[
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/yoko-ono-john-lemon-lemonade-copyright", 
    "sectionName": "Business", 
    "webTitle": "Yoko Ono halts sale of John Lemon lemonade", 
    "fields": {
      "bodyText": "Yoko Ono Lennon has stepped in to rescue the name of her husband from fizzy pop reinvention, taking legal action to halt the sale of a lemonade called John Lemon. The Polish company which sells the beverage, set up five years ago, has agreed to change its name to On Lemon after legal letters were sent by Ono Lennon’s lawyers to the parent company and its distributors across Europe. It must sell up its stocks of its John Lemon drinks by the end of October. The family business, which distributes to bars and restaurants in the UK and 13 other European countries, says it did not try to use the image of Lennon to boost its business. Karol Chamera, founder of Mr Lemonade Alternative Drinks, the UK distributor of John Lemon which is based in Bow, London, told the East London Advertiser: “All of us involved with this product are startups and we couldn’t take on someone who is worth many, many millions.” Ono Lennon’s lawyers said the lemonade infringed the trademark of her late husband’s name and his personal rights. They claimed damages in the range of €5,000 (£4,400) a day and €500 for every bottle sold and asked the court in The Hague, the Netherlands, to determine damages. Joris Van Manen, of Dutch law firm Hoyng Rokh Monegier, which acted for Ono Lennon, told the East London Advertiser: “They were abusing and misusing the legacy of John Lennon to sell their soda.” The legal action referenced a Facebook post by John Lemon Ireland showing a large wall mural of Lennon holding lemons with the brand’s logo underneath. Other advertising depicted a pair of round glasses, closely linked with the famous Beatle, next to the words “Let It Be.” Hugo Bałaziński of law firm KSP, which acted for John Lemon, said the company had registered its trademark in 2014 and that the John Lennon brand was not registered until last year. He said his client had concluded a settlement to avoid the risk of banning production of its lemonade. He said: “The settlement allowed our client to continue his business and passion in one, however it was agreed that since November 2017 the products offered by our client should rebrand.” Alex Brodie, a partner at the law firm Gowling WLG, said: “UK law doesn’t provide for image rights as such but passing off and claims for false endorsement do succeed as can cases based on registered trade marks. “For example, earlier this year BrewDog used the brand ‘Elvis Juice IPA’ for one of their products only to fail in a case brought by the Elvis estate for trademark infringement.” • This article was amended on 20 September 2017. The sub-heading of an earlier version referred to legal letters saying “drink infringed copyright”. That should have said “infringed trademark”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Polish company agrees to change its name to On Lemon after legal letters saying drink infringed trademark</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Yoko Ono halts sale of John Lemon lemonade", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78mjv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bff080bdf9fe59097d1253921a5b757239dfde1c\"> <img src=\"https://media.guim.co.uk/bff080bdf9fe59097d1253921a5b757239dfde1c/0_220_3957_2374/1000.jpg\" alt=\"Yoko Ono\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yoko Ono threatened legal action against the maker of John Lemon lemonade.</span> <span class=\"element-image__credit\">Photograph: Joel Ryan/Invision/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bff080bdf9fe59097d1253921a5b757239dfde1c/0_220_3957_2374/500.jpg", 
      "body": "<p>Yoko Ono Lennon has stepped in to rescue the name of her husband from fizzy pop reinvention, taking legal action to halt the sale of a lemonade called John Lemon.</p> <p>The Polish company which sells the beverage, set up five years ago, has agreed to change its name to On Lemon after legal letters were sent by Ono Lennon’s lawyers to the parent company and its distributors across Europe. </p> <p>It must sell up its stocks of its John Lemon drinks by the end of October.</p> <p>The family business, which distributes to bars and restaurants in the UK and 13 other European countries, says it did not try to use the image of Lennon to boost its business. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jun/18/imagine-yoko-ono-credit-john-lennon\">Credit where credit’s due to Yoko Ono at last | Barbara Ellen</a> </p> </aside>  <p>Karol Chamera, founder of Mr Lemonade Alternative Drinks, the UK distributor of John Lemon which is based in Bow, London, <a href=\"http://www.eastlondonadvertiser.co.uk/news/yoko-ono-sues-john-lemon-lemonade-in-trademark-row-over-beatles-legend-s-name-1-5200240\">told the East London Advertiser</a>: “All of us involved with this product are startups and we couldn’t take on someone who is worth many, many millions.”</p> <p>Ono Lennon’s lawyers said the lemonade infringed the trademark of her late husband’s name and his personal rights. They claimed damages in the range of €5,000 (£4,400) a day and €500 for every bottle sold and asked the court in The Hague, the Netherlands, to determine damages.</p> <p>Joris Van Manen, of Dutch law firm Hoyng Rokh Monegier, which acted for Ono Lennon, told the East London Advertiser: “They were abusing and misusing the legacy of John Lennon to sell their soda.”</p>  <figure class=\"element element-image\" data-media-id=\"8426bbf7adf6c7a4004d09c7e1f1e64f06d6c254\"> <img src=\"https://media.guim.co.uk/8426bbf7adf6c7a4004d09c7e1f1e64f06d6c254/0_0_880_946/465.jpg\" alt=\"John Lemon pear and cola lemonade\" width=\"465\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lemon pear and cola lemonade.</span> <span class=\"element-image__credit\">Photograph: John Lemon</span> </figcaption> </figure>  <p>The legal action referenced a Facebook post by John Lemon Ireland showing a large wall mural of Lennon holding lemons with the brand’s logo underneath. Other advertising depicted a pair of round glasses, closely linked with the famous Beatle, next to the words “Let It Be.”</p> <p>Hugo Bałaziński of law firm KSP, which acted for John Lemon, said the company had registered its trademark in 2014 and that the John Lennon brand was not registered until last year. He said his client had concluded a settlement<strong> </strong>to avoid the risk of banning production of its lemonade. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2001/sep/05/advertising1\">Selling Lennon</a> </p> </aside>  <p>He said: “The settlement allowed our client to continue his business and passion in one, however it was agreed that since November 2017 the products offered by our client should rebrand.”</p> <p>Alex Brodie, a partner at the law firm Gowling WLG, said: “UK law doesn’t provide for image rights as such but passing off and claims for false endorsement do succeed as can cases based on registered trade marks. </p> <p>“For example, earlier this year BrewDog used the brand ‘Elvis Juice IPA’ for one of their products only to fail in a case brought by the Elvis estate for trademark infringement.” </p> <p>• This article was amended on 20 September 2017. The sub-heading of an earlier version referred to legal letters saying “drink infringed copyright”. That should have said “infringed trademark”.<br></p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "2715", 
      "firstPublicationDate": "2017-09-19T19:07:08Z", 
      "wordcount": "478", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:45:35Z", 
      "trailText": "Polish company agrees to change its name to On Lemon after legal letters saying drink infringed trademark", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/yoko-ono-john-lemon-lemonade-copyright", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T19:07:08Z", 
    "type": "article", 
    "id": "business/2017/sep/19/yoko-ono-john-lemon-lemonade-copyright", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/20/anti-adani-protest-censored-by-operators-of-melbournes-federation-square", 
    "sectionName": "Business", 
    "webTitle": "Anti-Adani protest censored by operators of Melbourne's Federation Square", 
    "fields": {
      "bodyText": "The operators of Melbourne’s Federation Square have censored the content of an anti-Adani slideshow presented there, demanding that all images of newspaper headlines and politicians, as well as “explicitly negative” environmental messages be removed. On Saturday, a coalition of environmental groups held a screening of the documentary Guarding the Galilee at Federation Square, attended by about 300 people. The film is about the fight to stop Adani’s Carmichael coalmine, which would be the biggest coalmine ever built in Australia and one of the biggest in the world. In the week before the event, Federation Square demanded to see the slideshow that would be presented before the screening and then demanded much of it be removed. In email correspondence a Federation Square representative told the event organisers they “cannot permit any slides with protest messaging, slogans or memes together with slides that show pictures of politicians, newspaper headlines or any explicitly political messaging”. The operators objected to any content that was “negative and inflammatory” and demanded the majority of the slides be removed or significantly altered. That included removing all pictures of newspaper headlines, politicians, political memes, protests or pictures of the Great Barrier Reef with “inflammatory messaging”. Federation square also demanded that the “stop Adani” logo be changed to black and white, and that it not take up a whole slide. “I would recommend putting together a slideshow that focuses more on the environmental aspect of the reef without the protest messaging,” the Federation Square representative said. Federation Square is managed by Fed Square Pty Ltd and owned by the state government of Victoria. The demands surprised the organisers, since Federation Square had approved the screening of the Guarding the Galilee, which included footage of protests, criticisms of the federal government, images of politicians presented in a negative light as well as explicit protest messaging. As part of the agreement for hiring the venue, the organisers were told the material must be “G or PG rated” and the written agreement stated: “The hirer understands that Fed Square reserves the right to reject material that is deemed unacceptable or inappropriate for public exhibition in terms of quality, format type or content.” Federation Square had told the organisers over the phone that “politically partisan” slides would not be allowed but the organisers said they were told that related to messaging related to political parties. When challenged by the organisers over email, Federation Square said: “Although not associated specifically with a political party, the content is certainly political in nature and partisan in its opposition/protest to the current governments and their policies.” In order to ensure the meeting went ahead, the organisers removed more than half the slides. Odette Joannidis, a Stop Adani volunteer and co-organiser of the event, said the debacle revealed Federation Square was not “a friend of the people”. “The management had us over a barrel, threatening to pull the plug on our event unless we obeyed their crazy request to cut the most benign of images from being shown,” she said. “It felt like being in an Orwellian nightmare, not Melbourne. “It’s disturbing that in 2017, in an era of climate change, executives at Fed Square would actively censor photos of mums, dads and grandparents engaged in peaceful actions and suggest they were ‘inflammatory’ images.” Because Federation Square refused to tell the organisers exactly which slides were causing the problem, and discussion was occurring just days before the event, the organisers removed anything they thought might be considered partisan, negative or inflammatory. “We asked for guidance from Fed Square on a slide-by-slide basis so we could better understand what exactly it was they objected to,” said Pablo Brait from Market Forces, who also organised the event. “However, Fed Square refused to give us this guidance and instead issued an ultimatum that the next version of the slideshow had to be acceptable to them, or else there would be no slideshow at all.” Federation Square refused to answer a series of questions from the Guardian asking which sort of material was and wasn’t allowed and why. Instead, a spokeswoman sent through the following statement. Fed Square was delighted to approve the screening of an important environmental documentary, Guarding the Galilee. The event organiser subsequently requested to present a large PowerPoint presentation, which Fed Square did not approve. Fed Square’s venue hire agreement states that Fed Square can refuse the right to play or remove from display any screen content considered offensive or inappropriate for any reason whatsoever. This was communicated to the event organiser and a mutual agreement was reached. The event was organised by groups including Bayside Climate Change Action Group, StopAdani Eltham, Crochet for Coral not Coal, Darebin Climate Action Now, GetUp Melbourne East, AYCC Victoria, Melbourne Ports Stop Adani Group and Market Forces. The groups crowdfunded the event and major sponsors included the National Tertiary Education Union and Melbourne builders Jenkinson Building.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p><strong>Exclusive: </strong>Operators demand images of newspaper headlines and politicians, and ‘explicitly negative’ environmental messages be removed</p>", 
      "byline": "Michael Slezak", 
      "publication": "theguardian.com", 
      "headline": "Anti-Adani protest censored by operators of Melbourne's Federation Square", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78ka5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6e7bc2e657828cf6c794c01cba7a2f982b983779\"> <img src=\"https://media.guim.co.uk/6e7bc2e657828cf6c794c01cba7a2f982b983779/0_298_4540_2724/1000.jpg\" alt=\"Anti-Adani protesters at the screening of Guarding the Galilee\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anti-Adani protesters at the screening of Guarding the Galilee. The operators of Melbourne’s Federation Square demanded changes to the slideshow before the screening.</span> <span class=\"element-image__credit\">Photograph: Julian Meehan</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6e7bc2e657828cf6c794c01cba7a2f982b983779/0_298_4540_2724/500.jpg", 
      "body": "<p></p> <p></p> <p>The operators of Melbourne’s Federation Square have censored the content of an anti-Adani slideshow presented there, demanding that all images of newspaper headlines and politicians, as well as “explicitly negative” environmental messages be removed.</p> <p>On Saturday, a coalition of environmental groups held a screening of the documentary <a href=\"http://www.stopadani.com/guarding_the_galilee\">Guarding the Galilee</a> at Federation Square, attended by about 300 people. The film is about the fight to stop Adani’s Carmichael coalmine, which would be the biggest coalmine ever built in Australia and one of the biggest in the world.</p> <p>In the week before the event, Federation Square demanded to see the slideshow that would be presented before the screening and then demanded much of it be removed.</p> <p>In email correspondence a Federation Square representative told the event organisers they “cannot permit any slides with protest messaging, slogans or memes together with slides that show pictures of politicians, newspaper headlines or any explicitly political messaging”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/15/public-interest-lawsuit-filed-in-india-calling-for-investigation-into-adani-group\">Public interest lawsuit filed in India calling for investigation into Adani Group</a> </p> </aside>  <p>The operators objected to any content that was “negative and inflammatory” and demanded the majority of the slides be removed or significantly altered.</p> <p>That included removing all pictures of newspaper headlines, politicians, political memes, protests or pictures of the Great Barrier Reef with “inflammatory messaging”. </p> <p>Federation square also demanded that the “stop Adani” logo be changed to black and white, and that it not take up a whole slide.</p>  <figure class=\"element element-embed\" data-alt=\"Adani slideshow\">  <iframe class=\"scribd_iframe_embed\" title=\"Guarding the Galilee Presentation (Pre-screening)\" src=\"https://www.scribd.com/embeds/359299800/content?start_page=1&view_mode=scroll&access_key=key-5VD7gf7ksP6xkTYT4HFk&show_recommendations=false\" data-auto-height=\"false\" data-aspect-ratio=\"1.7790927021696252\" scrolling=\"no\" id=\"doc_36680\" width=\"100%\" height=\"600\" frameborder=\"0\"></iframe> <figcaption>The original slideshow that the organisers forwarded to Federation Square’s operators. Slides crossed out were censored from the final presentation. </figcaption> </figure>  <p>“I would recommend putting together a slideshow that focuses more on the environmental aspect of the reef without the protest messaging,” the Federation Square representative said.</p> <p>Federation Square is managed by Fed Square Pty Ltd and owned by the state government of Victoria.</p> <p>The demands surprised the organisers, since Federation Square had approved the screening of the Guarding the Galilee, which included footage of protests, criticisms of the federal government, images of politicians presented in a negative light as well as explicit protest messaging.</p> <p>As part of the agreement for hiring the venue, the organisers were told the material must be “G or PG rated” and the written agreement stated: “The hirer understands that Fed Square reserves the right to reject material that is deemed unacceptable or inappropriate for public exhibition in terms of quality, format type or content.”</p> <p>Federation Square had told the organisers over the phone that “politically partisan” slides would not be allowed but the organisers said they were told that related to messaging related to political parties.</p> <p>When challenged by the organisers over email, Federation Square said: “Although not associated specifically with a political party, the content is certainly political in nature and partisan in its opposition/protest to the current governments and their policies.”</p> <p>In order to ensure the meeting went ahead, the organisers removed more than half the slides.</p> <p>Odette Joannidis, a Stop Adani volunteer and co-organiser of the event, said the debacle revealed Federation Square was not “a friend of the people”.</p> <p>“The management had us over a barrel, threatening to pull the plug on our event unless we obeyed their crazy request to cut the most benign of images from being shown,” she said. “It felt like being in an Orwellian nightmare, not Melbourne.</p> <p>“It’s disturbing that in 2017, in an era of climate change, executives at Fed Square would actively censor photos of mums, dads and grandparents engaged in peaceful actions and suggest they were ‘inflammatory’ images.”</p> <p>Because Federation Square refused to tell the organisers exactly which slides were causing the problem, and discussion was occurring just days before the event, the organisers removed anything they thought might be considered partisan, negative or inflammatory.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/sep/13/infrastructure-fund-directors-under-fire-again-over-potential-conflicts-of-interest\">Infrastructure fund directors under fire again over potential conflicts of interest</a> </p> </aside>  <p>“We asked for guidance from Fed Square on a slide-by-slide basis so we could better understand what exactly it was they objected to,” said Pablo Brait from Market Forces, who also organised the event. “However, Fed Square refused to give us this guidance and instead issued an ultimatum that the next version of the slideshow had to be acceptable to them, or else there would be no slideshow at all.”</p> <p>Federation Square refused to answer a series of questions from the Guardian asking which sort of material was and wasn’t allowed and why. Instead, a spokeswoman sent through the following statement.</p> <blockquote class=\"quoted\"> <p>Fed Square was delighted to approve the screening of an important environmental documentary, Guarding the Galilee. The event organiser subsequently requested to present a large PowerPoint presentation, which Fed Square did not approve. Fed Square’s venue hire agreement states that Fed Square can refuse the right to play or remove from display any screen content considered offensive or inappropriate for any reason whatsoever. This was communicated to the event organiser and a mutual agreement was reached.</p> </blockquote> <p>The event was organised by groups including <a href=\"https://www.facebook.com/bccag/?fref=mentions\">Bayside Climate Change Action Group</a>, <a href=\"https://www.facebook.com/stopadanieltham/?fref=mentions\">StopAdani Eltham</a>, <a href=\"https://www.facebook.com/Crochet-for-Coral-not-Coal-701020340022610/?fref=mentions\">Crochet for Coral not Coal</a>, <a href=\"https://www.facebook.com/DarebinCAN/?fref=mentions\">Darebin Climate Action Now</a>, GetUp Melbourne East, <a href=\"https://www.facebook.com/ayccvic/?fref=mentions\">AYCC Victoria</a>, Melbourne Ports Stop Adani Group and <a href=\"https://www.facebook.com/MarketForces/?fref=mentions\">Market Forces</a>. </p> <p>The groups crowdfunded the event and major sponsors included the National Tertiary Education Union and Melbourne builders Jenkinson Building.</p>", 
      "charCount": "5284", 
      "firstPublicationDate": "2017-09-19T18:01:24Z", 
      "wordcount": "821", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:02:20Z", 
      "trailText": "<strong>Exclusive: </strong>Operators demand images of newspaper headlines and politicians, and ‘explicitly negative’ environmental messages be removed", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T18:01:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/20/anti-adani-protest-censored-by-operators-of-melbournes-federation-square", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T18:01:24Z", 
    "type": "article", 
    "id": "business/2017/sep/20/anti-adani-protest-censored-by-operators-of-melbournes-federation-square", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/hbos-auditors-frc-kpmg", 
    "sectionName": "Business", 
    "webTitle": "Why were HBOS auditors cleared? We need a full explanation | Nils Pratley", 
    "fields": {
      "bodyText": "In its annual report and accounts for the year ending 31 December 2007, HBOS reported a profit before tax of £5.5bn. Those accounts were issued in February 2008. Eight months later, the bank was bust. HBOS was the second biggest failure in the British banking history. When the accounts for 2008 were published they showed a thumping loss of £11bn, including an impairment charge of £12bn. As the official report into the collapse noted dryly: “The deterioration in the quality of HBOS’s loan book, and the speed with which it all happened, are a notable part of the HBOS story.” It was therefore not surprising that parliament – like everybody else – wanted a good explanation of what the auditors, KPMG, were thinking when they deemed HBOS to be a going concern in February 2008. It was a question for the Financial Reporting Council. And here it is, the FRC’s definitive judgment: KPMG did nothing wrong. HBOS had not expected market conditions to deteriorate and thought it would be able to fund itself. KPMG considered and accepted that view. The auditor’s assessment was not unreasonable “at the time”. That, more or less, is the entirety of the FRC’s brief summary on its investigation. Hold on, though, didn’t the FRC, under pressure from Andrew Tyrie, chair of the Treasury select committee in the last parliament, promise a full report on the auditing on HBOS? Well, yes, it did. Tyrie announced the fact in March last year and published the supporting letter from Stephen Haddrill, head of the FRC. It stated: “We will publish a full report drawn from all our work in relation to HBOS and bank auditing.” A report will still follow next month, says the FRC, but its description of the contents is now more watery. The glaring omission in Tuesday’s version was a specific mention of HBOS. Instead, the FRC plans to talk about its actions “in audit and corporate reporting developments since the financial crisis, including on the audits of banks”. One fears HBOS will get lost in a wash of generalities. The FRC’s decision to close its investigation into KPMG may be entirely fair and proper but a full explanation is still required. Tyrie, when he was on the warfare over HBOS, accused the FRC of lacking “curiosity and diligence”. Nicky Morgan, his successor, needs to take a similarly robust approach. A proper report on HBOS was promised. An extended boast from the FRC about the splendid work it does these days would not fit the bill. Re-levelling the playing field on takeovers One could call it the Unilever amendment to the takeover code. The consumer goods giant managed to see off Kraft Heinz’s £115bn bid proposal over a weekend, but the saga revealed to many minds – not least Unilever chief executive Paul Polman’s – the uneven state of the playing field on which takeover games are played. A re-jig or two will follow to promote the interests of companies, and employees, on the receiving end. To be fair to the Takeover Panel, the City watchdog, other contests, notably last year’s messy three-way battle for FTSE 250 private equity investor SVG Capital, will also have influenced its thinking. Yet the changes could almost have been written to address Polman’s stinging criticisms. One of his complaints was about the UK’s shortened bid timetables. A mere 28 days, he argued, is not long enough for defending companies to audit cost-savings that might help the case for independence. On that front, the target company will be able to demand that a bidder pauses for 14 days between announcing a plan to bid and actually tabling the offer that starts the clock. That seems sensible. Rushed bids should not have a greater chance of success by virtue of acquiring unstoppable momentum in the first few days. The effort to oblige bidders to set out details of how they propose to run a company is also welcome. The panel wants to know about research and development plans, where the headquarters will be, and the make-up of the workforce. That, in theory, will give pension fund trustees and trade unions more power to air any protests. They will still have to convince the shareholders, of course, but more transparency helps. We are not, though, in the territory of major reform. These proposals are miles away from radical ideas such as re-setting voting rights to favour long-term investors. And business secretary Greg Clark’s policies to address “national security concerns that can arise from foreign investment” are awaited. But, within the panel’s narrow parameters, the ideas represent a move in the right direction. Bidders should have to explain themselves more fully; and defending companies should be able to construct a proper defence. One hopes Polman is impressed. By the end of this year, Unilever will unveil its new corporate structure, as UK ministers are keenly aware. It would embarrassing if Unilever decides it prefers the Dutch approach to stakeholder capitalism. Reputational damage could still ground Ryanair The City is sticking to its breezy view of the chaos at Ryanair over cancelled flights. The shares rose 1%. Why? Presumably because the airline put the comforting figure of €20m on the compensation bill for customers. But that figure doesn’t pretend to calculate the reputational damage, which is surely still rising.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Financial watchdog the FRC has closed its investigation into accountancy firm KPMG – we need a full report on the case</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Why were HBOS auditors cleared? We need a full explanation", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/78mvx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4b112cc5e8d2ed538cfe998a29f9778af398af98\"> <img src=\"https://media.guim.co.uk/4b112cc5e8d2ed538cfe998a29f9778af398af98/0_131_4256_2553/1000.jpg\" alt=\"HBOS on Old Broad St, City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HBOS was the second biggest failure in the British banking history</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4b112cc5e8d2ed538cfe998a29f9778af398af98/0_131_4256_2553/500.jpg", 
      "body": "<p>In its annual report and accounts for the year ending 31 December 2007, HBOS reported a profit before tax of £5.5bn. Those accounts were issued in February 2008. Eight months later, the bank was bust. HBOS was the second biggest failure in the British banking history. When the accounts for 2008 were published they showed a thumping loss of £11bn, including an impairment charge of £12bn.</p> <p>As the official report into the collapse noted dryly: “The deterioration in the quality of HBOS’s loan book, and the speed with which it all happened, are a notable part of the HBOS story.” It was therefore not surprising that parliament – like everybody else – wanted a good explanation of what the auditors, KPMG, were thinking when they deemed HBOS to be a going concern in February 2008. It was a question for the Financial Reporting Council.</p> <p>And here it is, <a href=\"https://www.theguardian.com/business/2017/sep/19/kpmg-cleared-in-hbos-audit-investigation\">the FRC’s definitive judgment: KPMG did nothing wrong</a>. HBOS had not expected market conditions to deteriorate and thought it would be able to fund itself. KPMG considered and accepted that view. The auditor’s assessment was not unreasonable “at the time”. That, more or less, is the entirety of the FRC’s brief summary on its investigation.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/19/kpmg-cleared-in-hbos-audit-investigation\">KPMG cleared in HBOS audit investigation</a> </p> </aside>  <p>Hold on, though, didn’t the FRC, under pressure from Andrew Tyrie, chair of the Treasury select committee in the last parliament, promise a full report on the auditing on HBOS? Well, yes, it did. Tyrie announced the fact in March last year and published the supporting letter from Stephen Haddrill, head of the FRC. It stated: “We will publish a full report drawn from all our work in relation to HBOS and bank auditing.”</p> <p>A report will still follow next month, says the FRC, but its description of the contents is now more watery. The glaring omission in Tuesday’s version was a specific mention of HBOS. Instead, the FRC plans to talk about its actions “in audit and corporate reporting developments since the financial crisis, including on the audits of banks”. One fears HBOS will get lost in a wash of generalities.</p> <p>The FRC’s decision to close its investigation into KPMG may be entirely fair and proper but a full explanation is still required. Tyrie, when he was on the warfare over HBOS, accused the FRC of lacking “curiosity and diligence”. Nicky Morgan, his successor, needs to take a similarly robust approach. A proper report on HBOS was promised. An extended boast from the FRC about the splendid work it does these days would not fit the bill.</p> <h2>Re-levelling the playing field on takeovers</h2> <p>One could call it the Unilever amendment to the takeover code. The consumer goods giant <a href=\"https://www.theguardian.com/business/2017/feb/19/kraft-heinz-unilever-shareholders-lobbies-uk-government-takeoverbid\">managed to see off Kraft Heinz’s £115bn bid proposal over a weekend</a>, but the saga revealed to many minds – <a href=\"https://www.theguardian.com/business/2017/may/20/unilever-paul-polman-kraft-bid-market-deals-uk\">not least Unilever chief executive Paul Polman’s</a> – the uneven state of the playing field on which takeover games are played. A re-jig or two will follow to promote the interests of companies, and employees, on the receiving end.</p> <p>To be fair to the Takeover Panel, the City watchdog, other contests, notably last year’s messy three-way battle for FTSE 250 private equity investor SVG Capital, will also have influenced its thinking. Yet the changes could almost have been written to address Polman’s stinging criticisms.</p> <p>One of his complaints was about the UK’s shortened bid timetables. A mere 28 days, he argued, is not long enough for defending companies to audit cost-savings that might help the case for independence.</p> <p>On that front, the target company will be able to demand that a bidder pauses for 14 days between announcing a plan to bid and actually tabling the offer that starts the clock. That seems sensible. Rushed bids should not have a greater chance of success by virtue of acquiring unstoppable momentum in the first few days.</p> <p>The effort to oblige bidders to set out details of how they propose to run a company is also welcome. The panel wants to know about research and development plans, where the headquarters will be, and the make-up of the workforce. That, in theory, will give pension fund trustees and trade unions more power to air any protests. They will still have to convince the shareholders, of course, but more transparency helps.</p> <p>We are not, though, in the territory of major reform. These proposals are miles away from radical ideas such as re-setting voting rights to favour long-term investors. And business secretary Greg Clark’s policies to address “national security concerns that can arise from foreign investment” are awaited.</p> <p>But, within the panel’s narrow parameters, the ideas represent a move in the right direction. Bidders should have to explain themselves more fully; and defending companies should be able to construct a proper defence.</p> <p>One hopes Polman is impressed. By the end of this year, Unilever will unveil its new corporate structure, as UK ministers are keenly aware. It would embarrassing if Unilever decides it prefers the Dutch approach to stakeholder capitalism.</p> <h2>Reputational damage could still ground Ryanair</h2> <p>The City is sticking to its breezy view of <a href=\"https://www.theguardian.com/business/2017/sep/19/ryanair-offers-pilots-12000-bonus-to-tackle-cancelled-flights-fiasco\">the chaos at Ryanair over cancelled flights</a>. The shares rose 1%. Why? Presumably because the airline put the comforting figure of €20m on the compensation bill for customers. But that figure doesn’t pretend to calculate the reputational damage, which is surely still rising.</p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "5277", 
      "firstPublicationDate": "2017-09-19T14:52:10Z", 
      "wordcount": "897", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:46:06Z", 
      "trailText": "Financial watchdog the FRC has closed its investigation into accountancy firm KPMG – we need a full report on the case", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T14:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/hbos-auditors-frc-kpmg", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T17:56:47Z", 
    "type": "article", 
    "id": "business/2017/sep/19/hbos-auditors-frc-kpmg", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/ryanairs-cost-cutting-at-the-travellers-expense", 
    "sectionName": "Business", 
    "webTitle": "Ryanair’s cost-cutting at the traveller’s expense | Letters", 
    "fields": {
      "bodyText": "Ryanair’s cancellation of thousands of flights (Report, 19 September) doesn’t come as a surprise – it is a classic example of a budget airline cutting costs at the traveller’s expense. There are more travellers than ever booking self-connect flights – 50m worldwide – and this is going to cause mass disruption. Some may experience longer connections and others will have a connection window that leaves them unable to collect their luggage and catch their next flight on time. Some 20m bags are delayed every year at a cost of $2bn to airlines. Ryanair’s mass cancellation will undoubtedly contribute to this figure, and there will be thousands of travel horror stories in the next six weeks. I urge travellers to consider if budget options are truly worthwhile. Adam Ewart Chief executive, Send My Bag • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The budget airline’s cancellations will cause chaos, says <strong>Adam Ewart</strong>", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Ryanair’s cost-cutting at the traveller’s expense", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/78m5y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"508f4a76895343da6575d1e37d9bcd103ce40c6c\"> <img src=\"https://media.guim.co.uk/508f4a76895343da6575d1e37d9bcd103ce40c6c/0_166_4981_2989/1000.jpg\" alt=\"Ryanair planes at Charleroi airport in Belgium\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair planes at Charleroi airport in Belgium. Photograph: Stephanie Lecocq/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ryanair’s cancellation of thousands of flights (<a href=\"https://www.theguardian.com/business/2017/sep/18/qa-why-is-ryanair-cancelling-flights-and-what-can-you-do\" title=\"\">Report</a>, 19 September) doesn’t come as a surprise – it is a classic example of a budget airline cutting costs at the traveller’s expense. There are more travellers than ever booking self-connect flights – 50m worldwide – and this is going to cause mass disruption. Some may experience longer connections and others will have a connection window that leaves them unable to collect their luggage and catch their next flight on time. Some 20m bags are delayed every year at a cost of $2bn to airlines. Ryanair’s mass cancellation will undoubtedly contribute to this figure, and there will be thousands of travel horror stories in the next six weeks. I urge travellers to consider if budget options are truly worthwhile.<br><strong>Adam Ewart</strong><br><em>Chief executive, Send My Bag</em></p> <p>&#xa0;</p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "928", 
      "firstPublicationDate": "2017-09-19T17:40:22Z", 
      "wordcount": "153", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:46:31Z", 
      "thumbnail": "https://media.guim.co.uk/508f4a76895343da6575d1e37d9bcd103ce40c6c/0_166_4981_2989/500.jpg", 
      "trailText": "<strong>Letters: </strong>The budget airline’s cancellations will cause chaos, says <strong>Adam Ewart</strong>", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/ryanairs-cost-cutting-at-the-travellers-expense", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T17:40:22Z", 
    "type": "article", 
    "id": "business/2017/sep/19/ryanairs-cost-cutting-at-the-travellers-expense", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/ryanair-offers-pilots-12000-bonus-to-tackle-cancelled-flights-fiasco", 
    "sectionName": "Business", 
    "webTitle": "Ryanair offers pilots £12,000 bonus to tackle cancelled flights fiasco", 
    "fields": {
      "bodyText": "Ryanair has offered pilots a one-off bonus of up to £12,000 to forfeit holidays, according to a memo seen by the Guardian, as it battles to prevent further flight cancellations caused by a “mess-up” in its rota system. The Irish airline’s chief executive, Michael O’Leary, apologised this week after saying that up to 50 flights a day would be cancelled until 31 October, affecting about 400,000 passengers. Ryanair is now facing fury from customers who fear they will be left out of pocket and has also been warned by the Civil Aviation Authority that it could face penalties for refusing to reroute passengers with rival airlines. It is also fending off allegations from the Irish pilots’ union that it is making European regulations a scapegoat, rather than acknowledging its own failure to allocate enough pilots for its schedule. Ryanair could face further disruption from industrial action amid reports that pilots were meeting in Dublin and across Europe to discuss the possibility of going on strike. Internal emails seen by the Guardian show that the no-frills airline is scrambling to appease pilots and first officers by offering tax-free bonuses not to take time off. “To avoid further cancellations, we are requesting between one and two blocks of five days from every pilot who has already been assigned their month off,” Ryanair’s chief operations officer, Michael Hickey, told pilots. “In recognition of the impact on you of the need to fly additional days I am implementing the following bonus scheme. All current pilots [...] who remain operating Ryanair aircraft between Sept and 31st October 2018 will receive a once-off €12,000/£12,000 gross bonus for captains and €6,000/£6,000 for first officers in November 2018.” Pilots will not receive the one-off bonus until November next year, an inducement to stay with the company amid reports that many are defecting to Norwegian, which said it had hired 140 pilots from the Irish airline since the start of the year. Ryanair does not disclose salaries, but captains and first officers were offered basic wages of €62,500 and €21,000 respectively in 2015, according to a report in the Irish Times. Pilots and first officers will get the bonus provided they have flown more than 800 hours for Ryanair in the year to 31 October 2018, and complete at least 10 days off during the period, including a block of five days in a row. Ryanair said it would also increase the overnight payments that pilots get for working away from their base airport, while staff would also be entitled to normal rates for working days off. Passengers told the Guardian of poor communication from Ryanair that has forced them to miss family events and has left them in fear of financial hardship if they cannot recoup costs such as hotel rooms and replacement flights. Christa, from Brighton, was waiting at Budapest airport for her flight home on Tuesday, a day after she was due to return to the UK. “I received a text message from Ryanair on Friday 15 September about Monday’s flight,” she said. “I phoned them twice and received poor customer service. The staff member was not apologetic for what happened and gave me no reason for the cancellation.” Ryanair has also cancelled flights to Lisbon, leading to anxiety among Manchester United fans who have already bought tickets for their team’s Champions League tie with Benfica on 18 October. Leslie Lee, a TV producer living in London, was told by text on the morning of her flight that it had been cancelled, and said she was hundreds of pounds out of pocket after booking an alternative flight with British Airways. “Even though I’ve been offered a partial refund for the unused flight, which cost £70, the cancellation has set me back about £500 and I’m worried that Ryanair won’t compensate me,” she said. O’Leary said on Monday that Ryanair would not “pay for flights on our competitors”, despite EU regulations that it must offer the option if a rival’s flight leaves “significantly sooner” than its own. A spokesperson for the CAA said: ““Ryanair is well aware of these passenger rights and we have sought assurances from the airline on how and when they will provide alternative flights with other airlines.” The spokesperson added that Ryanair would face “enforcement action” if it does not comply. Ryanair has blamed the cancellations on a change in the way Irish airlines interpret European regulations that limit pilots’ flying hours to 900 per calendar year for safety reasons. Airlines regulated by the Irish Aviation Authority have until this year been alone in interpreting the calendar year as running from April to March. This gave the likes of Ryanair an advantage over continental rivals, because it could schedule more flights during the busy summer months, benching pilots in quieter periods. The Irish pilots’ union (IALPA) said Ryanair could not blame the change because “they had at least two seasons’ notice of the new regulations in which to put their house in order. IALPA added: “A separate point of note is Ryanair saying that the problem will last for about six weeks. This conveniently brings them to the winter schedule with its reduced overall crewing requirement, which is further evidence of the real problem being a shortage of flight crew.” The union says more than 700 pilots have left Ryanair this year. Asked about its memo to staff Ryanair, which employs 4,200 pilots, said it did not comment on “rumour or speculation”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Internal memo offers tax-free bonus to staff not to take time off after ‘rota mess-up’ led to hundreds of cancelled flights</p><ul><li><a href=\"https://www.theguardian.com/business/2017/sep/19/how-have-you-been-affected-by-ryanair-flight-cancellations\">How have you been affected by Ryanair’s flight cancellations? </a></li></ul>", 
      "byline": "Rob Davies, Patrick Greenfield and Rachel Obordo", 
      "publication": "The Guardian", 
      "headline": "Ryanair offers pilots £12,000 bonus to tackle cancelled flights fiasco", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78ya7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3277e5a2801452b84c8437ae4ba595ac852db3b1\"> <img src=\"https://media.guim.co.uk/3277e5a2801452b84c8437ae4ba595ac852db3b1/0_0_3500_2102/1000.jpg\" alt=\"Ryanair boss Michael O’Leary during a press conference in Dublin\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael O’Leary, Ryanair’s chief executive, during a press conference in Dublin, where he admitted the cancellation of flights is ‘a mess’.</span> <span class=\"element-image__credit\">Photograph: Niall Carson/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3277e5a2801452b84c8437ae4ba595ac852db3b1/0_0_3500_2102/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/ryanair\">Ryanair</a> has offered pilots a one-off bonus of up to £12,000 to forfeit holidays, according to a memo seen by the Guardian, as it battles to prevent further flight cancellations <a href=\"https://www.theguardian.com/business/2017/sep/18/ryanair-flight-cancellation-passengers-holiday\">caused by a “mess-up” in its rota system</a>.</p> <p>The Irish airline’s chief executive, Michael O’Leary, apologised this week after saying that <a href=\"https://www.theguardian.com/business/2017/sep/18/ryanair-cancelled-flights-compensation\">up to 50 flights a day would be cancelled</a> until 31 October, affecting about 400,000 passengers.</p> <p>Ryanair is now facing fury from customers who fear they will be left out of pocket and has also been warned by the Civil Aviation Authority that it could face penalties for refusing to reroute passengers with rival airlines.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside>  <p>It is also fending off <a href=\"https://ialpa.net/ialpa-analysis-of-ryanair-pilot-numbers-crisis/\">allegations from the Irish pilots’ union</a> that it is making European regulations a scapegoat, rather than acknowledging its own failure to allocate enough pilots for its schedule.</p> <p>Ryanair could face further disruption from industrial action amid reports that pilots were meeting in Dublin and across Europe to discuss the possibility of going on strike.<br></p> <p>Internal emails seen by the Guardian show that the <a href=\"https://www.theguardian.com/commentisfree/2017/sep/18/the-guardian-view-on-ryanair-the-low-expectations-airline\">no-frills airline</a> is scrambling to appease pilots and first officers by offering tax-free bonuses not to take time off.</p> <p>“To avoid further cancellations, we are requesting between one and two blocks of five days from every pilot who has already been assigned their month off,” Ryanair’s chief operations officer, Michael Hickey, told pilots.</p> <p>“In recognition of the impact on you of the need to fly additional days I am implementing the following bonus scheme. All current pilots [...] who remain operating Ryanair aircraft between Sept and 31st October 2018 will receive a once-off €12,000/£12,000 gross bonus for captains and €6,000/£6,000 for first officers in November 2018.”</p> <p>Pilots will not receive the one-off bonus until November next year, an inducement to stay with the company amid reports that many are defecting to Norwegian, which said it had hired 140 pilots from the Irish airline since the start of the year.</p> <p>Ryanair does not disclose salaries, but captains and first officers were offered basic wages of €62,500 and €21,000 respectively in 2015, according to a <a href=\"https://www.irishtimes.com/news/ireland/irish-news/ryanair-pilots-agree-10-pay-rise-over-five-years-1.2443940\">report in the Irish Times</a>.</p> <p>Pilots and first officers will get the bonus provided they have flown more than 800 hours for Ryanair in the year to 31 October 2018, and complete at least 10 days off during the period, including a block of five days in a row.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Ryanair says the problem will last six weeks. This conveniently brings it to the winter schedule's reduced crewing needs</p> <footer> <cite>Irish Air Line Pilots' Association</cite> </footer> </blockquote> </aside>  <p>Ryanair said it would also increase the overnight payments that pilots get for working away from their base airport, while staff would also be entitled to normal rates for working days off.</p> <p>Passengers told the Guardian of poor communication from Ryanair that has forced them to miss family events and has left them in fear of financial hardship if they cannot recoup costs such as hotel rooms and replacement flights.<br></p> <p>Christa, from Brighton, was waiting at Budapest airport for her flight home on Tuesday, a day after she was due to return to the UK.</p> <p>“I received a text message from Ryanair on Friday 15 September about Monday’s flight,” she said. “I phoned them twice and received poor customer service. The staff member was not apologetic for what happened and gave me no reason for the cancellation.”</p> <p>Ryanair has also cancelled flights to Lisbon, leading to anxiety among Manchester United fans who have already bought tickets for their team’s Champions League tie with Benfica on 18 October.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/qa-why-is-ryanair-cancelling-flights-and-what-can-you-do\">Why is Ryanair cancelling flights and what can you do?</a> </p> </aside>  <p>Leslie Lee, a TV producer living in London, was told by text on the morning of her flight that it had been cancelled, and said she was hundreds of pounds out of pocket after booking an alternative flight with British Airways.</p> <p>“Even though I’ve been offered a partial refund for the unused flight, which cost £70, the cancellation has set me back about £500 and I’m worried that Ryanair won’t compensate me,” she said.</p> <p>O’Leary said on Monday that Ryanair would not “pay for flights on our competitors”, despite <a draggable=\"true\" href=\"https://ec.europa.eu/transport/themes/passengers/news/2016-06-10-better-enforcement-pax-rights_en\">EU regulations</a> that it must offer the option if a rival’s flight leaves “significantly sooner” than its own.</p> <p>A spokesperson for the CAA said: ““Ryanair is well aware of these passenger rights and we have sought assurances from the airline on how and when they will provide alternative flights with other airlines.”</p> <p>The spokesperson added that Ryanair would face “enforcement action” if it does not comply.</p> <p>Ryanair has blamed the cancellations on a change in the way Irish airlines interpret European regulations that limit pilots’ flying hours to 900 per calendar year for safety reasons.</p> <p>Airlines regulated by the Irish Aviation Authority have until this year been alone in interpreting the calendar year as running from April to March. This gave the likes of Ryanair an advantage over continental rivals, because it could schedule more flights during the busy summer months, benching pilots in quieter periods.</p> <p>The Irish pilots’ union (IALPA) said Ryanair could not blame the change because “they had at least <a draggable=\"true\" href=\"http://www.eurocockpit.be/news/ireland-eu-flight-safety-rules-pilot-fatigue\">two seasons’ notice of the new regulations</a> in which to put their house in order.</p> <p>IALPA added: “A separate point of note is Ryanair saying that the problem will last for about six weeks. This conveniently brings them to the winter schedule with its reduced overall crewing requirement, which is further evidence of the real problem being a shortage of flight crew.”</p> <p>The union says more than 700 pilots have left Ryanair this year. </p> <p>Asked about its memo to staff Ryanair, which employs 4,200 pilots, said it did not comment on “rumour or speculation”.</p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "5457", 
      "firstPublicationDate": "2017-09-19T13:08:35Z", 
      "wordcount": "929", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:46:36Z", 
      "trailText": "Internal memo offers tax-free bonus to staff not to take time off after ‘rota mess-up’ led to hundreds of cancelled flights", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T13:08:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/ryanair-offers-pilots-12000-bonus-to-tackle-cancelled-flights-fiasco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T17:33:20Z", 
    "type": "article", 
    "id": "business/2017/sep/19/ryanair-offers-pilots-12000-bonus-to-tackle-cancelled-flights-fiasco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/51-of-young-women-have-to-borrow-to-make-cash-last-until-payday", 
    "sectionName": "Business", 
    "webTitle": "51% of young women have to borrow to make cash last until payday", 
    "fields": {
      "bodyText": "More than half of young women have to borrow to make their cash last to the end of the month, highlighting the impact of stagnating wages, insecure work and rising prices on millennials. A survey of 4,000 people aged 18-30 shows that 51% of young women and 45% of young men regularly use credit to stretch their finances until payday. The report also found that a quarter of young people in the UK are constantly in debt. When asked how young people made their cash last to the end of the month, one in five said they used their overdraft and a similar number borrowed from family. The next most popular form of borrowing by people in the age group was using a credit card. One in 10 said they had used a payday loan company, although for parents aged under 30, this number increased to one in four. The Young Women’s Trust, which commissioned the representative sample of young people, said many of those questioned in the survey also worked extra hours or skipped meals to make their cash stretch to the end of the month. The results follow a series of reports by debt charities showing a rise in the number of people seeking help with personal debts and arrears on household bills. The debt charity StepChange said it was concerned about a steep increase in the number of under-40s and renters who were struggling to make ends meet, adding to the trend for low-income families to rely on credit to buy essential items. The Young Women’s Trust, which began 150 years ago as the Young Women’s Christian Association (YWCA) and was renamed in 2013, provides services for women aged 16-30 “trapped by low or no pay and facing a life of poverty”. The charity’s chief executive, Carole Easton, said: “Young people tell us they want to work hard and be financially independent but as prices rise and wages remain low, more and more are struggling. “Young women are more likely to be stuck on low pay and on zero-hours contracts, which mean they don’t know how many hours they will work each month and whether they will earn enough to pay their bills. “It can be particularly hard for young mums; in many cases, low pay means an hour’s childcare can cost more than an hour’s wages. As a result, many are failing to make ends meet and are falling into debt,” she added. Easton, a former chief executive of ChildLine, said 25% of young people believed their level of debt had got worse in the past year and 61% expect to be still in debt when they are aged 40. She warned that left young people with “little hope for the future”, especially as the Bank of England has hinted in recent days that it is likely to raise interest rates in the near future. “The worry is many young people will be pushed further into debt,” she said. “Much more needs to be done to improve young people’s prospects. This means giving them the right skills and support to find jobs, ensuring decent and flexible jobs are available, and paying a proper living wage that doesn’t discriminate against age. This would benefit businesses and the economy too.” The Young Women’s Trust will publish its full survey in a new report, Worrying Times, at the end of September.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Survey finds a quarter of millennials are constantly in debt, thanks to low pay, zero-hours contracts and rising prices </p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "51% of young women have to borrow to make cash last until payday", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78yyh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"79c9ac1f7b31a9ae773a3bca1fa632ba231f9edd\"> <img src=\"https://media.guim.co.uk/79c9ac1f7b31a9ae773a3bca1fa632ba231f9edd/0_37_5616_3370/1000.jpg\" alt=\"The Young Women’s Trust survey found 51% of young women and 45% of young men regularly use credit to stretch their finances until payday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Young Women’s Trust survey found 51% of young women and 45% of young men regularly use credit to stretch their finances until payday.</span> <span class=\"element-image__credit\">Photograph: Leonardo Patrizi/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/79c9ac1f7b31a9ae773a3bca1fa632ba231f9edd/0_37_5616_3370/500.jpg", 
      "body": "<p>More than half of young women have to borrow to make their cash last to the end of the month, highlighting the impact of stagnating wages, insecure work and rising prices on millennials.</p> <p>A survey of 4,000 people aged 18-30 shows that 51% of young women and 45% of young men regularly use credit to stretch their finances until payday. The report also found that a quarter of young people in the UK are constantly in debt.</p> <p>When asked how young people made their cash last to the end of the month, one in five said they used their overdraft and a similar number borrowed from family. The next most popular form of borrowing by people in the age group was using a credit card. </p> <p>One in 10 said they had used a payday loan company, although for parents aged under 30, this number increased to one in four.</p> <p>The Young Women’s Trust, which commissioned the representative sample of young people, said many of those questioned in the survey also worked extra hours or skipped meals to make their cash stretch to the end of the month.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/uk-debt-crisis-credit-cards-car-loans\">The UK's debt crisis – in figures</a> </p> </aside>  <p>The results follow <a href=\"https://www.theguardian.com/business/2017/sep/18/britain-debt-timebomb-fca-chief-crisis\">a series of reports</a> by debt charities showing a rise in the number of people seeking help with personal debts and arrears on household bills.</p> <p>The debt charity StepChange said it was concerned about a steep increase in the number of under-40s and renters who were struggling to make ends meet, adding to the trend for low-income families to rely on credit to buy essential items.</p> <p>The Young Women’s Trust, which began 150 years ago as the Young Women’s Christian Association (YWCA) and was renamed in 2013, provides services for women aged 16-30 “trapped by low or no pay and facing a life of poverty”. <br></p> <p>The charity’s chief executive, Carole Easton, said: “Young people tell us they want to work hard and be financially independent but as prices rise and wages remain low, more and more are struggling.</p> <p>“Young women are more likely to be stuck on low pay and on zero-hours contracts, which mean they don’t know how many hours they will work each month and whether they will earn enough to pay their bills. </p> <p>“It can be particularly hard for young mums; in many cases, low pay means an hour’s childcare can cost more than an hour’s wages. As a result, many are failing to make ends meet and are falling into debt,” she added.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/ng-interactive/2017/sep/18/what-is-the-average-debt-where-you-live\">What is the average debt where you live?</a> </p> </aside>  <p>Easton, a former chief executive of ChildLine, said 25% of young people believed their level of debt had got worse in the past year and 61% expect to be still in debt when they are aged 40.</p> <p>She warned that left young people with “little hope for the future”, especially as the Bank of England has hinted in recent days that it is likely to raise interest rates in the near future.</p> <p>“The worry is many young people will be pushed further into debt,” she said.</p> <p>“Much more needs to be done to improve young people’s prospects. This means giving them the right skills and support to find jobs, ensuring decent and flexible jobs are available, and paying a proper living wage that doesn’t discriminate against age. This would benefit businesses and the economy too.” <br></p> <p>The Young Women’s Trust will publish its full survey in a new report, Worrying Times, at the end of September.</p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "3134", 
      "firstPublicationDate": "2017-09-19T17:13:19Z", 
      "wordcount": "573", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2018-05-09T14:39:22Z", 
      "trailText": "Survey finds a quarter of millennials are constantly in debt, thanks to low pay, zero-hours contracts and rising prices ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-20T06:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/51-of-young-women-have-to-borrow-to-make-cash-last-until-payday", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T17:32:12Z", 
    "type": "article", 
    "id": "business/2017/sep/19/51-of-young-women-have-to-borrow-to-make-cash-last-until-payday", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/cadbury-employees-win-inflation-linked-pay-deal-of-32", 
    "sectionName": "Business", 
    "webTitle": "Cadbury staff get sweet relief from inflation with new pay deal", 
    "fields": {
      "bodyText": "Workers at three Cadbury plants have won an inflation-linked pay deal for the next two years, bringing employees relief from the squeeze on British households amid the rising cost of living. About 1,300 staff at sites in Bournville in the West Midlands – the historical home of the chocolate maker – Chirk, near Wrexham in Wales, and Marlbrook in Herefordshire, voted in favour of the pay deal, according to the Unite union. It said the two-year deal was designed to counter rising inflation, and also includes an increase in maternity pay. Workers will receive a backdated pay rise for April 2017 to March 2018 of 3.2%, which was the level of the retail price index (RPI) measure of inflation in February. The pay deal for 2018-19 will be based on the RPI in February next year. British households have come under increasing pressure from soaring inflation this year, sparked by the drop in the pound following the Brexit vote. The fall in sterling – of more than 9% – has pushed up the cost of imported goods, while average wage growth has failed to keep pace. The Cadbury pay increase is significant as it is pegged to RPI, which is higher than the consumer price index (CPI), the official measure of inflation in the UK. CPI was 2.9% in July. The Bank of England expects the figure to peak above 3% next month, before falling next year. The deal also beats the average rate of pay growth. Average earnings increased by 2.1% in the three months to July, which the Office for National Statistics said was equal to a 0.4% real-terms cut in the value of pay packets once inflation is taken into account. The Bank’s governor, Mark Carney, has suggested a sharp fall in migrant workers coming to Britain as a consequence of Brexit could push up wages and cause a spike in inflation in the short term. EU nationals may opt against coming to Britain due to real or potential restrictions, which could drive up the bargaining power of workers as the supply of available labour dissipates. As a consequence, Threadneedle Street has warned that the first rise in interest rates in a decade could come later this year to curb growing inflation. Cadbury also agreed to lengthen the period of maternity pay set at 65% of earnings from 12 weeks to seven and a half months. The deal is for the period following the initial six weeks of leave – paid at 90% of pay – required by law. The company produces chocolate crumb at Chirk and milk products at Marlbrook, before both plants send goods to Bournville to be made into chocolate bars. It is part of the US Mondelez food conglomerate once owned by Kraft, which employs about 4,000 staff across nine sites in the UK. A spokesman for the company said it was delighted to have reached an agreement with its workers: “Whilst ensuring the business remains competitive, the deal rewards our respected colleagues across our three chocolate manufacturing sites in the UK.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Workers at three sites win inflation-linked pay deal for the next two years, and also get an increase in maternity pay</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Cadbury staff get sweet relief from inflation with new pay deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78yee", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ea9fb536974546195393ff27b011d103fe54efe7\"> <img src=\"https://media.guim.co.uk/ea9fb536974546195393ff27b011d103fe54efe7/0_78_3008_1805/1000.jpg\" alt=\"Cadbury’s Bournville site in Birmingham\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cadbury’s Bournville site in Birmingham, one of three sites where workers will get a two-year pay deal. </span> <span class=\"element-image__credit\">Photograph: Mondelez International/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ea9fb536974546195393ff27b011d103fe54efe7/0_78_3008_1805/500.jpg", 
      "body": "<p>Workers at three <a href=\"https://www.theguardian.com/business/cadburyschweppes\">Cadbury</a> plants have won an inflation-linked pay deal for the next two years, bringing employees relief from the squeeze on British households amid the rising cost of living.</p> <p>About 1,300 staff at sites in Bournville in the West Midlands – the historical home of the chocolate maker – Chirk, near Wrexham in Wales, and Marlbrook in Herefordshire, voted in favour of the pay deal, according to the <a href=\"https://www.theguardian.com/money/work-and-careers\">Unite union</a>. It said the two-year deal was designed to counter rising inflation, and also includes an increase in maternity pay.</p> <p>Workers will receive a backdated pay rise for April 2017 to March 2018 of 3.2%, which was the level of the retail price index (RPI) measure of inflation in February. The pay deal for 2018-19 will be based on the RPI in February next year.</p> <p>British households have come under increasing pressure from <a href=\"https://www.theguardian.com/business/inflation\">soaring inflation this year</a>, sparked by the drop in the pound following the Brexit vote. The fall in sterling – of more than 9% – has pushed up the cost of imported goods, while average wage growth has failed to keep pace. </p> <p>The Cadbury pay increase is significant as it is pegged to RPI, which is higher than the consumer price index (CPI), the official measure of inflation in the UK. CPI was 2.9% in July. The <a href=\"https://www.theguardian.com/business/2017/sep/14/uk-interest-rates-bank-of-england-mpc-inflation\">Bank of England expects the figure to peak above 3% next month, before falling next year</a>.</p> <p>The deal also beats the average rate of pay growth. <a href=\"https://www.theguardian.com/business/2017/sep/13/uk-wage-inflation-jobless-rate-unemployment\">Average earnings increased by 2.1% in the three months to July</a>, which the Office for National Statistics said was equal to a 0.4% real-terms cut in the value of pay packets once inflation is taken into account. <br></p> <p>The Bank’s governor, Mark Carney, has <a href=\"https://www.theguardian.com/business/2017/sep/18/migration-brexit-inflation-mark-carney-bank-of-england-wages\">suggested a sharp fall in migrant workers coming to Britain as a consequence of Brexit could push up wages</a> and cause a spike in inflation in the short term. EU nationals may opt against coming to Britain due to real or potential restrictions, which could drive up the bargaining power of workers as the supply of available labour dissipates.</p> <p>As a consequence, Threadneedle Street has warned that the first rise in interest rates in a decade could come later this year to curb growing inflation. </p> <p>Cadbury also agreed to lengthen the period of maternity pay set at 65% of earnings from 12 weeks to seven and a half months. The deal is for the period following the initial six weeks of leave – paid at 90% of pay – required by law. <br></p> <p>The company produces chocolate crumb at Chirk and milk products at Marlbrook, before both plants send goods to Bournville to be made into chocolate bars. It is part of the US Mondelez food conglomerate once owned by Kraft, which employs about 4,000 staff across nine sites in the UK. </p> <p>A spokesman for the company said it was delighted to have reached an agreement with its workers: “Whilst ensuring the business remains competitive, the deal rewards our respected colleagues across our three chocolate manufacturing sites in the UK.”</p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "2902", 
      "firstPublicationDate": "2017-09-19T16:08:44Z", 
      "wordcount": "510", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-03-23T15:39:45Z", 
      "trailText": "Workers at three sites win inflation-linked pay deal for the next two years, and also get an increase in maternity pay", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T16:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/cadbury-employees-win-inflation-linked-pay-deal-of-32", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T17:03:18Z", 
    "type": "article", 
    "id": "business/2017/sep/19/cadbury-employees-win-inflation-linked-pay-deal-of-32", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live", 
    "sectionName": "Business", 
    "webTitle": "World markets at new highs; UK zero-hours contracts fall - as it happened", 
    "fields": {
      "bodyText": "World markets are continuing their record runs, unperturbed by Donald Trump’s rhetoric against North Korea at the UN and despite some caution ahead of the latest Federal Reserve interest rate decision on Wednesday. The MSCI All Country World Index, a broad measure of global shares, reached a new peak of 487.48, while the Nikkei closed just under 2% higher. On Wall Street the Dow Jones Industrial Average and S&amp;P 500 both hit new peaks, while European shares managed to edge higher. The final scores showed: The FTSE 100 finished 21.97 points or 0.3% higher at 7275.25 Germany’s Dax edged up 0.02% to 12,561.79 France’s Cac climbed 0.16% to 5237.44 Italy’s FTSE MIB rose 0.27% to 22,425.42 Spain’s Ibex ended up 0.39% at 10,378.4 In Greece, the Athens market added 0.27% to 762.86 In the US, the Dow Jones Industrial Average is currently up 0.2% at 22,378, and on track for yet another record close. On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow. The pound has had an uncertain day. Initially sterling slipped back in the wake of Bank of England governor Mark Carney’s comments on Monday that any rate rises would be gradual and limited. But a report that Boris Johnson could resign as foreign secretary before the weekend if his demands over Brexit were not met - although denied - saw the pound jump half a cent to $1.3535. But as the day progressed the currency drifted back from its best levels and is currently up just 0.01% at $1.3495. President Trump’s speech to the UN had a few hair raising moments, including the threat that the US might have to “totally destroy North Korea.” But markets seem to be fairly unmoved by this and all of Trump’s other state of the world comments. Wall Street is off its best levels but still up around 16 points and close to its all time highs. Dennis de Jong, managing director of UFX.com, said: Wall Street opened this morning at a record high and, despite a few concerns over the contents of his speech, Donald Trump’s maiden address to the United Nations hasn’t upset the applecart too much. While the President continued his hard-line stance on North Korea, the threat of war seems less likely than it did a couple of weeks ago. More importantly for traders, Trump again reiterated his desire to again put America first – continuing the run of confidence in the US market. The next big milestone for traders is the Fed meeting tomorrow to discuss raising interest rates. While a hike doesn’t seem on the cards until December, any indication that that might be brought forward could see the bullishness of the markets quickly shaken off. The outlook for global growth is positive, says ratings agency Fitch, but this could be tempered by the withdrawal of central banks’ stimulus measure. In its latest global credit outlook report, Fitch says: Global rating outlooks remain on an improving trend and are on balance less negative that at the start of the year across most rating sectors.... However the improving outlook for global credit quality is underpinned by years of loose central bank monetary policy, including quantitative easing, as well as what are now the strongest world growth conditions since 2010. “Looking ahead in the rating cycle, the most benign credit market conditions in modern history will gradually begin to normalise as central bank assistance is withdrawn and world growth peaks in 2018. This could begin to temper the otherwise upbeat rating outlook trend,” said Monica Insoll, managing director in Fitch’s credit market research team. Unwinding QE will pose challenges to both borrowers and lenders, including the many sovereigns with post-2000 high government debt-to-GDP levels. With a number of markets appearing to be approaching cyclical peaks, it may also expose potential asset bubbles, including those in buoyant housing markets such as Australia, Canada and some Nordic countries. The US Federal Reserve has already begun raising interest rates and at this week’s meeting, it is expected to set out plans to unwind its balance sheet and begin selling bonds bought as part of QE. The European Central Bank is also likely to set out plans to move away from QE before too long, while the Bank of England has recently been hinting at the prospect of a rate rise as early as November. Ahead of Wednesday’s decision from the US Federal Reserve on interest rates and the future of its monetary policy, Wall Street has opened at yet new heights. The Dow Jones Industrial Average is up 0.15% at a record 22,366 while the S&amp;P has edged up 0.12% to a new high. Apart from the Fed meeting, the other main event exercising investors’ minds is President Trump’s speech at the United Nations. Some disappointing data from the US, just as the Federal Reserve deliberates on interest rates and monetary policy. The current account deficit - the difference between goods and services flowing into and out of the country - rose from $113.5bn in the first quarter to $123.1bn in the second three months of the year compared to expectations of a figure of $115.1bn. The first quarter figure was revised down from $116.8bn. Import prices jumped by 0.6% in August, up from 0.1% in the previous month, as the cost of petrol jumped and the dollar weakened. And housing starts fell for the second month in a row, down 0.8% in August. Following the Guardian’s reports on the debt time bomb, with huge borrowings being racked up by Britain’s most vulnerable consumers, there are calls for an independent inquiry. Phillip Inman and Jill Treanor write: The chairs of two powerful parliamentary committees have urged the government to set up an independent public inquiry into the £200bn of credit amassed by households, as Britain’s debt crisis raises alarm among senior MPs. The call by Rachel Reeves, the Labour chair of the business select committee, and Frank Field, the Labour head of the work and pensions select committee, comes as the Conservative-led Treasury select committee plans to hold meetings around the country to examine the impact of debt on individuals and households. “Debt is a huge emotional burden for people,” said Nicky Morgan, the Conservative MP who chairs the Treasury select committee. She added that “unstable personal finances” often emerged as problems raised by her constituents in Loughborough. The £200bn of debt amassed on credit cards, personal loans and car deals is now at the same levels it reached before the 2008 financial crisis and there are fears that rises in interest rates could put more households under pressure. Mark Carney, the governor of the Bank of England, warned on Monday that interest rates were likely to rise in response to rising inflation and skills shortages brought on by Brexit that will increase pressure on wages. Their full report is here: And here are more reports in our series: Sterling has edged higher following a report that Boris Johnson might resign by the weekend if the prime minister does not change her Brexit stance. It is now up 0.25% at $1.3526, after an initial dip. The Foreign Office has no immediate comment on the Telegraph story, and Johnson told the paper he will not resign. But the ripple in the market shows investors are nervous about the whole Brexit situation. David Cheetham, chief market analyst at online trader XTB, said: The rise in sterling since the news is modest compared to recent rallies but it shows nonetheless that the markets are closely watching the latest political developments with a keen eye. Recently economic data and monetary policy have usurped politics in driving the pound, but the latest news is a timely reminder that the political situation can quickly become front and centre once more after what has been, since the Brexit vote at least, a relatively prolonged period on the back-burner. European stock markets are hovering around six-week highs today, as the City awaits tomorrow’s Federal Reserve meeting. Britain’s FTSE 100 is up around 0.2%, while Germany’s DAX is down a smidgen. City economists are still expecting the Fed to leave US interest rates on hold, perhaps until December. The Fed will also probably outline how it will unwind its huge bond-buying programme. Jack Flaherty, investment director at asset manager GAM explains: The Fed finally looks set to announce the normalisation of its balance sheet and we think the necessary reinvestment tapering will begin in October. It is not likely to change its growth and employment forecasts significantly, though with inflation on the low side of expectations, some of the base line numbers may be adjusted downwards. A rate hike is still on the cards for this year, unless inflation comes in even further below target. I missed this earlier, but German investor confidence has bounced back in August. The ZEW Institute’s monthly barometer of financial morale jumped to 17 this month, up from 10 back in August, and much higher than expected. ZEW president Achim Wambach credited: ““Solid growth in the second quarter, recent big increases in banks’ lending business and growing investment from firms and the state”. The survey also shows that German investors are concerned about Britain’s economic prospects: In other news, a new survey has shown that Europe’s builders cracked on in July. Construction sector production in the EU rose by 0.5% per month in July, and by 0.2% in the eurozone, Eurostat reports. It was driven by an increase in building production (such as building new houses), while civil engineering output dropped. That suggests that construction will provide a positive impact on European growth over the summer, says Claus Vistesen of Pantheon Macro. Over the last year, Europe’s construction output has risen by 3.6%. Britain, though, is lagging behind, as the uncertainty created by Brexit weighs on the economy. Eurostat says: Among Member States for which data are available, the highest increases in production in construction were recorded in Hungary (+22.6%), Sweden (+21.2%), Poland (+19.8%) and Slovakia (+14.7%). Decreases were observed in the United Kingdom (-1.1%) and Italy (-0.4%). Zero-hours contracts are a particular issue for young workers. One third of people on “zero-hours contracts” are aged 16 to 24, compared with 11.4% for all people in employment. Dr Carole Easton OBE, chief executive of the Young Women’s Trust, says this creates insecurity and financial problems for young people, leading to anxiety and mental health issues. Dr Easton explains: Budgeting, paying your bills and planning ahead can be impossible when you don’t know how many hours you will be working or how much money you will have coming in each month. For some, an inability to balance precarious shifts with childcare can make working impossible. Here’s Richard Partington’s news story on today’s data: The storm of controversy over zero-hours contracts in recent years has forced some employers to ditch them. Instead, people are being hired on contracts that only guarantee a small number of hours each week - which can then be increased as needed. Alan Price, employment law director at Peninsula (a HR and employment law firm), explains: Zero hours contracts have received mass negative publicity regarding their use and the unfair treatment of staff working under these contracts. Large companies, such as McDonalds, have been seeking a move away from these contracts by giving staff the opportunity to request a contract with guaranteed hours, calculated as an average of the hours worked under their previous zero hours contracts. It is likely many other companies are recruiting on similar contracts containing a small number of guaranteed hours and then requesting staff to work extra hours as and when to meet business demands. Moving away from the name ‘zero hours contracts’ removes the negative connotations associated with these contracts and improves public perception of the company. It can also make recruitment easier by defining available positions as flexible and guaranteed hours, rather than zero hours. On average, someone on a “zero-hours contract” usually works 26 hours a week, today’s report shows. They’re also more likely to be female. The ONS says: People on “zero-hours contracts” are more likely to be young, part-time, women or in full-time education when compared with other people in employment. The TUC have welcomed the drop in zero-hours contracts, but also wants more action. General Secretary Frances O’Grady says: “1.4 million zero-hour contracts is 1.4 million too many. “While it’s good that some employers have ditched them as a result of union campaigning, let’s not pretend that life at the sharp end has become easier overnight. “One in ten UK workers remain in insecure jobs. The spread of low-paid self-employment, agency work and short-hours contracts mean millions are struggling to get by The Labour Party says the drop in zero-hours contracts isn’t enough - it wants them banned altogether. Rebecca Long-Bailey MP, Labour’s Shadow Secretary of State for Business, Energy and Industrial Strategy, says all workers deserve to have guaranteed hours: “It is a national scandal that there are 1.4 million contracts that don’t guarantee minimum hours, with people stuck in limbo in insecure work, not knowing how much they’ll earn from week to week, unable to budget for basic necessities and unsure if they can even pay the rent. The Government urgently needs to get a grip on the broken labour market which is rigged against workers and adopt Labour’s policy to ban zero hour contracts.” This chart from today’s report shows how the number of people on zero-hours contracts appears to have peaked.... ..this chart shows that administration, food, accommodation and healthcare companies use them the most... ..and crucially, this charts shows that people on zero-hours contracts are more likely to want more work than other workers. The number of people on zero hours contracts has fallen to its lowest level since 2014, suggesting demand for these contracts may have peaked. A new report from the Office for National Statistics shows that there were 1.4 million contracts which didn’t guarantee any actual work, down from 1.7m a year earlier. In addition, the number of people working these contracts fell to 883,000 in the three months to June, a drop of 20,000 (as we reported last month). This could be a significant moment, following criticism of the way that some companies use zero-hours contracts. Senior ONS statistician David Freeman says: In May this year there were 1.4m employment contracts in use that didn’t guarantee minimum hours, down from a peak of 2.1m two years previously. Coupled with figures we’ve already seen from the Labour Force Survey showing a small fall in the number of people who say they’re on zero-hours contracts, it seems possible that the trend towards this type of work has begun to unwind. More to follow.... It’s a dark morning for Toys R Us. The world’s biggest toy retailer has been forced to seek bankruptcy protection this morning, in an attempt to tackle its $5bn debt mountain. Analysts are blaming the move towards online shopping and electronic gadgets, which means fewer families trek to their local toy store for a new board game, ball or bike. Back in the 90s, every child with a working TV would regularly be told about the delights of Toys R US; a “magical place’ with millions of toys all under one roof. Happy memories.... There are plenty of issues for investors to watch closely this week, from interest rate decisions to Hurricane Maria as it heads towards the British Virgin Islands. Matt Simpson, senior market analyst at Faraday Research, explains: With President Trump expected to talk tough on North Korea and Iran during his first U.N. speech today, investors will be keeping a close eye on any repercussions further out. That we also have two Central Bank meetings [in America and Japan] and the all-important Brexit speech from Theresa May to come this week, means economic data is likely to be less pressing for investors. There are mixed feelings over the FOMC meeting too, despite high expectations of balance sheet reduction. Investors are aware that Trump has the potential to change the make-up of the Fed over the coming months, which could potentially pour cold water on any plans unveiled this week. So investors are likely bracing themselves for potential political risk around a central bank which is meant to be politically independent. Britain’s accountancy watchdog has ended its probe into KPMG over its auditing of HBOS, the bank which failed during the financial crisis almost a decade ago. The Financial Reporting Council has concluded there isn’t a realistic prospect that a Tribunal would make an Adverse Finding against KPMG. KPMG had been criticised for signing off HBOS’s accounts in early 2008, just eight months before the bank had to be rescued by Lloyds. Subsequently, HBOS was heavily criticised for its reckless lending policies, which led to billions of toxic loans which sank the bank when the economy weakened. The FRC has concluded that KPMG’s work “did not fall significantly short of the standards reasonably to be expected of the audit”. The FRC explains. In early 2008 HBOS concluded that its financial statements for the year ended 31 December 2007 should be prepared on a “going concern” basis. HBOSdid not expect market conditions to worsen and judged that it would be able to fund itself. The auditor considered and accepted this conclusion. HBOS published its audited financial statements in February 2008 on that basis. The evidence of market conditions at that time did not show this decision of HBOS or the auditor’s assessment of it to be unreasonable at the time. KPMG has insisted that it challenged HBOS over its optimistic assumptions, and pushed the bank’s top management to take larger provisions against bad loans (not large enough, though, it turned out) The pound is rallying this morning, after Bank of England governor Mark Carney dropped another hint that interest rates will rise soon. Sterling is up 0.3% against both the euro at €1.199, and the dollar at $1.354. Yesterday, Carney told an audience in Washington DC that “some withdrawal of monetary stimulus is likely to be appropriate over the coming months”. That makes it even more likely that the BoE will act in November. Although, as economist Sean Richards tweets, Carney has talked the talk before, but not delivered... MSCI’s All Country World Index, a broad measure of global shares, has hit a new record today. It struck 486.95 for the first time, thanks to the Nikkei’s rally and last night’s Wall Street action. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. World stock markets are nudging new all-time highs todays, as the bull market shows no signs of running out of puff. Last night, America’s man stocks closed at new records, again, as investors prepared for Wednesday’s meeting of the Federal Reserve. Both the S&amp;P 500 and the Dow Jones ended at new highs, driven by financial stocks. The rally comes ahead of tomorrow’s Fed meeting, where the US central bank is expected to leave interest rates unchanged as it plots a path to unwind its stimulus measures without upsetting the markets. Japan has now joined the rally too. After Monday’s holiday, the Nikkei surged by almost 2% today. Easing geopolitical worries are pulling down the yen (which is good for Japanese exports and will be welcomed in Tokyo). Speculation that Japanese prime minister Abe might be planning to call a snap election also boosted confidence (not that snap elections always go as planned...). Abe’s popularity has risen in recent months, so he could strengthen his grip on parliament. Hikaru Sato, a senior technical analyst at Daiwa Securities, says: “Investors were worried about ‘Abexit’ before, but if he calls a snap election and his ruling party wins, it would strengthen the foundations of his once-weak government base.” [No, I’m not sure about Abexit either...] European markets are expected to cling onto yesterday’s six week highs. CMC Market’s Michael Hewson explains that investors around the globe are waiting to see what the Fed announces, and says, tomorrow: US stock markets also continued where they left off on Friday posting new record highs as investors geared up for tomorrows Federal Reserve rate meeting and press conference, with the US central bank expected to embark on the first baby steps on the paring down of its balance sheet. Despite recent poor US economic data there still seems to be a belief amongst some in the markets that we could see one more rate hike this year, something that may well be borne out by tomorrow’s rate dot plot projections. Whether the projections survive their exposure to the real world of the hurricane clear up of Harvey and Irma is another matter, not to mention the prospect of further hurricanes with the latest in the form of Maria as it moves towards Puerto Rico. The latest geopolitical situation appears to have settled down for now but with President Trump set to speak at the United Nations later today it wouldn’t be too much of a surprise if North Korea decided to send him a message so to speak, perhaps in the form of another missile test. While the rhetoric appears to have settled down a touch it probably wouldn’t take much to set it all off again. Here’s our liveblog on Hurricane Maria, which has just battered Dominica: Traders will also be watching the latest eurozone economic data, to see if Europe’s recover remains on track. Here’s the agenda: 10am BST: Eurozone construction output in July. It was stagnant in June, so a recovery would be welcome. 10am BST: ZEW survey of eurozone confidence. It is expected to improve slightly to 12.3, after sliding to just 10 in August. 1.30pm BST: US housing starts. Economists predict that 1.7% more housebuilding projects began in August, after a drop of 4.8% in July", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as global markets touch new record levels ahead of Wednesday’s Federal Reserve meeting</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live?page=with:block-59c0dcf4e4b021abf3161885#block-59c0dcf4e4b021abf3161885\">Number of UK zero-hours contracts falls</a></li><li>1.4m zero-hours contracts in use, down from 1.7m</li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live?page=with:block-59c0b848e4b0f6beafd399b0#block-59c0b848e4b0f6beafd399b0\">Introduction: Markets keep going up....</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live?page=with:block-59c0d205e4b0f6beafd39a12#block-59c0d205e4b0f6beafd39a12\">Investors focused on the Fed tomorrow</a></li></ul>", 
      "byline": "Graeme Wearden (until 1.50pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "World markets at new highs; UK zero-hours contracts fall - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78kbd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"812500d95851b790867e3e8d1dd7a84f388371cf\"> <img src=\"https://media.guim.co.uk/812500d95851b790867e3e8d1dd7a84f388371cf/0_0_2699_1620/1000.jpg\" alt=\"City workers walking towards St Paul’s Cathedral as they cross the Millennium footbridge during sunrise in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City workers walking towards St Paul’s Cathedral as they cross the Millennium footbridge during sunrise in London.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/812500d95851b790867e3e8d1dd7a84f388371cf/0_0_2699_1620/500.jpg", 
      "body": "<div id=\"block-59c13fc3e4b021abf3161ab1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T16:51:59.669Z\">5.51pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets edge higher</h2>  <div class=\"block-elements\">  <p>World markets are continuing their record runs, unperturbed by Donald Trump’s rhetoric against North Korea at the UN and despite some caution ahead of the latest Federal Reserve interest rate decision on Wednesday.</p> <p>The MSCI All Country World Index, a broad measure of global shares, reached a new peak of 487.48, while the Nikkei closed just under 2% higher. On Wall Street the Dow Jones Industrial Average and S&amp;P 500 both hit new peaks, while European shares managed to edge higher. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished 21.97 points or 0.3% higher at 7275.25</strong></li> <li><strong>Germany’s Dax edged up 0.02% to 12,561.79</strong></li> <li><strong>France’s Cac climbed 0.16% to 5237.44</strong></li> <li><strong>Italy’s FTSE MIB rose 0.27% to 22,425.42</strong></li> <li><strong>Spain’s Ibex ended up 0.39% at 10,378.4</strong></li> <li><strong>In Greece, the Athens market added 0.27% to 762.86</strong></li> </ul> <p>In the US, the Dow Jones Industrial Average is currently up 0.2% at 22,378, and on track for yet another record close.</p> <p><em>On that note, it’s time to close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-59c1446ce4b0c1d5918320c0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T16:26:18.789Z\">5.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound has had an uncertain day.</p> <p>Initially sterling slipped back in the wake of Bank of England governor Mark Carney’s comments on Monday that any rate rises would be gradual and limited.</p> <p>But a report that Boris Johnson could resign as foreign secretary before the weekend if his demands over Brexit were not met - although denied - saw the pound jump half a cent to $1.3535. But as the day progressed the currency drifted back from its best levels and is currently up just 0.01% at $1.3495.</p> </div>   </div> <div id=\"block-59c1315ce4b0f6beafd39c32\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T15:06:33.842Z\">4.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>President Trump’s speech to the UN had a few hair raising moments, including the threat that the US might have to <a href=\"https://www.theguardian.com/world/live/2017/sep/19/donald-trump-united-nations-general-assemly-live-updates-news?page=with:block-59c127b5e4b021abf3161a24#block-59c127b5e4b021abf3161a24\">“totally destroy North Korea.”</a><br></p> <p>But markets seem to be fairly unmoved by this and all of Trump’s other state of the world comments. Wall Street is off its best levels but still up around 16 points and close to its all time highs. Dennis de Jong, managing director of UFX.com, said:</p> <blockquote class=\"quoted\"> <p>Wall Street opened this morning at a record high and, despite a few concerns over the contents of his speech, Donald Trump’s maiden address to the United Nations hasn’t upset the applecart too much.</p> <p>While the President continued his hard-line stance on North Korea, the threat of war seems less likely than it did a couple of weeks ago. More importantly for traders, Trump again reiterated his desire to again put America first – continuing the run of confidence in the US market.</p> <p>The next big milestone for traders is the Fed meeting tomorrow to discuss raising interest rates. While a hike doesn’t seem on the cards until December, any indication that that might be brought forward could see the bullishness of the markets quickly shaken off.</p> </blockquote> </div>   </div> <div id=\"block-59c120d0e4b021abf31619f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T14:00:53.046Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Positive outlook for global growth thanks to QE - Fitch</h2>  <div class=\"block-elements\">  <p>The outlook for global growth is positive, says ratings agency Fitch, but this could be tempered by the withdrawal of central banks’ stimulus measure. In its latest global credit outlook report, Fitch says:</p> <blockquote> <p>Global rating outlooks remain on an improving trend and are on balance less negative that at the start of the year across most rating sectors....</p> <p>However the improving outlook for global credit quality is underpinned by years of loose central bank monetary policy, including quantitative easing, as well as what are now the strongest world growth conditions since 2010.</p> <p>“Looking ahead in the rating cycle, the most benign credit market conditions in modern history will gradually begin to normalise as central bank assistance is withdrawn and world growth peaks in 2018. This could begin to temper the otherwise upbeat rating outlook trend,” said Monica Insoll, managing director in Fitch’s credit market research team.</p> <p>Unwinding QE will pose challenges to both borrowers and lenders, including the many sovereigns with post-2000 high government debt-to-GDP levels. With a number of markets appearing to be approaching cyclical peaks, it may also expose potential asset bubbles, including those in buoyant housing markets such as Australia, Canada and some Nordic countries.</p> </blockquote> <p>The US Federal Reserve has already begun raising interest rates and at this week’s meeting, it is expected to set out plans to unwind its balance sheet and begin selling bonds bought as part of QE. The European Central Bank is also likely to set out plans to move away from QE before too long, while the Bank of England has recently been hinting at the prospect of a rate rise as early as November.</p> </div>   </div> <div id=\"block-59c11c8ee4b021abf31619de\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T13:36:54.423Z\">2.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street hits new peak</h2>  <div class=\"block-elements\">  <p>Ahead of Wednesday’s decision from the US Federal Reserve on interest rates and the future of its monetary policy, Wall Street has opened at yet new heights.</p> <p>The Dow Jones Industrial Average is up 0.15% at a record 22,366 while the S&amp;P has edged up 0.12% to a new high. Apart from the Fed meeting, the other main event exercising investors’ minds is President Trump’s speech at the United Nations.</p> </div>   </div> <div id=\"block-59c118ece4b0f6beafd39b94\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T13:23:16.133Z\">2.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some disappointing data from the US, just as the Federal Reserve deliberates on interest rates and monetary policy.</p> <p>The current account deficit - the difference between goods and services flowing into and out of the country - rose from $113.5bn in the first quarter to $123.1bn in the second three months of the year compared to expectations of a figure of $115.1bn. The first quarter figure was revised down from $116.8bn.</p> <p>Import prices jumped by 0.6% in August, up from 0.1% in the previous month, as the cost of petrol jumped and the dollar weakened.</p> <p>And housing starts fell for the second month in a row, down 0.8% in August.</p> </div>   </div> <div id=\"block-59c1151de4b0f6beafd39b7b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T13:06:46.835Z\">2.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Britain's debt time bomb</h2>  <div class=\"block-elements\">  <p>Following the Guardian’s reports on the debt time bomb, with huge borrowings being racked up by Britain’s most vulnerable consumers, there are calls for an independent inquiry. Phillip Inman and Jill Treanor write:</p> <blockquote> <p>The chairs of two powerful parliamentary committees have urged the government to set up an independent public inquiry into <a href=\"https://www.theguardian.com/business/2017/sep/18/britain-debt-timebomb-fca-chief-crisis\">the £200bn of credit amassed by households</a>, as Britain’s debt crisis raises alarm among senior MPs.</p> <p>The call by Rachel Reeves, the Labour chair of the business select committee, and Frank Field, the Labour head of the work and pensions select committee, comes as the Conservative-led Treasury select committee plans to hold meetings around the country to examine the impact of debt on individuals and households.</p> <p><strong>“</strong>Debt is a huge emotional burden for people,” said Nicky Morgan, the Conservative MP who chairs the Treasury select committee. She added that “unstable personal finances” often emerged as problems raised by her constituents in Loughborough.</p> <p>The £200bn of debt amassed on credit cards, personal loans and car deals i<a href=\"https://www.theguardian.com/business/2017/jul/31/fca-unauthorised-overdrafts-car-loan-market\">s now at the same levels it reached before the 2008 financial crisis</a> and there are fears that rises in interest rates could put more households under pressure. Mark Carney, the governor of the Bank of England, warned on Monday <a href=\"https://www.theguardian.com/business/2017/sep/18/migration-brexit-inflation-mark-carney-bank-of-england-wages\">that interest rates were likely to rise in response to rising inflation and skills shortages brought on by Brexit that will increase pressure on wages</a>.</p> </blockquote> <p>Their full report is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/sep/19/public-inquiry-debt-mps-households\">Public inquiry needed into UK's £200bn debt crisis, say senior MPs</a> </p> </aside>  <p>And here are more reports in our series:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/britain-debt-timebomb-fca-chief-crisis\">Britain's debt time​bomb: FCA urges action over £200bn crisis</a> </p> </aside> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/sep/19/car-finance-debt-dealers-consumer-credit\">Car finance: the fast lane to debt?</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-19T13:07:04.809Z\">at 2.07pm BST</time></p>  </div> <div id=\"block-59c11322e4b0c1d591831f9d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T12:56:42.947Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sterling has edged higher following a report that Boris Johnson might resign by the weekend if the prime minister does not change her Brexit stance.</strong></p> <p>It is now up 0.25% at $1.3526, after an initial dip. The Foreign Office has no immediate comment on <a href=\"http://www.telegraph.co.uk/news/2017/09/19/boris-johnson-will-resign-weekend-theresa-may-goes-against-brexit/\">the Telegraph story</a>, and Johnson told the paper he will not resign. But the ripple in the market shows investors are nervous about the whole Brexit situation. David Cheetham, chief market analyst<strong> </strong>at online trader XTB, said:</p> <blockquote class=\"quoted\"> <p>The rise in sterling since the news is modest compared to recent rallies but it shows nonetheless that the markets are closely watching the latest political developments with a keen eye. Recently economic data and monetary policy have usurped politics in driving the pound, but the latest news is a timely reminder that the political situation can quickly become front and centre once more after what has been, since the Brexit vote at least, a relatively prolonged period on the back-burner.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-19T12:58:47.475Z\">at 1.58pm BST</time></p>  </div> <div id=\"block-59c10fcde4b021abf316199a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T12:47:58.992Z\">1.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>European stock markets are hovering around six-week highs today, as the City awaits tomorrow’s Federal Reserve meeting.</strong></p> <p>Britain’s FTSE 100 is up around 0.2%, while Germany’s DAX is down a smidgen.</p>  <figure class=\"element element-image\" data-media-id=\"ce51a86c71c2738c5ad43ecbab222531f9348d0b\"> <img src=\"https://media.guim.co.uk/ce51a86c71c2738c5ad43ecbab222531f9348d0b/0_0_920_284/500.jpg\" alt=\"European stock markets today\" width=\"500\" height=\"154\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>City economists are still expecting the Fed to leave US interest rates on hold, perhaps until December.</p> <p>The Fed will also probably outline how it will unwind its huge bond-buying programme.</p> <p><strong>Jack Flaherty,</strong> investment director at asset manager<strong> GAM </strong>explains:<br></p> <blockquote class=\"quoted\"> <p>The Fed finally looks set to announce the normalisation of its balance sheet and we think the necessary reinvestment tapering will begin in October.</p> <p>It is not likely to change its growth and employment forecasts significantly, though with inflation on the low side of expectations, some of the base line numbers may be adjusted downwards. A rate hike is still on the cards for this year, unless inflation comes in even further below target. </p> </blockquote> </div>   </div> <div id=\"block-59c0e696e4b0c1d591831eaa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T12:09:36.124Z\">1.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>I missed this earlier, but German investor confidence has bounced back in August</strong>.</p> <p>The ZEW Institute’s monthly barometer of financial morale jumped to 17 this month, up from 10 back in August, and much higher than expected.</p> <p><strong>ZEW</strong> president Achim Wambach credited:</p> <blockquote class=\"quoted\"> <p>““Solid growth in the second quarter, recent big increases in banks’ lending business and growing investment from firms and the state”.</p> </blockquote> <p>The survey also shows that German investors are concerned about Britain’s economic prospects:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/910074319430184961\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">German investors more &amp; more upbeat on Italy, but still gloomy about the UK outlook. From today&#39;s <a href=\"https://twitter.com/hashtag/ZEW?src=hash\">#ZEW</a> survey: <a href=\"https://t.co/T34qBGkePa\">https://t.co/T34qBGkePa</a> <a href=\"https://t.co/ptzLb4CEdh\">pic.twitter.com/ptzLb4CEdh</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/910074319430184961\">September 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59c0f17de4b021abf31618f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T11:27:06.445Z\">12.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European construction grows, but UK lags behind.</h2>  <div class=\"block-elements\">  <p><strong>In other news, a new survey has shown that Europe’s builders cracked on in July.</strong></p> <p>Construction sector production in the EU rose by 0.5% per month in July, and by 0.2% in the eurozone, Eurostat reports.</p> <p>It was driven by an increase in building production (such as building new houses), while civil engineering output dropped.</p>  <figure class=\"element element-image\" data-media-id=\"ea1094aaa4b6141b3e7c4e609438df7032f419c9\"> <img src=\"https://media.guim.co.uk/ea1094aaa4b6141b3e7c4e609438df7032f419c9/0_0_709_443/500.png\" alt=\"Europe’s construction sector is still barely bigger than in 2010, due to the eurozone debt crisis\" width=\"500\" height=\"312\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Europe’s construction sector is still barely bigger than in 2010, due to the eurozone debt crisis</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>That suggests that construction will provide a positive impact on European growth over the summer, says Claus Vistesen of Pantheon Macro.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PantheonMacro/status/910084824408428544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;EZ construction will support GDP growth in Q3.&quot; <a href=\"https://twitter.com/ClausVistesen\">@ClausVistesen</a> on Construction/ZEW, Eurozone &amp; Germany, July/September <a href=\"https://twitter.com/hashtag/PantheonMacro?src=hash\">#PantheonMacro</a></p>&mdash; Pantheon Macro (@PantheonMacro) <a href=\"https://twitter.com/PantheonMacro/status/910084824408428544\">September 19, 2017</a></blockquote>  </figure>  <p>Over the last year, Europe’s construction output has risen by 3.6%. Britain, though, is lagging behind, as the uncertainty created by Brexit weighs on the economy.</p> <p>Eurostat says:</p> <blockquote class=\"quoted\"> <p>Among Member States for which data are available, the highest increases in production in construction were recorded in Hungary (+22.6%), Sweden (+21.2%), Poland (+19.8%) and Slovakia (+14.7%). Decreases were observed in the United Kingdom (-1.1%) and Italy (-0.4%).</p> </blockquote> </div>   </div> <div id=\"block-59c0fb23e4b0f6beafd39aec\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T11:26:58.945Z\">12.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">How zero-hours hit young people hardest</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"2ac0f40cd74cf2089fd1bcc259277d59c75f296d\"> <img src=\"https://media.guim.co.uk/2ac0f40cd74cf2089fd1bcc259277d59c75f296d/0_340_5100_3060/1000.jpg\" alt=\"Freelance working mum with baby\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Zero-hours contracts are a particular issue for young workers.</strong></p> <p>One third of people on “zero-hours contracts” are aged 16 to 24, compared with 11.4% for all people in employment.</p> <p><strong>Dr Carole Easton OBE,</strong> chief executive of the <strong>Young Women’s Trust, </strong> says this creates insecurity and financial problems for young people, leading to anxiety and mental health issues.</p> <p><strong>Dr Easton </strong>explains:</p> <blockquote class=\"quoted\"> <p>Budgeting, paying your bills and planning ahead can be impossible when you don’t know how many hours you will be working or how much money you will have coming in each month. For some, an inability to balance precarious shifts with childcare can make working impossible. </p> </blockquote> </div>   </div> <div id=\"block-59c0f9a0e4b0f6beafd39ae3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T11:04:13.747Z\">12.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Richard Partington’s news story on today’s data:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/sep/19/number-of-workers-on-zero-hours-contracts-drops-to-three-year-low\">Number of workers on zero-hours contracts drops to three-year low</a> </p> </aside> </div>   </div> <div id=\"block-59c0f494e4b0f6beafd39ac3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T10:57:00.073Z\">11.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Expert: Negative publicity hits zero-hours contracts</h2>  <div class=\"block-elements\">  <p><strong>The storm of controversy over zero-hours contracts in recent years has forced some employers to ditch them.</strong></p> <p>Instead, people are being hired on contracts that only guarantee a small number of hours each week - which can then be increased as needed.</p> <p><strong>Alan Price, </strong>employment law director at <strong>Peninsula</strong> (a HR and employment law firm), explains:</p> <blockquote class=\"quoted\"> <p>Zero hours contracts have received mass negative publicity regarding their use and the unfair treatment of staff working under these contracts. Large companies, such as McDonalds, have been seeking a move away from these contracts by giving staff the opportunity to request a contract with guaranteed hours, calculated as an average of the hours worked under their previous zero hours contracts. It is likely many other companies are recruiting on similar contracts containing a small number of guaranteed hours and then requesting staff to work extra hours as and when to meet business demands.</p> <p>Moving away from the name ‘zero hours contracts’ removes the negative connotations associated with these contracts and improves public perception of the company. It can also make recruitment easier by defining available positions as flexible and guaranteed hours, rather than zero hours.</p> </blockquote> </div>   </div> <div id=\"block-59c0ec41e4b0f6beafd39a97\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T10:10:39.615Z\">11.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>On average, someone on a “zero-hours contract” usually works 26 hours a week, today’s report shows.</strong></p> <p>They’re also more likely to be female.<br></p> <p>The ONS says:</p> <blockquote class=\"quoted\"> <p>People on “zero-hours contracts” are more likely to be young, part-time, women or in full-time education when compared with other people in employment.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"d6d3d7f2bf5e9f166fe6f3a7b3549f5a5ba6a8d5\"> <img src=\"https://media.guim.co.uk/d6d3d7f2bf5e9f166fe6f3a7b3549f5a5ba6a8d5/0_0_515_397/500.png\" alt=\"ONS report\" width=\"500\" height=\"385\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59c0e6cee4b0f6beafd39a75\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T09:44:19.700Z\">10.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The TUC have welcomed<a href=\"https://www.theguardian.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live?page=with:block-59c0dcf4e4b021abf3161885#block-59c0dcf4e4b021abf3161885\"> the drop in zero-hours contracts</a>, but also wants more action.</p> <p>General Secretary <strong>Frances O’Grady</strong> says:</p> <blockquote class=\"quoted\"> <p>“1.4 million zero-hour contracts is 1.4 million too many.</p> <p>“While it’s good that some employers have ditched them as a result of union campaigning, let’s not pretend that life at the sharp end has become easier overnight.</p> <p>“One in ten UK workers remain in insecure jobs. The spread of low-paid self-employment, agency work and short-hours contracts mean millions are struggling to get by</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-19T09:46:52.427Z\">at 10.46am BST</time></p>  </div> <div id=\"block-59c0e1d8e4b021abf316189b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T09:27:25.427Z\">10.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"dae414e08baf605d29a342e4981af1bded19116c\"> <img src=\"https://media.guim.co.uk/dae414e08baf605d29a342e4981af1bded19116c/457_84_1920_1585/1000.jpg\" alt=\"Shadow Business Secretary Rebecca Long-Bailey\" width=\"1000\" height=\"826\" class=\"gu-image\" /> </figure>  <p>The Labour Party says <a href=\"https://www.theguardian.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live?page=with:block-59c0dcf4e4b021abf3161885#block-59c0dcf4e4b021abf3161885\">the drop in zero-hours contracts isn’t enough</a> - it wants them banned altogether.<br></p> <p><strong>Rebecca Long-Bailey MP, </strong>Labour’s Shadow Secretary of State for Business, Energy and Industrial Strategy<strong>,</strong> says all workers deserve to have guaranteed hours:</p> <blockquote class=\"quoted\"> <p>“It is a national scandal that there are 1.4 million contracts that don’t guarantee minimum hours, with people stuck in limbo in insecure work, not knowing how much they’ll earn from week to week, unable to budget for basic necessities and unsure if they can even pay the rent.</p> <p>The Government urgently needs to get a grip on the broken labour market which is rigged against workers and adopt Labour’s policy to ban zero hour contracts.”</p> </blockquote> </div>   </div> <div id=\"block-59c0dfc9e4b021abf3161893\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T09:21:34.435Z\">10.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Zero-hours contracts: The key charts</h2>  <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live?page=with:block-59c0dcf4e4b021abf3161885#block-59c0dcf4e4b021abf3161885\">This chart from today’s report </a>shows how the number of people on zero-hours contracts appears to have peaked....<br></p>  <figure class=\"element element-image\" data-media-id=\"76aaed655cabe5774c6ce89408c7e5e35ced4e68\"> <img src=\"https://media.guim.co.uk/76aaed655cabe5774c6ce89408c7e5e35ced4e68/0_0_746_487/500.png\" alt=\"ONS rport\" width=\"500\" height=\"326\" class=\"gu-image\" /> </figure>  <p>..this chart shows that administration, food, accommodation and healthcare companies use them the most...</p>  <figure class=\"element element-image\" data-media-id=\"6b685cd5609772820b5bcbe018bae54d0222f026\"> <img src=\"https://media.guim.co.uk/6b685cd5609772820b5bcbe018bae54d0222f026/0_0_789_555/500.png\" alt=\"ONS report\" width=\"500\" height=\"352\" class=\"gu-image\" /> </figure>  <p>..and crucially, this charts shows that people on zero-hours contracts are more likely to want more work than other workers.</p>  <figure class=\"element element-image\" data-media-id=\"6219a2df3767c368057ecb2e39ae271bc970c5d0\"> <img src=\"https://media.guim.co.uk/6219a2df3767c368057ecb2e39ae271bc970c5d0/0_0_750_520/500.png\" alt=\"ONS report\" width=\"500\" height=\"347\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-19T10:06:52.774Z\">at 11.06am BST</time></p>  </div> <div id=\"block-59c0dcf4e4b021abf3161885\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T09:12:30.614Z\">10.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK zero hours contracts fall</h2>  <div class=\"block-elements\">  <p><strong>The number of people on zero hours contracts has fallen to its lowest level since 2014, suggesting demand for these contracts may have peaked. </strong></p> <p>A new report from the Office for National Statistics shows that there were 1.4 million contracts which didn’t guarantee any actual work, down from 1.7m a year earlier.</p> <p>In addition, the number of people working these contracts fell to 883,000 in the three months to June, a drop of 20,000 (<a href=\"https://www.theguardian.com/business/live/2017/aug/16/uk-wages-and-jobs-data-set-to-show-cost-of-living-squeeze-continuing-business-live?page=with:block-5994042be4b0b54351f6594d#block-5994042be4b0b54351f6594d\">as we reported last month</a>).<br></p> <p>This could be a significant moment, following criticism of the way that some companies use zero-hours contracts. <br></p> <p>Senior ONS statistician David Freeman says:</p> <blockquote class=\"quoted\"> <p>In May this year there were 1.4m employment contracts in use that didn’t guarantee minimum hours, down from a peak of 2.1m two years previously. </p> <p>Coupled with figures we’ve already seen from the Labour Force Survey showing a small fall in the number of people who say they’re on zero-hours contracts, it seems possible that the trend towards this type of work has begun to unwind.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/910065846646603776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">1.4mn zero hours contracts in the UK, with 883k people reporting that their main job is on a ZHC. On both measures, numbers lower than 2016. <a href=\"https://t.co/tPhtY6WMXX\">pic.twitter.com/tPhtY6WMXX</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/910065846646603776\">September 19, 2017</a></blockquote>  </figure>  <p><em>More to follow....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-19T09:15:28.116Z\">at 10.15am BST</time></p>  </div> <div id=\"block-59c0d9fbe4b0f6beafd39a36\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T09:01:01.000Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>It’s a dark morning for Toys R Us.</strong></p> <p>The world’s biggest toy retailer has been forced to seek bankruptcy protection this morning, in an attempt to tackle its $5bn debt mountain.</p> <p>Analysts are blaming the move towards online shopping and electronic gadgets, which means fewer families trek to their local toy store for a new board game, ball or bike.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/19/toys-r-us-files-for-bankruptcy-in-the-us-and-canada\">Toys R Us files for bankruptcy in the US and Canada</a> </p> </aside>  <p>Back in the 90s, every child with a working TV would regularly be told about the delights of Toys R US; a “magical place’ with millions of toys all under one roof. <em>Happy memories....</em></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=5qpEVl-Q-Ks\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/5qpEVl-Q-Ks?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  </div>   </div> <div id=\"block-59c0d205e4b0f6beafd39a12\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T08:34:12.718Z\">9.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There are plenty of issues for investors to watch closely this week, from interest rate decisions to <a href=\"https://www.theguardian.com/world/live/2017/sep/19/hurricane-maria-landfall-dominica-caribbean-category-five-storm-live\">Hurricane Maria</a> as it heads towards the British Virgin Islands.</p> <p><strong>Matt Simpson</strong>, senior market analyst at <strong>Faraday Research</strong>, explains:</p> <blockquote class=\"quoted\"> <p>With President Trump expected to talk tough on North Korea and Iran during his first U.N. speech today, investors will be keeping a close eye on any repercussions further out.</p> <p>That we also have two Central Bank meetings [in America and Japan] and the all-important Brexit speech from Theresa May to come this week, means economic data is likely to be less pressing for investors. </p> <p>There are mixed feelings over the FOMC meeting too, despite high expectations of balance sheet reduction. Investors are aware that Trump has the potential to change the make-up of the Fed over the coming months, which could potentially pour cold water on any plans unveiled this week. So investors are likely bracing themselves for potential political risk around a central bank which is meant to be politically independent.</p> </blockquote> </div>   </div> <div id=\"block-59c0cd70e4b0f6beafd399fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T08:14:39.565Z\">9.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">KPMG won't face sanctions over HBOS audits</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4b112cc5e8d2ed538cfe998a29f9778af398af98\"> <img src=\"https://media.guim.co.uk/4b112cc5e8d2ed538cfe998a29f9778af398af98/373_34_2584_2798/924.jpg\" alt=\"HBOS on Old Broad St, City of London.\" width=\"924\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Britain’s accountancy watchdog has ended its probe into KPMG over its auditing of HBOS, the bank which failed during the financial crisis almost a decade ago.</strong></p> <p>The Financial Reporting Council has concluded there isn’t a realistic prospect that a Tribunal would make an Adverse Finding against KPMG.</p> <p>KPMG had been criticised for signing off HBOS’s accounts in early 2008, just eight months before the bank had to be rescued by Lloyds. Subsequently, HBOS was heavily criticised for its reckless lending policies, which led to billions of toxic loans which sank the bank when the economy weakened.</p> <p>The FRC has concluded that KPMG’s work “did not fall significantly short of the standards reasonably to be expected of the audit”.</p> <p>The FRC explains.<br></p> <blockquote class=\"quoted\"> <p>In early 2008 HBOS concluded that its financial statements for the year ended 31 December 2007 should be prepared on a “going concern” basis. HBOSdid not expect market conditions to worsen and judged that it would be able to fund itself. The auditor considered and accepted this conclusion. HBOS published its audited financial statements in February 2008 on that basis.</p> <p>The evidence of market conditions at that time did not show this decision of HBOS or the auditor’s assessment of it to be unreasonable at the time.</p> </blockquote> <p>KPMG has insisted that it challenged HBOS over its optimistic assumptions, and pushed the bank’s top management to take larger provisions against bad loans (not large enough, though, it turned out)</p> </div>   </div> <div id=\"block-59c0cafae4b0f6beafd399f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T07:55:10.835Z\">8.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound is rallying this morning, after Bank of England governor Mark Carney dropped another hint that interest rates will rise soon.</strong></p> <p>Sterling is up 0.3% against both the euro at €1.199, and the dollar at $1.354.</p> <p>Yesterday, Carney told an audience in Washington DC that “some withdrawal of monetary stimulus is likely to be appropriate over the coming months”. That makes it even more likely that the BoE will act in November.</p> <p>Although, as economist Sean Richards tweets, Carney has talked the talk before, but not delivered...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/910045604688089088\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">He said this in 2014 and 2016 and then CUT interest-rates! <a href=\"https://twitter.com/hashtag/Carney?src=hash\">#Carney</a> <a href=\"https://t.co/6wsL7Xr57K\">https://t.co/6wsL7Xr57K</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/910045604688089088\">September 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-59c0c807e4b0f6beafd399e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T07:40:00.553Z\">8.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>MSCI’s All Country World Index, a broad measure of global shares, has hit a new record today.</strong></p> <p>It struck 486.95 for the first time, thanks to the Nikkei’s rally and last night’s Wall Street action.</p>  <figure class=\"element element-image\" data-media-id=\"62da3bd4a93c1e61f59780e90a659ad71d3436cd\"> <img src=\"https://media.guim.co.uk/62da3bd4a93c1e61f59780e90a659ad71d3436cd/0_0_610_383/500.png\" alt=\"MSCI world index\" width=\"500\" height=\"314\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-59c0b848e4b0f6beafd399b0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-09-19T07:15:06.043Z\">8.15am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Markets at record levels ahead of the Fed</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"3d945fccfc47e120fbeeae9af9eefb4f42b264f4\"> <img src=\"https://media.guim.co.uk/3d945fccfc47e120fbeeae9af9eefb4f42b264f4/0_0_4048_2724/1000.jpg\" alt=\"A pedestrian is reflected in a stock market indicator board in Tokyo, Japan, today.\" width=\"1000\" height=\"673\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A pedestrian is reflected in a stock market indicator board in Tokyo, Japan, today.</span> <span class=\"element-image__credit\">Photograph: Franck Robichon/EPA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>World stock markets are nudging new all-time highs todays, as the bull market shows no signs of running out of puff.</p> <p>Last night, America’s man stocks closed at new records, again, as investors prepared for Wednesday’s meeting of the Federal Reserve. Both the S&amp;P 500 and the Dow Jones ended at new highs, driven by financial stocks.</p> <p>The rally comes ahead of tomorrow’s Fed meeting, where the US central bank is expected to leave interest rates unchanged as it plots a path to unwind its stimulus measures without upsetting the markets.</p> <p>Japan has now joined the rally too. After Monday’s holiday, the <strong>Nikkei</strong> surged by almost 2% today. Easing geopolitical worries are pulling down the yen (which is good for Japanese exports and will be welcomed in Tokyo).</p> <p>Speculation that Japanese prime minister Abe might be planning to call a snap election also boosted confidence (<em>not that snap elections always go as planned...</em>).</p> <p>Abe’s popularity has risen in recent months, so he could strengthen his grip on parliament. Hikaru Sato, a senior technical analyst at Daiwa Securities, says:</p> <blockquote class=\"quoted\"> <p>“Investors were worried about ‘Abexit’ before, but if he calls a snap election and his ruling party wins, it would strengthen the foundations of his once-weak government base.”</p> </blockquote> <p>[No, I’m not sure about Abexit either...]</p> <p>European markets are expected to cling onto yesterday’s six week highs.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IpekOzkardeskay/status/910028978588491776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> <a href=\"https://twitter.com/search?q=%24DAX&amp;src=ctag\">$DAX</a> <a href=\"https://twitter.com/search?q=%24CAC&amp;src=ctag\">$CAC</a> <a href=\"https://twitter.com/hashtag/Eurostoxx?src=hash\">#Eurostoxx</a> futures point lower before the European open. <a href=\"https://t.co/GpISuuXdRG\">pic.twitter.com/GpISuuXdRG</a></p>&mdash; Ipek Ozkardeskaya (@IpekOzkardeskay) <a href=\"https://twitter.com/IpekOzkardeskay/status/910028978588491776\">September 19, 2017</a></blockquote>  </figure>  <p><strong>CMC Market’s Michael Hewson</strong> explains that investors around the globe are waiting to see what the Fed announces, and says, tomorrow:</p> <blockquote class=\"quoted\"> <p>US stock markets also continued where they left off on Friday posting new record highs as investors geared up for tomorrows Federal Reserve rate meeting and press conference, with the US central bank expected to embark on the first baby steps on the paring down of its balance sheet.</p> <p>Despite recent poor US economic data there still seems to be a belief amongst some in the markets that we could see one more rate hike this year, something that may well be borne out by tomorrow’s rate dot plot projections. Whether the projections survive their exposure to the real world of the hurricane clear up of Harvey and Irma is another matter, not to mention the prospect of further hurricanes with the latest in the form of Maria as it moves towards Puerto Rico. </p> <p>The latest geopolitical situation appears to have settled down for now but with President Trump set to speak at the United Nations later today it wouldn’t be too much of a surprise if North Korea decided to send him a message so to speak, perhaps in the form of another missile test. While the rhetoric appears to have settled down a touch it probably wouldn’t take much to set it all off again.</p> </blockquote> <p><strong>Here’s our liveblog on Hurricane Maria, which has just battered Dominica:</strong></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/live/2017/sep/19/hurricane-maria-landfall-dominica-caribbean-category-five-storm-live\">Hurricane Maria: 'we have lost all' says Dominica prime minister – live</a> </p> </aside>  <p>Traders will also be watching the latest eurozone economic data, to see if Europe’s recover remains on track.</p> <h2>Here’s the agenda:</h2> <ul> <li><strong>10am BST: Eurozone construction output in July.</strong> It was stagnant in June, so a recovery would be welcome.<br></li> <li><strong>10am BST: ZEW survey of eurozone confidence.</strong> It is expected to improve slightly to 12.3, after sliding to just 10 in August.<br></li> <li><strong>1.30pm BST: US housing starts.</strong> Economists predict that 1.7% more housebuilding projects began in August, after a drop of 4.8% in July<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-09-19T07:29:37.254Z\">at 8.29am BST</time></p>  </div>", 
      "charCount": "22031", 
      "firstPublicationDate": "2017-09-19T07:25:38Z", 
      "wordcount": "3791", 
      "lang": "en", 
      "lastModified": "2017-09-19T16:52:34Z", 
      "trailText": "All the day’s economic and financial news, as global markets touch new record levels ahead of Wednesday’s Federal Reserve meeting", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T16:51:59Z", 
    "type": "liveblog", 
    "id": "business/live/2017/sep/19/world-markets-new-peaks-eurozone-confidence-zew-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/lloyds-of-london-dublin-brexit-xl-group-eu-single-market", 
    "sectionName": "Business", 
    "webTitle": "Lloyd’s of London firm moves European base to Dublin over Brexit", 
    "fields": {
      "bodyText": "One of Lloyd’s of London’s largest insurance syndicates is to move its European headquarters to Dublin because of Brexit, Ireland’s prime minister has announced. XL Group, which operates the XL Catlin brand, chose the Irish capital as its preferred location for its principal EU insurance company subject to regulatory approval, said the Irish Industrial Development Authority. It is one of a growing number of financial services companies moving some of their regulated EU operations outside the UK to guarantee access to the single market after Brexit. Ireland’s taoiseach, Leo Varadkar, said XL’s decision was “a strong endorsement of Ireland’s outward focus and of our commitment to embrace new business opportunities”. XL is the second Lloyd’s of London insurer to announce EU operations would be headquartered in Dublin after the July announcement that Beazley would convert its Dublin operation to a business transacting throughout the EU. This week a Reuters survey found that about 10,000 finance jobs will be shifted out of Britain if the UK is denied access to Europe’s single market. The findings suggested that the first wave of job losses would be lower than previous predictions, which suggested that as many as 100,000 jobs would be lost as a result of Brexit. It is thought that initially fewer than 100 XL posts will be created in Dublin, where the Bermuda-registered company has operated since 1990. The Irish minister for business, enterprise and innovation, Frances Fitzgerald, said on Tuesday it was making “strenuous efforts to ensure the right conditions” were created in Ireland for continued investment across the financial services sector. “As we face into the challenges of Brexit, we are determined to pursue and seize new opportunities,” she said. XL got a large slice of the London market when in 2015 it bought Lloyd’s of London insurer Catlin Group for £2.8bn. While Frankfurt has emerged as the big winner on the banking front with Morgan Stanley, Citigroup and Nomura opting for the German city, the insurance sector is split with a three-way battle between Dublin, Luxembourg and Paris. Two weeks ago US insurer Chubb announced it was planning to put its EU headquarters in the French capital if the UK quit Europe; AIG, another American company, said in March it would set up a subsidiary in Luxembourg.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Insurance syndicate XL Group one of several companies choosing Irish capital to guarantee access to EU single market</p>", 
      "byline": "Lisa O'Carroll Brexit correspondent", 
      "publication": "theguardian.com", 
      "headline": "Lloyd’s of London firm moves European base to Dublin over Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78ymm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3c7b34744fe19e879a89b0d4623690701b8f3f24\"> <img src=\"https://media.guim.co.uk/3c7b34744fe19e879a89b0d4623690701b8f3f24/0_0_3693_2216/1000.jpg\" alt=\"Lloyd's building in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyd’s of London insurer XL Group is to move its main EU subsidiary from London to Dublin. </span> <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3c7b34744fe19e879a89b0d4623690701b8f3f24/0_0_3693_2216/500.jpg", 
      "body": "<p>One of Lloyd’s of London’s largest insurance syndicates is to move its European headquarters to Dublin because of Brexit, Ireland’s prime minister has announced.</p> <p>XL Group, which operates the XL Catlin brand, chose the Irish capital as its preferred location for its principal EU insurance company subject to regulatory approval, said the Irish Industrial Development Authority. </p> <p>It is one of a growing number of financial services companies moving some of their regulated EU operations outside the UK to guarantee access to the single market after Brexit. </p> <p>Ireland’s taoiseach, Leo Varadkar, said XL’s decision was “a strong endorsement of Ireland’s outward focus and of our commitment to embrace new business opportunities”. </p> <p>XL is the second Lloyd’s of London insurer to announce EU operations would be headquartered in Dublin after the July announcement that Beazley would convert its Dublin operation to a business transacting throughout the EU.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/jun/29/ireland-says-dozen-london-based-banks-to-relocate-to-dublin-over-brexit\">Ireland says dozen City firms and banks to set up in Dublin over Brexit</a> </p> </aside>  <p>This week a Reuters survey found that about 10,000 finance jobs will be shifted out of Britain if the UK is denied access to Europe’s single market.</p> <p>The findings suggested that the first wave of job losses would be lower than previous predictions, which suggested that as many as 100,000 jobs would be lost as a result of Brexit. </p> <p>It is thought that initially fewer than 100 XL posts will be created in Dublin, where the Bermuda-registered company has operated since 1990. The Irish minister for business, enterprise and innovation, Frances Fitzgerald, said on Tuesday it was making “strenuous efforts to ensure the right conditions” were created in Ireland for continued investment across the financial services sector.</p> <p>“As we face into the challenges of Brexit, we are determined to pursue and seize new opportunities,” she said. </p> <p>XL got a large slice of the London market when in 2015 it bought Lloyd’s of London insurer Catlin Group for £2.8bn.</p> <p>While Frankfurt has emerged as the big winner on the banking front with Morgan Stanley, Citigroup and Nomura opting for the German city, the insurance sector is split with a three-way battle between Dublin, Luxembourg and Paris. </p> <p>Two weeks ago US insurer Chubb announced it was planning to put its EU headquarters in the French capital if the UK quit Europe; AIG, another American company, said in March it would set up a subsidiary in Luxembourg. </p>", 
      "charCount": "2340", 
      "firstPublicationDate": "2017-09-19T15:48:56Z", 
      "wordcount": "391", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:32:57Z", 
      "trailText": "Insurance syndicate XL Group one of several companies choosing Irish capital to guarantee access to EU single market", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/lloyds-of-london-dublin-brexit-xl-group-eu-single-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T15:48:56Z", 
    "type": "article", 
    "id": "business/2017/sep/19/lloyds-of-london-dublin-brexit-xl-group-eu-single-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/ineos-subsidy-4x4-britain-land-rover-defender", 
    "sectionName": "Business", 
    "webTitle": "Tycoon says he needs subsidy to build Land Rover Defender successor in UK", 
    "fields": {
      "bodyText": "The billionaire businessman Jim Ratcliffe has warned that it would only be possible to build a successor to the Land Rover Defender in the UK, creating up to 10,000 new jobs, if the project receives government backing. The founder and chairman of the chemicals firm Ineos said Britain was the “number one” choice to invest about £600m in a new 4x4 off-road vehicle that could fill the gap in the market left by the Defender, which Jaguar Land Rover stopped making in 2016. He added that while Ineos was having “positive” conversations with the UK government, options included a number of other countries, such as Germany, where skills and facilities were more readily available. “It would be quite a challenge to do it in the UK without a subsidy because there are facilities and trained workforces [elsewhere], so in the UK we get higher risk and higher costs. At the end of the day it has to be a profitable venture.” Ineos said it would make a decision on where to build the 4x4 off-roader within the next nine to 12 months, with the first vehicles rolling off the production line in 2020-21 and priced from about £35,000. Volumes are expected to reach 25,000 vehicles within three years, and it would be available in diesel, petrol and hybrid versions. About 1,000 jobs would be created directly, the company said, with another 5,000 to 10,000 created indirectly among car part suppliers and other service providers. If it did opt for the UK, a new factory would be located somewhere along Britain’s east coast, possibly Grangemouth in Scotland or Hull, where Ineos already operates. Ratcliffe said a “catastrophic” blow had been dealt to the UK manufacturing industry over the past two decades, with its contribution to the UK economy falling from 23% in 1990s to less than 10% today. “We are not afraid of manufacturing challenges and I think the UK does need a few manufacturing challenges. In an ideal world we would like to build it in the UK, which is obviously its heritage. But it has to make economic sense and we have had a surprising amount of interest from the continent using existing facilities. You would have to build a new facility in the UK. “Workers’ skills are a challenge in the UK – not an insurmountable challenge – but you would need to train a complete workforce in the UK. Nissan have done it and Toyota have done it in Derby but if you go to places like Germany, you’ve got a trained workforce.” He said the aim was to build a more reliable, “unbreakable” version of the Defender, whose famous owners included the Queen. “It was the world’s most famous car. It conquered the planet in many ways,” Ratcliffe said of the Defender. “It was the world’s best off-road vehicle – not the most reliable – and we lamented its demise two years ago when Jaguar Land Rover said it was stopping production. It’s 67 years old but it still looks cool today. “Maybe it’s a little bit arrogant for a chemical company to think it can produce a world-class 4x4 but we have the confidence that we can manufacture things. We’re very prevalent in Germany. We have a lot of German engineers and a great respect for German engineering. I think there will be a step change in the quality of this vehicle.” Jaguar Land Rover is already working on an updated version of the Defender and a spokesman for the company said the original design had been registered in many countries, with a trademark application currently under way in Britain. He added: “We fully believe we have proprietary rights on this vehicle. It is one of the most recognisable shapes on the road.” Ineos has yet to produce a specific design or name for its version of the car, nicknamed “Projekt Grenadier” after the London pub in which the idea was conceived. Ratcliffe said he was confident the demand would be there for the new 4x4, which he described as “an honest” vehicle which would appeal to farmers and adventurers alike. Key target markets initially would be the UK, mainland Europe and the US.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ineos founder Jim Ratcliffe says he would like to make vehicle in Britain, but workforce is more skilled in Germany</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Tycoon says he needs subsidy to build Land Rover Defender successor in UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78y85", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fa962f997336a1849ff63fae0552fb797c7a40b5\"> <img src=\"https://media.guim.co.uk/fa962f997336a1849ff63fae0552fb797c7a40b5/0_263_4000_2401/1000.jpg\" alt=\"The last Land Rover Defender comes off the production line.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The last Land Rover Defender comes off the production line last year. Ineos plans to make an ‘unbreakable’ version of the car.</span> <span class=\"element-image__credit\">Photograph: Land Rover UK PR/Twitter/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fa962f997336a1849ff63fae0552fb797c7a40b5/0_263_4000_2401/500.jpg", 
      "body": "<p>The billionaire businessman Jim Ratcliffe has warned that it would only be possible to build a successor to the Land Rover Defender in the UK, creating up to 10,000 new jobs, if <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/13/chemical-giant-ineos-to-build-heir-to-the-land-rover-defender\">the project</a> receives government backing.</p> <p>The founder and chairman of <a href=\"https://www.theguardian.com/business/2015/oct/11/ineos-buys-12-north-sea-gas-fields-for-490m\">the chemicals firm Ineos</a> said Britain was the “number one” choice to invest about £600m in a new 4x4 off-road vehicle that could fill the gap in the market left by <a href=\"https://www.theguardian.com/business/2016/jan/29/last-land-rover-defender-rolls-off-production-line\">the Defender, which Jaguar Land Rover stopped making in 2016</a>.</p> <p>He added that while Ineos was having “positive” conversations with the UK government, options included a number of other countries, such as Germany, where skills and facilities were more readily available.</p> <p>“It would be quite a challenge to do it in the UK without a subsidy because there are facilities and trained workforces [elsewhere], so in the UK we get higher risk and higher costs. At the end of the day it has to be a profitable venture.”</p> <p>Ineos said it would make a decision on where to build the 4x4 off-roader within the next nine to 12 months, with the first vehicles rolling off the production line in 2020-21 and priced from about £35,000. Volumes are expected to reach 25,000 vehicles within three years, and it would be available in diesel, petrol and hybrid versions. </p> <p>About 1,000 jobs would be created directly, the company said, with another 5,000 to 10,000 created indirectly among car part suppliers and other service providers. If it did opt for the UK, a new factory would be located somewhere along Britain’s east coast, possibly Grangemouth in Scotland or Hull, where Ineos already operates.</p> <p>Ratcliffe said a “catastrophic” blow had been dealt to the UK manufacturing industry over the past two decades, with its contribution to the UK economy falling from 23% in 1990s to less than 10% today.</p> <p>“We are not afraid of manufacturing challenges and I think the UK does need a few manufacturing challenges. In an ideal world we would like to build it in the UK, which is obviously its heritage. But it has to make economic sense and we have had a surprising amount of interest from the continent using existing facilities. You would have to build a new facility in the UK. </p> <p>“Workers’ skills are a challenge in the UK – not an insurmountable challenge – but you would need to train a complete workforce in the UK. Nissan have done it and Toyota have done it in Derby but if you go to places like Germany, you’ve got a trained workforce.”</p> <p>He said the aim was to build a more reliable, “unbreakable” version of the Defender, whose famous owners included the Queen.</p> <p>“It was the world’s most famous car. It conquered the planet in many ways,” Ratcliffe said of the Defender. “It was the world’s best off-road vehicle – not the most reliable – and we lamented its demise two years ago when <a draggable=\"true\" href=\"https://www.theguardian.com/business/jaguar-land-rover\">Jaguar Land Rover</a> said it was stopping production. It’s 67 years old but it still looks cool today.<br tabindex=\"-1\"></p> <p>“Maybe it’s a little bit arrogant for a chemical company to think it can produce a world-class 4x4 but we have the confidence that we can manufacture things. We’re very prevalent in Germany. We have a lot of German engineers and a great respect for German engineering. I think there will be a step change in the quality of this vehicle.”</p> <p>Jaguar Land Rover is already working on an updated version of the Defender and a spokesman for the company said the original design had been registered in many countries, with a trademark application currently under way in Britain. </p> <p>He added: “We fully believe we have proprietary rights on this vehicle. It is one of the most recognisable shapes on the road.”</p> <p>Ineos has yet to produce a specific design or name for its version of the car, nicknamed “Projekt Grenadier” after the London pub in which the idea was conceived.</p> <p>Ratcliffe said he was confident the demand would be there for the new 4x4, which he described as “an honest” vehicle which would appeal to farmers and adventurers alike. Key target markets initially would be the UK, mainland Europe and the US.<br tabindex=\"-1\"></p>", 
      "charCount": "3978", 
      "firstPublicationDate": "2017-09-19T14:27:06Z", 
      "wordcount": "708", 
      "lang": "en", 
      "lastModified": "2017-09-19T15:10:50Z", 
      "trailText": "Ineos founder Jim Ratcliffe says he would like to make vehicle in Britain, but workforce is more skilled in Germany", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/ineos-subsidy-4x4-britain-land-rover-defender", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T14:46:05Z", 
    "type": "article", 
    "id": "business/2017/sep/19/ineos-subsidy-4x4-britain-land-rover-defender", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/aldi-and-lidl-increase-share-of-british-shoppers-as-inflation-hits-spending", 
    "sectionName": "Business", 
    "webTitle": "Aldi and Lidl increase share of British shoppers as inflation hits spending", 
    "fields": {
      "bodyText": "Aldi and Lidl account for £1 in every £8 spent in UK supermarkets, with two-thirds of British shoppers visiting the discounters over the past three months. The German chains are outpacing their bigger rivals as inflation and stagnating wages eat into families’ spare cash, prompting many to seek ways of saving money. The discounters are also rapidly opening new stores while traditional supermarkets have closed outlets amid the growing popularity of internet shopping. Ocado, the online supermarket, notched up a 14.3% rise in sales to £344.5m in the three months to 27 August. The company’s share price slid 1.6% as it revealed that growth was accompanied by the rising cost of building infrastructure to deliver its goods while the average size of customer orders had slipped back. Lidl was the UK’s fastest growing grocery chain in the three months to 10 September. Its sales increased 19.2%, taking its market share to a new high of 5.3%, according to the latest figures from Kantar Worldpanel. It achieved strong sales of fresh and chilled goods including dairy, white and rosé wine. Despite the strong growth, seasonal fluctuations in trade mean it is back on a par with Waitrose, where sales rose 2.4%, after overtaking the chain last month. Aldi’s sales gained 15.6%, taking its market share to 6.9%. The grocer has widened its lead on the Co-op, where sales fell for the second month in a row after it sold 300 small stores to McColl’s. In the past three months, almost 63% of shoppers visited one of the discounters, up from 58.5% last year. Their market share has risen to 12.2%, a surge from less than 10% only two years ago. All the large grocery chains are benefiting as food price inflation, which emerged in January after more than two years of price falls, remains above 3%. Prices rose 3.2% in the period, partly as a result of the fall in the pound since the Brexit vote. The volume of goods sold also rose, increasing total market sales by 3.6%. It is the sixth consecutive month in which sales have risen by more than 3%, with all four of the large supermarket chains – Tesco, Sainsbury’s, Asda and Morrisons – reporting an increase in business. Fraser McKevitt, head of retail and consumer insight at Kantar Worldpanel, said: “We haven’t seen sustained market growth of this kind since May 2013.” The growth came despite disappointing August weather, which hit sales of traditional summer foods. Prepared salad fell 6%; scotch eggs and suncare products were down 16%. However, shoppers spent almost £4m on cold and flu remedies in August – an increase of almost £2m on the same month last year. Tighter budgets have also spurred consumers to buy fewer big brands. Spending on supermarket own-label products such as Tesco Finest and Sainsbury’s Taste the Difference rose 5.5% year on year in the three months to 9 September, according to analysts at Nielsen.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>German discount chains outpace bigger rivals as they get £1 in every £8 spent in the UK</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Aldi and Lidl increase share of British shoppers as inflation hits spending", 
      "shortUrl": "https://gu.com/p/78kgy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"531bc1146cdd4e50a978d311e4d77cac786f2137\"> <img src=\"https://media.guim.co.uk/531bc1146cdd4e50a978d311e4d77cac786f2137/84_0_3388_2034/1000.jpg\" alt=\"More people seeking discounts shop at Aldi and Lidl in the UK. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More people seeking discounts are now shopping at Aldi and Lidl in the UK. </span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Aldi and Lidl account for £1 in every £8 spent in UK supermarkets, with two-thirds of British shoppers visiting the discounters over the past three months.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/aug/22/the-guardian-view-on-grocery-wars-lidl-britain\">The Guardian view on grocery wars: Lidl Britain | Editorial</a> </p> </aside>  <p>The German chains are outpacing their bigger rivals as inflation and stagnating wages eat into families’ spare cash, prompting many to seek ways of saving money. <br></p> <p>The discounters are also rapidly opening new stores while traditional supermarkets have closed outlets amid the growing popularity of internet shopping.<br></p> <p>Ocado, the online supermarket, notched up a 14.3% rise in sales to £344.5m in the three months to 27 August. The company’s share price slid 1.6% as it revealed that growth was accompanied by the rising cost of building infrastructure to deliver its goods while the average size of customer orders had slipped back.</p> <p>Lidl was the UK’s fastest growing grocery chain in the three months to 10 September. Its sales increased 19.2%, taking its market share to a new high of 5.3%, according to the latest figures from Kantar Worldpanel. It achieved strong sales of fresh and chilled goods including dairy, white and rosé wine.<br></p> <p>Despite the strong growth, seasonal fluctuations in trade mean it is back on a par with Waitrose, where sales rose 2.4%, after <a href=\"https://www.theguardian.com/business/2017/aug/22/lidl-overtakes-waitrose-uk-grocer-chain-discounters\">overtaking the chain last month</a>.</p> <p>Aldi’s sales gained 15.6%, taking its market share to 6.9%. The grocer has widened its lead on the Co-op, where sales fell for the second month in a row after it sold 300 small stores to McColl’s.</p> <p>In the past three months, almost 63% of shoppers visited one of the discounters, up from 58.5% last year. Their market share has risen to 12.2%, a surge from less than 10% only two years ago.<br></p> <p>All the large grocery chains are benefiting as food price inflation, which emerged in January after more than two years of price falls, remains above 3%. Prices rose 3.2% in the period, partly as a result of the fall in the pound since the Brexit vote. The volume of goods sold also rose, increasing total market sales by 3.6%. <br></p> <p>It is the sixth consecutive month in which sales have risen by more than 3%, with all four of the large supermarket chains – Tesco, Sainsbury’s, Asda and Morrisons – reporting an increase in business.</p> <p>Fraser McKevitt, head of retail and consumer insight at Kantar Worldpanel, said: “We haven’t seen sustained market growth of this kind since May 2013.” <br></p> <p>The growth came despite disappointing August weather, which hit sales of traditional summer foods. Prepared salad fell 6%; scotch eggs and suncare products were down 16%. </p> <p>However, shoppers spent almost £4m on cold and flu remedies in August – an increase of almost £2m on the same month last year.</p> <p>Tighter budgets have also spurred consumers to buy fewer big brands. Spending on supermarket own-label products such as Tesco Finest and Sainsbury’s Taste the Difference rose 5.5% year on year in the three months to 9 September, according to analysts at Nielsen.</p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "2881", 
      "wordcount": "506", 
      "firstPublicationDate": "2017-09-19T08:22:50Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:35Z", 
      "thumbnail": "https://media.guim.co.uk/531bc1146cdd4e50a978d311e4d77cac786f2137/84_0_3388_2034/500.jpg", 
      "trailText": "German discount chains outpace bigger rivals as they get £1 in every £8 spent in the UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/aldi-and-lidl-increase-share-of-british-shoppers-as-inflation-hits-spending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T12:10:53Z", 
    "type": "article", 
    "id": "business/2017/sep/19/aldi-and-lidl-increase-share-of-british-shoppers-as-inflation-hits-spending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/18/ryanair-flight-cancellation-passengers-holiday", 
    "sectionName": "Business", 
    "webTitle": "Ryanair to tell 400,000 passengers of cancelled flights after roster 'mess-up'", 
    "fields": {
      "bodyText": "Ryanair has written to 400,000 passengers to tell them that their flight has been cancelled after it admitted to a “mess-up” on pilot rostering that left 18 million ticket holders wondering if their holiday plans would be ruined. In a hastily arranged press conference in Dublin on Monday afternoon amid a passenger revolt and a slump in the company’s share price, the normally combative chief executive Michael O’Leary apologised “unreservedly” for “a mess of our own making”. O’Leary blamed a one-off holiday pilot rostering issue, which if not tackled immediately would send the airline’s on-time punctuality below 50%, adding that it will cost Ryanair about €25m (£22m) in compensation payouts and other costs. But in a flash of the arrogance for which he is better known, O’Leary said that travellers vowing never to fly Ryanair again will almost certainly return to the airline because its prices are lower. “Our booking engine is full of passengers who have sworn they will never fly with us again,” he said. Ryanair will cancel 40 to 50 flights every day until 31 October, with the airline promising to focus the cuts on routes where alternative flights are more easily available. For example, it will cancel one flight a day on its Stansted to Dublin route, which operates 12 a day. O’Leary said customers whose flights have been cancelled would receive an email by Monday evening. He said that 75% to 80% of passengers will be re-routed free of charge within a day of their expected departure date, and that compensation of €240 to €400 (£212 to £354) will be paid, depending on the length of the journey. But that will leave as many as 100,000 ticket holders seriously delayed, with possible weekend getaways wrecked. O’Leary said consequential losses, caused when travellers cancel hire cars or hotels, will not be covered by Ryanair. He added that the airline will not book passengers on to rival airlines to get them to their destination on time. “We will not pay for flights on other airlines,” he said. “We cannot afford to pay the high costs of our competitors.” But he admitted the way Ryanair issued its first cancellation warning on Friday had unnecessarily left millions of travellers in the dark. “We did not focus on the concern we were causing to the 18 million passengers flying with us over the next six weeks,” O’Leary said. “I say sorry to them.” Many Ryanair customers took to Twitter to express their disgust over how Ryanair was handling passengers who could not know if they were to be cancelled. One user said she feared for her wedding, with 30 Ryanair flights booked for her party, while others said that even if their outbound flight was not cancelled they could not be sure if their inbound flight would be. Initially, Ryanair was making available only lists of cancelled flights up to Wednesday 20 September. Ryanair rejected allegations that the real reason for the cancellations is a shortage of pilots. There have been claims that Ryanair has been haemorrhaging pilots to rival airlines. Norwegian, which is building a new hub in Ryanair’s home airport, Dublin, said: “We can confirm that 140 pilots have joined Norwegian from Ryanair this year. Pilot recruitment is also under way for more pilots for our new Dublin base opening later this year.” O’Leary disputed Norwegian’s figures - but admitted that Ryanair has begun offering pilots at captain level a €10,000 “signing-on bonus” to join. He also struggled to explain why Ryanair was not aware earlier of rostering problems ahead. “There were some overoptimistic briefings coming from rostering,” he said. He rejected any suggestion he should resign. “This is clearly a mess-up,” he admitted. “But it is my mess-up, and a mess I have to clear up.” Shares in the airline fell by 3% in early trading, knocking more than £500m off its £18bn stock market valuation, although losses were pared back later in the day. O’Leary said he expected to face a compensation bill of €20m plus €5m in operational costs. Analysts at Dublin-based Goodbody Stockbrokers said the final bill was likely to be €34.5m as they marked down Ryanair’s full-year profit forecast by 2.3%. Investor groups said that while Ryanair usually brushes off poor publicity, in this case it could seriously hit the airline. “Ryanair is notorious for not caring about what sort of headlines they get, working on the basis that all publicity is good publicity – but not this time,” said Rebecca O’Keefe of Interactive Investor. “Previously, the carrier was happy to suggest that you get what you pay for and despite negative press lots of flyers embraced the fact that they knew the score and were happy to fly without the frills. “However, the current situation is truly damaging, with flyers left high and dry with last-minute cancellations or apprehensive that they might be affected.” O’Keefe said it was unclear whether the delays were caused by poor planning or a shortage of pilots. “If the former, then it suggests some truly poor processes. If the latter, then we may see wages rise to fill the gaps. Either way, it’s not good news for Ryanair.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airline’s chief executive, Michael O’Leary, apologises as it says it will cancel 40 to 50 flights every day until 31 October</p><ul><li><a href=\"https://www.theguardian.com/business/2017/sep/19/how-have-you-been-affected-by-ryanair-flight-cancellations\">How have you been affected by Ryanair’s flight cancellations? </a></li></ul>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Ryanair to tell 400,000 passengers of cancelled flights after roster 'mess-up'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78t6z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"34558b8bc022b628f8902adbd5b48283baac6e9c\"> <img src=\"https://media.guim.co.uk/34558b8bc022b628f8902adbd5b48283baac6e9c/0_180_5400_3240/1000.jpg\" alt=\"Ryanair plane\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chief executive Michael O’Leary apologised ‘unreservedly’ for the fiasco.</span> <span class=\"element-image__credit\">Photograph: csfotoimages/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/34558b8bc022b628f8902adbd5b48283baac6e9c/926_667_3578_2147/500.jpg", 
      "body": "<p>Ryanair has written to 400,000 passengers to tell them that their flight has been cancelled after it admitted to a “mess-up” on pilot rostering that left 18 million ticket holders wondering if their holiday plans would be ruined.</p> <p>In a hastily arranged press conference in Dublin on Monday afternoon amid a passenger revolt and a slump in the company’s share price, the normally combative chief executive Michael O’Leary apologised “unreservedly” for “a mess of our own making”.</p> <p>O’Leary blamed a one-off holiday pilot rostering issue, which if not tackled immediately would send the airline’s on-time punctuality below 50%, adding that it will cost Ryanair about €25m (£22m) in compensation payouts and other costs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/qa-why-is-ryanair-cancelling-flights-and-what-can-you-do\">Why is Ryanair cancelling flights and what can you do?</a> </p> </aside>  <p>But in a flash of the arrogance for which he is better known, O’Leary said that travellers vowing never to fly Ryanair again will almost certainly return to the airline because its prices are lower. “Our booking engine is full of passengers who have sworn they will never fly with us again,” he said.</p> <p>Ryanair <a href=\"https://www.theguardian.com/business/2017/sep/16/ryanair-cancels-up-to-50-flights-a-day-to-improve-punctuality\">will cancel 40 to 50 flights every day until 31 October</a>, with the airline promising to focus the cuts on routes where alternative flights are more easily available. For example, it will cancel one flight a day on its Stansted to Dublin route, which operates 12 a day.</p> <p>O’Leary said customers whose flights have been cancelled would receive an email by Monday evening. </p> <p>He said that 75% to 80% of passengers will be re-routed free of charge within a day of their expected departure date, and that compensation of €240 to €400 (£212 to £354) will be paid, depending on the length of the journey. But that will leave as many as 100,000 ticket holders seriously delayed, with possible weekend getaways wrecked.</p> <p>O’Leary said consequential losses, caused when travellers cancel hire cars or hotels, will not be covered by Ryanair. He added that the airline will not book passengers on to rival airlines to get them to their destination on time.</p> <p>“We will not pay for flights on other airlines,” he said. “We cannot afford to pay the high costs of our competitors.”</p> <p>But he admitted the way Ryanair issued its first cancellation warning on Friday had unnecessarily left millions of travellers in the dark. “We did not focus on the concern we were causing to the 18 million passengers flying with us over the next six weeks,” O’Leary said. “I say sorry to them.”</p>  <figure class=\"element element-image\" data-media-id=\"4c41dfe119ebc874ce5eb30f4f993e72a5d63d38\"> <img src=\"https://media.guim.co.uk/4c41dfe119ebc874ce5eb30f4f993e72a5d63d38/0_86_3500_2100/1000.jpg\" alt=\"Ryanair boss Michael O’Leary\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair boss Michael O’Leary described the error as ‘a mess of our own making’.</span> <span class=\"element-image__credit\">Photograph: Niall Carson/PA</span> </figcaption> </figure>  <p>Many Ryanair customers took to Twitter to express their disgust over how Ryanair was handling passengers who could not know if they were to be cancelled. </p> <p>One user said she feared for her wedding, with 30 Ryanair flights booked for her party, while others said that even if their outbound flight was not cancelled they could not be sure if their inbound flight would be.</p> <p>Initially, Ryanair was making available only lists of <a href=\"https://www.ryanair.com/gb/en/useful-info/help-centre/travel-updates/flight-cancellations7\">cancelled flights up to Wednesday 20 September</a>.</p> <p>Ryanair rejected allegations that the real reason for the cancellations is a shortage of pilots. </p> <p>There have been claims that Ryanair has been haemorrhaging pilots to rival airlines. Norwegian, which is building a new hub in Ryanair’s home airport, Dublin, said: “We can confirm that 140 pilots have joined Norwegian from Ryanair this year. Pilot recruitment is also under way for more pilots for our new Dublin base opening later this year.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/sep/18/the-guardian-view-on-ryanair-the-low-expectations-airline\">Editorial | The Guardian view on Ryanair: the low expectations airline</a> </p> </aside>  <p>O’Leary disputed Norwegian’s figures - but admitted that Ryanair has begun offering pilots at captain level a €10,000 “signing-on bonus” to join.</p> <p>He also struggled to explain why Ryanair was not aware earlier of rostering problems ahead. “There were some overoptimistic briefings coming from rostering,” he said. </p> <p>He rejected any suggestion he should resign. “This is clearly a mess-up,” he admitted. “But it is my mess-up, and a mess I have to clear up.”</p> <p>Shares in the airline fell by 3% in early trading, knocking more than £500m off its £18bn stock market valuation, although losses were pared back later in the day.</p> <p>O’Leary said he expected to face a compensation bill of €20m plus €5m in operational costs. Analysts at Dublin-based Goodbody Stockbrokers said the final bill was likely to be €34.5m as they marked down Ryanair’s full-year profit forecast by 2.3%.</p> <p>Investor groups said that while Ryanair usually brushes off poor publicity, in this case it could seriously hit the airline.</p> <p>“Ryanair is notorious for not caring about what sort of headlines they get, working on the basis that all publicity is good publicity – but not this time,” said Rebecca O’Keefe of Interactive Investor.</p> <p>“Previously, the carrier was happy to suggest that you get what you pay for and despite negative press lots of flyers embraced the fact that they knew the score and were happy to fly without the frills.</p> <p>“However, the current situation is truly damaging, with flyers left high and dry with last-minute cancellations or apprehensive that they might be affected.”</p> <p>O’Keefe said it was unclear whether the delays were caused by poor planning or a shortage of pilots. “If the former, then it suggests some truly poor processes. If the latter, then we may see wages rise to fill the gaps. Either way, it’s not good news for Ryanair.”</p>", 
      "newspaperEditionDate": "2017-09-19T00:00:00Z", 
      "charCount": "5109", 
      "firstPublicationDate": "2017-09-18T18:33:52Z", 
      "wordcount": "881", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-27T16:48:20Z", 
      "trailText": "Airline’s chief executive, Michael O’Leary, apologises as it says it will cancel 40 to 50 flights every day until 31 October", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-21T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/18/ryanair-flight-cancellation-passengers-holiday", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T09:49:59Z", 
    "type": "article", 
    "id": "business/2017/sep/18/ryanair-flight-cancellation-passengers-holiday", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/how-have-you-been-affected-by-ryanair-flight-cancellations", 
    "sectionName": "Business", 
    "webTitle": "How have you been affected by Ryanair's flight cancellations?", 
    "fields": {
      "bodyText": "The chief executive of Ryanair has apologised “unreservedly” for leaving 18 million customers with cancelled flights. At a press conference on Monday, Michael O’Leary said the shortage of pilots due to staff rostering was “a mess of our own making”. Many ticket holders are now wondering if their holiday plans would be ruined. Ryanair will cancel 40 to 50 flights every day until 31 October, with 75% to 80% of passengers re-routed free of charge within a day of their expected departure date, and that compensation of €240 to €400 (£212 to £354) will be paid, depending on the length of the journey. However, consequential losses caused when travellers cancel hire cars or hotels, will not be covered. Share your experiences If you’ve been affected by the flight cancellations you can share your story with us by filling in the form below, anonymously if you wish. You can also message the Guardian on WhatsApp by adding the contact +44(0)7867825056. We’d also like to hear from people who work for Ryanair and have been affected by the pilot rostering. Your stories will help our journalists have a more complete picture of these events and we will use them in our reporting.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>With 18 million passengers hit by Ryanair’s botched staff holiday rostering, we’d like to hear your experiences<br></p>", 
      "byline": "Guardian readers", 
      "publication": "theguardian.com", 
      "headline": "How have you been affected by Ryanair's flight cancellations?", 
      "shortUrl": "https://gu.com/p/78kmg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"59d6ed046edf9b21c24b74585980fd8f0117c206\"> <img src=\"https://media.guim.co.uk/59d6ed046edf9b21c24b74585980fd8f0117c206/50_76_1790_1074/1000.jpg\" alt=\"Ryanair planes at Stansted Airport\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair will cancel 40 to 50 flights every day until 31 October.</span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chief executive of Ryanair has apologised “unreservedly” for leaving 18 million customers with <a href=\"https://www.theguardian.com/business/2017/sep/18/ryanair-flight-cancellation-passengers-holiday\">cancelled flights</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/18/qa-why-is-ryanair-cancelling-flights-and-what-can-you-do\">Why is Ryanair cancelling flights and what can you do?</a> </p> </aside>  <p>At a press conference on Monday, Michael O’Leary said the shortage of pilots due to staff rostering was “a mess of our own making”. Many ticket holders are now wondering if their holiday plans would be ruined.</p> <p>Ryanair <a href=\"https://www.theguardian.com/business/2017/sep/16/ryanair-cancels-up-to-50-flights-a-day-to-improve-punctuality\">will cancel 40 to 50 flights every day until 31 October</a>, with 75% to 80% of passengers re-routed free of charge within a day of their expected departure date, and that compensation of €240 to €400 (£212 to £354) will be paid, depending on the length of the journey. However, consequential losses caused when travellers cancel hire cars or hotels, will not be covered. <br></p> <h2>Share your experiences<br></h2> <p>If you’ve been affected by the flight cancellations you can share your story with us by filling in the form below, anonymously if you wish. You can also message the Guardian on <a href=\"https://www.theguardian.com/info/2015/aug/12/whatsapp-sharing-stories-with-the-guardian\">WhatsApp</a> by adding the contact +44(0)7867825056.</p> <p>We’d also like to hear from people who work for Ryanair and have been affected by the pilot rostering.</p> <p>Your stories will help our journalists have a more complete picture of these events and we will use them in our reporting.</p>  <figure class=\"element element-embed\" data-alt=\"ryanair form\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;script type=&quot;text/javascript&quot; src=&quot;https://guardiannewsandmedia.formstack.com/forms/js.php/ryanair_cancellations&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p><strong><br></strong></p>", 
      "charCount": "1178", 
      "wordcount": "205", 
      "firstPublicationDate": "2017-09-19T09:36:04Z", 
      "lang": "en", 
      "lastModified": "2017-09-19T09:38:40Z", 
      "thumbnail": "https://media.guim.co.uk/59d6ed046edf9b21c24b74585980fd8f0117c206/50_76_1790_1074/500.jpg", 
      "trailText": "With 18 million passengers hit by Ryanair’s botched staff holiday rostering, we’d like to hear your experiences<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/how-have-you-been-affected-by-ryanair-flight-cancellations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T09:36:04Z", 
    "type": "article", 
    "id": "business/2017/sep/19/how-have-you-been-affected-by-ryanair-flight-cancellations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/toys-r-us-files-for-bankruptcy-in-the-us-and-canada", 
    "sectionName": "Business", 
    "webTitle": "Toys R Us files for bankruptcy in US and Canada", 
    "fields": {
      "bodyText": "Toys R Us has filed for bankruptcy protection in the US and Canada after running up $5bn (£3.7bn) of debts and struggling to compete in the age of internet shopping. The world’s largest toy store chain said it had filed for Chapter 11 to restructure its debts and work out a sustainable path for its finances that would allow it to invest in long-term growth. The New Jersey-based company, which employs 64,000, said the vast majority of its 1,600 stores around the world were profitable, adding that its businesses outside North America, including the UK, were not affected. The group’s history dates to the 1950s in the US. It arrived in the UK, where it employs more than 2,500 people, in 1985. It has 110 stores in Britain as well as a website launched in 1996. The group confirmed it was opening further shops in the UK, with four planned before Christmas in High Wycombe, Sunderland, Blackburn and Craigleith in Scotland. It is also revamping its flagship shops in Bristol and Brent Cross shopping centre in north London. “Today marks the dawn of a new era at Toys R Us, where we expect that the financial constraints that have held us back will be addressed in a lasting and effective way,” said Dave Brandon, the chairman and chief executive. “Together with our investors, our objective is to work with our debtholders and other creditors to restructure the $5bn of long-term debt on our balance sheet, which will provide us with greater financial flexibility to invest in our business, continue to improve the customer experience in our physical stores and online, and strengthen our competitive position in an increasingly challenging and rapidly changing retail marketplace worldwide.” The 60-year-old company, which faces about $400m of debt repayments in 2018, said it had secured about $3bn of financing from various lenders, including a JP Morgan-led bank syndicate, to keep its stores open as usual as it approaches its key Christmas selling period. Brandon said: “As the holiday season ramps up, our physical and web stores are open for business, and our team members around the world look forward to continuing to put huge smiles on children’s faces. We thank our vendors for their ongoing support through this important season and beyond.” Analysts say the company’s large network of shops are an expensive burden at a time when online giants Amazon and Walmart are discounting toys to steal their shoppers. “The demise of Toys R Us in North America will come as little surprise in an environment where bricks and mortar retail is continuing to struggle with high debt levels and the havoc being wreaked by e-commerce,” said Jon Copestake, chief retail and consumer goods analyst at the Economist Intelligence Unit. “Toys R Us has proven to be particularly vulnerable to online competition which offers greater choice and convenience, often at a better price. “There is room in physical retail for toy stores as the queues outside Hamleys and Lego stores will testify but success is now more likely to come from stores that reinvent themselves as destinations offering experiences or as niche outlets for hardcore collectors. The ‘pile them high’ big box approach is simply no longer relevant.” Toys R Us said that as part of its proceedings it had sought approval to continue paying staff wages and benefits, honour customer programmes, and pay suppliers as usual.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rise in online shopping pushes world’s largest toy retailer into $5bn debt as it seeks help to survive in North America </p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Toys R Us files for bankruptcy in US and Canada", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/78kbf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8e8753aa989f03256c4cc27ab6e171d72cee9c3b\"> <img src=\"https://media.guim.co.uk/8e8753aa989f03256c4cc27ab6e171d72cee9c3b/0_42_4339_2602/1000.jpg\" alt=\"Toys R Us\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Toys R Us store in Miami. The retailer has asked for protection to restructure its debt. </span> <span class=\"element-image__credit\">Photograph: Alan Diaz/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8e8753aa989f03256c4cc27ab6e171d72cee9c3b/0_42_4339_2602/500.jpg", 
      "body": "<p>Toys R Us has filed for bankruptcy protection in the US and Canada after running up $5bn (£3.7bn) of debts and struggling to compete in the age of internet shopping.</p> <p>The world’s largest toy store chain said it had filed for <a href=\"https://www.theguardian.com/business/chapter-11-corporate-bankruptcies\">Chapter 11</a> to restructure its debts and work out a sustainable path for its finances that would allow it to invest in long-term growth.</p> <p>The New Jersey-based company, which employs 64,000, said the vast majority of its 1,600 stores around the world were profitable, adding that its businesses outside North America, including the UK, were not affected.</p> <p>The group’s history dates to the 1950s in the US. It arrived in the UK, where it employs more than 2,500 people, in 1985. It has 110 stores in Britain as well as a website launched in 1996.</p> <p>The group confirmed it was opening further shops in the UK, with four planned before Christmas in High Wycombe, Sunderland, Blackburn and Craigleith in Scotland. It is also revamping its flagship shops in Bristol and Brent Cross shopping centre in north London. </p> <p>“Today marks the dawn of a new era at Toys R Us, where we expect that the financial constraints that have held us back will be addressed in a lasting and effective way,” said Dave Brandon, the chairman and chief executive.<br></p> <p>“Together with our investors, our objective is to work with our debtholders and other creditors to restructure the $5bn of long-term debt on our balance sheet, which will provide us with greater financial flexibility to invest in our business, continue to improve the customer experience in our physical stores and online, and strengthen our competitive position in an increasingly challenging and rapidly changing retail marketplace worldwide.”</p> <p>The 60-year-old company, which faces about $400m of debt repayments in 2018, said it had secured about $3bn of financing from various lenders, including a JP Morgan-led bank syndicate, to keep its stores open as usual as it approaches its key Christmas selling period.</p> <p>Brandon said: “As the holiday season ramps up, our physical and web stores are open for business, and our team members around the world look forward to continuing to put huge smiles on children’s faces. We thank our vendors for their ongoing support through this important season and beyond.”</p> <p>Analysts say <a href=\"https://www.theguardian.com/lifeandstyle/2017/sep/16/crisis-in-toyland-shops-hit-by-online-shift-lego-toys-r-us\">the company’s large network of shops are an expensive burden</a> at a time when online giants Amazon and Walmart are discounting toys to steal their shoppers.</p> <p>“The demise of Toys R Us in North America will come as little surprise in an environment where bricks and mortar retail is continuing to struggle with high debt levels and the havoc being wreaked by e-commerce,” said Jon Copestake, chief retail and consumer goods analyst at the Economist Intelligence Unit. “Toys R Us has proven to be particularly vulnerable to online competition which offers greater choice and convenience, often at a better price.</p> <p>“There is room in physical retail for toy stores as the queues outside Hamleys and Lego stores will testify but success is now more likely to come from stores that reinvent themselves as destinations offering experiences or as niche outlets for hardcore collectors. The ‘pile them high’ big box approach is simply no longer relevant.” </p> <p>Toys R Us said that as part of its proceedings it had sought approval to continue paying staff wages and benefits, honour customer programmes, and pay suppliers as usual.<br></p>", 
      "newspaperEditionDate": "2017-09-20T00:00:00Z", 
      "charCount": "3384", 
      "firstPublicationDate": "2017-09-19T07:35:55Z", 
      "wordcount": "572", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:50:36Z", 
      "trailText": "Rise in online shopping pushes world’s largest toy retailer into $5bn debt as it seeks help to survive in North America ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-09-22T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/toys-r-us-files-for-bankruptcy-in-the-us-and-canada", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T07:35:55Z", 
    "type": "article", 
    "id": "business/2017/sep/19/toys-r-us-files-for-bankruptcy-in-the-us-and-canada", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/sep/19/bhp-agrees-to-rethink-its-links-to-minerals-council-of-australia", 
    "sectionName": "Business", 
    "webTitle": "BHP agrees to rethink its links to Minerals Council of Australia", 
    "fields": {
      "bodyText": "The giant Anglo-Australian miner BHP has agreed to reconsider its membership of the Minerals Council of Australia, as well as other industry groups, and to clarify how BHP’s position on climate and energy policy differs from those bodies. The move comes as BHP faces a shareholder resolution urging the company to terminate membership of bodies that demonstrate a pattern of advocacy on policy issues at odds with the company’s positions since 2012. The resolution was moved by the Australasian Centre for Corporate Responsibility on behalf of more than 120 shareholders of BHP. “The last decade or longer of Australian climate and energy policy has been characterised by short-lived policy subject to relentless scrutiny and adversarial campaigning by industry bodies, or no policy at all,” the ACCR said on behalf of about the shareholders in a supporting statement. The statement called for BHP to review membership of industry bodies, and singled out the Minerals Council of Australia, noting its activities have “diminished the federal government’s ability to resolve a national policy issue of material relevance to our company and the stability of its operations”. “The MCA’s activities undermine the possibility of achieving what our company has stated an ‘effective policy framework’ should include: a complementary set of measures including a price on carbon, support for low-emissions technologies, energy efficiency and measures to build resilience,” the statement said. “Over time, these activities have the potential to undermine shareholder value, given our company’s exposure to climate-related risk and energy instability.” In 2016 AGL, Australia’s biggest emitter of greenhouse gases, left the MCA, citing material differences in their positions on climate change and energy. “AGL’s positions on climate change and renewable energy differed from those held by the Minerals Council of Australia and the Australian Petroleum Production and Exploration Association, and AGL has elected not to renew its membership of these organisations,” the company said. In recent months BHP has expressed public displeasure at some of the MCA’s lobbying activities. The CSIRO has come under fire for its membership of the MCA. In a statement uploaded to the BHP website on Monday, the miner said it would review its membership of industry bodies, specifically mentioning the Minerals Council of Australia. It also committed to publishing statements on how its positions differ from industry groups on climate change. “In the past, we have always sought to make our position on significant public issues clear,” BHP said. “However, we will further our efforts to ensure that material differences with industry associations on key issues are clearly understood. “To that end, we will make public, by 31 December 2017, a list of the material differences between the positions we hold on climate and energy policy, and the advocacy positions on climate and energy policy taken by industry associations to which we belong.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Mining giant will clarify how its position on climate and energy policy differs from the industry bodies to which it belongs</p>", 
      "byline": "Michael Slezak", 
      "publication": "theguardian.com", 
      "headline": "BHP agrees to rethink its links to Minerals Council of Australia", 
      "shortUrl": "https://gu.com/p/78k9v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b2df173643632128c0f5caaf40e7c65833cca629\"> <img src=\"https://media.guim.co.uk/b2df173643632128c0f5caaf40e7c65833cca629/412_33_1798_1079/1000.jpg\" alt=\"A man mends a sign at the entrance to BHP Billiton’s iron ore loading facility in Port Hedland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHP faces a shareholder resolution urging it to quit bodies whose advocacy is at odds with its policies.</span> <span class=\"element-image__credit\">Photograph: Tim Wimborne/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The giant Anglo-Australian miner BHP has agreed to reconsider its membership of the Minerals Council of Australia, as well as other industry groups, and to clarify how BHP’s position on climate and energy policy differs from those bodies.</p> <p>The move comes as BHP faces a shareholder resolution urging the company to terminate membership of bodies that demonstrate a pattern of advocacy on policy issues at odds with the company’s positions since 2012.</p> <p>The resolution was moved by the Australasian Centre for Corporate Responsibility on behalf of more than 120 shareholders of BHP.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/01/mining-lobby-calls-for-controls-on-environmental-charities-spending-on-advocacy\">Mining lobby calls for 10% limit on environmental charities' spending on advocacy</a> </p> </aside>  <p>“The last decade or longer of Australian climate and energy policy has been characterised by short-lived policy subject to relentless scrutiny and adversarial campaigning by industry bodies, or no policy at all,” the ACCR said on behalf of about the shareholders in a supporting statement.</p> <p>The statement called for BHP to review membership of industry bodies, and singled out the Minerals Council of Australia, noting its activities have “diminished the federal government’s ability to resolve a national policy issue of material relevance to our company and the stability of its operations”.</p> <p>“The MCA’s activities undermine the possibility of achieving what our company has stated an ‘effective policy framework’ should include: a complementary set of measures including a price on carbon, support for low-emissions technologies, energy efficiency and measures to build resilience,” the statement said.<br></p> <p>“Over time, these activities have the potential to undermine shareholder value, given our company’s exposure to climate-related risk and energy instability.”</p> <p>In 2016 AGL, Australia’s biggest emitter of greenhouse gases, left the MCA, citing material differences in their positions on climate change and energy.</p> <p>“AGL’s positions on climate change and renewable energy differed from those held by the Minerals Council of Australia and the Australian Petroleum Production and Exploration Association, and AGL has elected not to renew its membership of these organisations,” the company said.</p> <p>In recent months BHP has expressed public displeasure at some of the MCA’s lobbying activities. </p> <p> <a href=\"https://www.theguardian.com/australia-news/2017/sep/06/csiro-member-minerals-council-which-fights-climate-change-action\">The CSIRO has come under fire</a> for its membership of the MCA.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/sep/06/csiro-member-minerals-council-which-fights-climate-change-action\">CSIRO a paid-up member of Minerals Council, which fights climate change action</a> </p> </aside>  <p>In a statement uploaded to the BHP website on Monday, the miner said it would review its membership of industry bodies, specifically mentioning the Minerals Council of Australia. It also committed to publishing statements on how its positions differ from industry groups on climate change.</p> <p>“In the past, we have always sought to make our position on significant public issues clear,” <a href=\"http://www.bhp.com/our-approach/operating-with-integrity/industry-associations-bhps-approach\">BHP said</a>. “However, we will further our efforts to ensure that material differences with industry associations on key issues are clearly understood.</p> <p>“To that end, we will make public, by 31 December 2017, a list of the material differences between the positions we hold on climate and energy policy, and the advocacy positions on climate and energy policy taken by industry associations to which we belong.”</p>", 
      "charCount": "3020", 
      "wordcount": "473", 
      "firstPublicationDate": "2017-09-19T06:54:19Z", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:41:31Z", 
      "thumbnail": "https://media.guim.co.uk/b2df173643632128c0f5caaf40e7c65833cca629/412_33_1798_1079/500.jpg", 
      "trailText": "Mining giant will clarify how its position on climate and energy policy differs from the industry bodies to which it belongs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/sep/19/bhp-agrees-to-rethink-its-links-to-minerals-council-of-australia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-09-19T06:54:19Z", 
    "type": "article", 
    "id": "business/2017/sep/19/bhp-agrees-to-rethink-its-links-to-minerals-council-of-australia", 
    "pillarName": "News"
  }
]