[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/deutsche-bank-donald-trump-russia-investigation-subpoenas", 
    "sectionName": "Business", 
    "webTitle": "Deutsche Bank expects subpoenas over Trump-Russia investigation", 
    "fields": {
      "bodyText": "Executives inside Deutsche Bank, Donald Trump’s personal bankers, are expecting that the bank will soon be receiving subpoenas or other requests for information from Robert Mueller, the special counsel who is investigating possible collusion between the Kremlin and the Trump campaign. A person close to the matter who spoke to the Guardian on the condition of anonymity said Mueller’s team and the bank had already established informal contact in connection to the federal investigation. There were signs this week that any effort by Mueller to to pursue documents about Trump’s personal finances will be met with intense criticism by the White House. When asked by the New York Times whether he believed Mueller would be crossing a red line if he expanded his inquiry to include an examination of Trump’s personal finances, the president said: “I think that’s a violation.” Deutsche’s relationship with Trump and questions about hundreds of millions in loans have dogged the German bank and the White House for months. They have also been the subject of intense scrutiny among some Democrats on Capitol Hill, who have demanded the bank turn over detailed information about the president’s accounts. The requests for information from Maxine Waters, the top Democrat on the House financial services committee, have focused on whether any Russian entities may have provided financial guarantees for the loans that were made to the president or his immediate family members. The Guardian reported in February that the bank launched a review of Trump’s account earlier this year in order to gauge whether there were any suspicious connections to Russia and did not discover anything suspicious. Ivanka Trump, the president’s daughter and adviser in the White House; her husband, Jared Kushner, who is also a presidential adviser; and Kushner’s mother, Seryl Stadtmauer, are all clients of Deutsche Bank. US media outlets have reported that Mueller’s investigation into possible Russian collusion with the Trump campaign will include a close examination of the president’s finances and businesses. While Deutsche Bank did engage in banking transactions with Russian banks as late as 2005, including some loan activity, a person familiar with the matter said the activity was not related to Trump’s accounts or his family. The president has decried the investigation into his campaign as “fake news” and has vociferously denied that the campaign ever colluded with Russian government officials to try to gain an edge in his 2016 race against the Democratic presidential nominee, Hillary Clinton. Any move by Mueller’s team to pursue Trump’s personal financial records comes as the bank continues to negotiate a settlement with the Department of Justice over its so-called mirror trading scheme, in which the bank’s former Moscow branch is alleged to have allowed $10bn to flow out of Russia. Democrats on Capitol Hill have been demanding answers about who might have benefited from the scheme. Deutsche has been fined more than $6bn in connection to compliance failures since 2015. According to an analysis by Bloomberg, Trump now owes Deutsche, his biggest creditor, about $300m. He has four large mortgages, all issued by Deutsche’s private bank. The loans are guaranteed against the president’s properties: a new deluxe hotel in Washington DC’s Old Post Office building, just around the corner from the White House; his Chicago tower hotel; and the Trump National Doral Miami resort. A person close to the matter said other financial institutions with ties to Trump, including Bank of America, would also probably receive requests for information from Mueller’s team. Lawrence Grayson, Bank of America spokesman, declined to comment on whether the bank had received or was anticipating any subpoenas for records from Mueller’s investigation. Deutsche Bank did not respond to a request for comment. A spokesman for Mueller did not respond to a request for comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Source reveals Robert Mueller’s team and Trump’s exclusive bankers have established informal contacts and requests for information are forthcoming</p>", 
      "byline": "Stephanie Kirchgaessner and Oliver Laughland", 
      "publication": "theguardian.com", 
      "headline": "Deutsche Bank expects subpoenas over Trump-Russia investigation", 
      "shortUrl": "https://gu.com/p/6pkz8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b3154e9ce5e4b8e114f9ebe79e3e1112b0f786eb\"> <img src=\"https://media.guim.co.uk/b3154e9ce5e4b8e114f9ebe79e3e1112b0f786eb/126_0_3374_2026/1000.jpg\" alt=\"deutsche bank logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deutsche’s relationship with Trump and questions about hundreds of millions in loans have dogged the German bank and the White House for months.</span> <span class=\"element-image__credit\">Photograph: Kai Pfaffenbach/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Executives inside Deutsche Bank, Donald Trump’s personal bankers, are expecting that the bank will soon be receiving subpoenas or other requests for information from Robert Mueller, the special counsel who is investigating possible collusion between the Kremlin and the Trump campaign.</p> <p>A person close to the matter who spoke to the Guardian on the condition of anonymity said Mueller’s team and the bank had already established informal contact in connection to the federal investigation.</p> <p>There were signs this week that any effort by Mueller to to pursue documents about Trump’s personal finances will be met with intense criticism by the White House. When asked by the New York Times whether he believed Mueller would be crossing a red line if he expanded his inquiry to include an examination of Trump’s personal finances, the president said: “I think that’s a violation.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/feb/16/how-donald-trump-became-deutsche-bank-biggest-headache\">How Donald Trump became Deutsche Bank's biggest headache</a> </p> </aside>  <p>Deutsche’s relationship with Trump and questions about hundreds of millions in loans have dogged the German bank and the White House for months. <a href=\"https://www.theguardian.com/us-news/2017/may/24/deutsche-bank-trump-accounts-audit-democrats-russia\">They have also been the subject of intense scrutiny among some Democrats on Capitol Hill</a>, who have demanded the bank turn over detailed information about the president’s accounts. </p> <p>The requests for information from Maxine Waters, the top Democrat on the House financial services committee, have focused on whether any Russian entities may have provided financial guarantees for the loans that were made to the president or his immediate family members.</p> <p><a href=\"https://www.theguardian.com/us-news/2017/feb/16/deutsche-bank-examined-trump-account-for-russia-links\">The Guardian reported in February</a> that the bank launched a review of Trump’s account earlier this year in order to gauge whether there were any suspicious connections to Russia and did not discover anything suspicious. </p> <p>Ivanka Trump, the president’s daughter and adviser in the White House; her husband, Jared Kushner, who is also a presidential adviser; and Kushner’s mother, Seryl Stadtmauer, are all clients of Deutsche Bank.</p> <p>US media outlets have reported that Mueller’s investigation into possible Russian collusion with the Trump campaign will include a close examination of the president’s finances and businesses. While Deutsche Bank did engage in banking transactions with Russian banks as late as 2005, including some loan activity, a person familiar with the matter said the activity was not related to Trump’s accounts or his family. </p> <p>The president has decried the investigation into his campaign as “fake news” and has vociferously denied that the campaign ever colluded with Russian government officials to try to gain an edge in his 2016 race against the Democratic presidential nominee, Hillary Clinton.</p> <p>Any move by Mueller’s team to pursue Trump’s personal financial records comes as the bank continues to negotiate a settlement with the Department of Justice over its so-called mirror trading scheme, in which <a href=\"https://www.theguardian.com/business/2017/jan/31/deutsche-bank-fined-630m-over-russia-money-laundering-claims\">the bank’s former Moscow branch is alleged to have allowed $10bn to flow out of Russia</a>. Democrats on Capitol Hill have been demanding answers about who might have benefited from the scheme.</p> <p>Deutsche has been fined more than $6bn in connection to compliance failures since 2015. </p> <p>According to <a href=\"https://www.bloomberg.com/news/articles/2016-12-22/deutsche-bank-s-reworking-a-big-trump-loan-as-inauguration-nears\">an analysis by Bloomberg</a>, Trump now owes Deutsche, his biggest creditor, about $300m. He has four large mortgages, all issued by Deutsche’s private bank. The loans are guaranteed <a href=\"http://www.motherjones.com/politics/2016/09/trumps-conflict-interest-big-overseas-bank-getting-worse-minute\">against the president’s properties</a>: a new deluxe hotel in Washington DC’s <a href=\"https://www.trumphotels.com/washington-dc/old-post-office-transformation\">Old Post Office building</a>, just around the corner from the White House; his <a href=\"https://www.trumphotels.com/chicago/\">Chicago tower hotel</a>; and the <a href=\"https://www.trumphotels.com/miami\">Trump National Doral</a> Miami resort.<br></p> <p>A person close to the matter said other financial institutions with ties to Trump, including Bank of America, would also probably receive requests for information from Mueller’s team. </p> <p>Lawrence Grayson, Bank of America spokesman, declined to comment on whether the bank had received or was anticipating any subpoenas for records from Mueller’s investigation. </p> <p>Deutsche Bank did not respond to a request for comment. A spokesman for Mueller did not respond to a request for comment.</p>", 
      "charCount": "3961", 
      "wordcount": "645", 
      "firstPublicationDate": "2017-07-19T23:26:20Z", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:49:28Z", 
      "thumbnail": "https://media.guim.co.uk/b3154e9ce5e4b8e114f9ebe79e3e1112b0f786eb/126_0_3374_2026/500.jpg", 
      "trailText": "Source reveals Robert Mueller’s team and Trump’s exclusive bankers have established informal contacts and requests for information are forthcoming", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/deutsche-bank-donald-trump-russia-investigation-subpoenas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T23:26:20Z", 
    "type": "article", 
    "id": "business/2017/jul/19/deutsche-bank-donald-trump-russia-investigation-subpoenas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2017/jul/19/taking-stock-of-our-shares-in-tobacco", 
    "sectionName": "Business", 
    "webTitle": "Taking stock of our shares in tobacco | Letters", 
    "fields": {
      "bodyText": "I’m pleased that John Walker has won his fight for equal pension rights for gay couples (Report, 17 July), but he is wrong that this was “the last legal differential between gay and heterosexual people”. As a heterosexual person I cannot enter a civil partnership with my partner of over 30 years. This affects his right to have the same benefits from my pension as a husband would. Let’s continue the fight for equality. Deborah Dickinson London • I wonder how many readers have FTSE 100 tracker investments. Both British American Tobacco and Imperial Brands are comfortably positioned within this Index (Ministers publish plan to slash tobacco use, 19 July). James Pam Nottingham • Why all this fuss about life expectancy tailing off (Report, 18 July)? For years we have been told of the social and financial pressures involving people like me growing in numbers. And remember this summer young lefties telling each other not to despair as they are moving closer to utopia “with every funeral”? Edward Thomas Eastbourne, East Sussex • Wendy Harvey (Letters, 13 July) suggests we all pick up one piece of litter a day and hopes someone will come up with a catchy logo for her campaign. As I cycle round rural lanes in Norfolk, fuming at the amount I see (and collect), I feel we should take aim at the litterers with the slogan “Don’t be a tosser.” Nancy Krois Mileham, Norfolk • During the 80s our local fishmonger used to put an advert in his window: “Wanted, brainless youth for nasty, wet, mucky job out the back.” He always seemed to get the staff (Do obnoxious job adverts ever work?, G2, 19 July). Terri Green Langley, Warwickshire • When Donald Trump says “let Obamacare fail” (Report, 19 July), he appears to be aping Jeremy Hunt’s strategy with the NHS. Garry Booth Halesworth, Suffolk • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Heterosexual rights | Investments in tobacco | Life expectancy | Litter | Fishing for jobs | Obamacare", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Taking stock of our shares in tobacco", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/6pjqp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"848060cadc5dbf271fe03301828d0e1646ca1acc\"> <img src=\"https://media.guim.co.uk/848060cadc5dbf271fe03301828d0e1646ca1acc/0_100_3000_1800/1000.jpg\" alt=\"Cigarettes.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cigarettes. Leading tobacco companies are in the FTSE 100 tracker index, and so part of many people’s investments, writes James Pam.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>I’m pleased that John Walker has won his fight for equal pension rights for gay couples (<a href=\"https://www.theguardian.com/money/2017/jul/17/the-man-who-won-landmark-legal-battle-same-sex-pension-rights-john-walker\" title=\"\">Report, 17 July</a>), but he is wrong that this was “the last legal differential between gay and heterosexual people”. As a heterosexual person I cannot enter a&#xa0;civil partnership with my partner of over 30 years. This affects his right to have the same benefits from my pension&#xa0;as a husband would. Let’s continue the fight for equality.<br><strong>Deborah Dickinson</strong><br><em>London</em></p> <p>• I wonder how many readers have FTSE 100 tracker investments. Both British American Tobacco and Imperial Brands are comfortably positioned within this Index (<a href=\"https://www.theguardian.com/society/2017/jul/18/smoking-rates-government-tobacco-control-plan\" title=\"\">Ministers publish plan to slash tobacco use, 19 July</a>). <br><strong>James Pam</strong><br><em>Nottingham</em></p> <p>• Why all this fuss about life expectancy tailing off (<a href=\"https://www.theguardian.com/society/2017/jul/18/rise-in-life-expectancy-has-stalled-since-2010-research-shows\" title=\"\">Report, 18 July</a>)? For years we have been told of the social and financial pressures involving people like me growing in numbers. And remember this summer young lefties telling each other not to despair as they are moving closer to utopia “with every funeral”?<br><strong>Edward Thomas</strong><br><em>Eastbourne, East Sussex</em></p> <p>• Wendy Harvey (<a href=\"https://www.theguardian.com/environment/2017/jul/12/lets-get-rid-of-litter-one-piece-at-a-time\" title=\"\">Letters, 13 July</a>) suggests we all pick up one piece of litter a day and hopes someone will come up with a catchy logo for her campaign. As I cycle round rural lanes in Norfolk, fuming at the amount I see (and collect), I feel we should take aim at the litterers with the slogan “Don’t be a tosser.”<br><strong>Nancy Krois</strong><br><em>Mileham, Norfolk</em></p> <p>• During the 80s our local fishmonger used to put an advert in his window: “Wanted, brainless youth for nasty, wet, mucky job out the back.” He always seemed to get the staff (<a href=\"https://www.theguardian.com/money/shortcuts/2017/jul/18/do-obnoxious-job-ads-ever-work\" title=\"\">Do obnoxious job adverts ever work?, G2, 19 July</a>).<br><strong>Terri Green</strong><br><em>Langley, Warwickshire</em></p> <p>• When Donald Trump says “let Obamacare fail” (<a href=\"https://www.theguardian.com/us-news/2017/jul/18/donald-trump-healthcare-bill-fail-republicans-obamacare\" title=\"\">Report, 19 July</a>), he appears to be aping Jeremy Hunt’s strategy with the NHS.<br><strong>Garry Booth</strong><br><em>Halesworth, Suffolk</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>click here to visit gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2017-07-20T00:00:00Z", 
      "charCount": "1921", 
      "firstPublicationDate": "2017-07-19T19:09:39Z", 
      "wordcount": "324", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-02-09T18:41:05Z", 
      "thumbnail": "https://media.guim.co.uk/848060cadc5dbf271fe03301828d0e1646ca1acc/0_100_3000_1800/500.jpg", 
      "trailText": "<strong>Letters:</strong> Heterosexual rights | Investments in tobacco | Life expectancy | Litter | Fishing for jobs | Obamacare", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2017/jul/19/taking-stock-of-our-shares-in-tobacco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T19:09:39Z", 
    "type": "article", 
    "id": "world/2017/jul/19/taking-stock-of-our-shares-in-tobacco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/british-american-tobacco-reynolds-merger-cigarettes", 
    "sectionName": "Business", 
    "webTitle": "British American Tobacco to acquire Reynolds as activists decry merger", 
    "fields": {
      "bodyText": "British American Tobacco (BAT) has come under fire from health campaigners after shareholders approved its buyout of American firm Reynolds on Wednesday, which will create the world’s biggest tobacco company. Shareholders of both companies approved the deal, which will take BAT back into the US market after a 12-year absence. It ends American ownership of Reynolds American Incorporated (RAI), a tobacco company headquartered in the US south since 1875. The move is also expected to speed up the development of e-cigarettes and vapes. The deal was backed by nearly all shareholders who voted at a special meeting at the Hilton London Bankside in London (78.2% of investors voted). At Reynolds headquarters in Winston-Salem, North Carolina, meanwhile, the vast majority (82.%) of Reynolds shares approved the deal. BAT is buying the 57.8% of Reynolds it does not already own. The cash-and-stock offer announced in January valued each Reynolds share at $59.64, up from $56.50 offered in October. The deal is expected to complete by next Tuesday. BAT is one of the multinational tobacco companies that have threatened governments in at least eight countries in Africa to block or dilute new regulations to limit the harm caused by smoking, a Guardian investigation found last week. BAT says it is not against all regulation but sometimes needed to intervene. The merger vote comes the same day that the World Health Organization (WHO) released a report on tobacco companies push against anti-smoking laws worldwide. WHO’s director-general, Dr Tedros Adhanom Ghebreyesus, said “governments around the world must waste no time” in enacting the laws. Farm worker activists in the US said they were anxious around the growing power of tobacco firms in response to the merger. In London, Nicandro Durante, the BAT chief executive, welcomed the “overwhelming support” for the acquisition from both sets of shareholders. He added: “We look forward to welcoming Reynolds group employees to British American Tobacco and to realising the benefits of operating these two great companies as one stronger, global tobacco and Next Generation Products business with direct access for our products across the most attractive markets in the world.” The deal brings together BAT’s Lucky Strike, Dunhill, Rothmans and Benson &amp; Hedges cigarettes with Reynolds’ Pall Mall, Newport and Camel. But Deborah Arnott, chief executive of UK public health charity Action on Smoking and Health (ASH), was worried what the creation of an even bigger business would mean for the growing tobacco epidemic in poorer countries. “By taking over Reynolds, BAT, already one of the top five companies in the FTSE 100, is now the largest tobacco company in the world. “Despite all the talk during the merger negotiations of the importance of ‘next generation products’ BAT is still clearly focused on flogging fags to low- and middle-income countries. As a result, it is hardly surprising that the tobacco epidemic is still growing in such countries rather than on the wane as it is in the UK and the US. “We find it particularly shameful that a British company, BAT, is so dominant in Commonwealth countries like those in Africa, where it has been exposed for its continued use of intimidatory tactics. Ironically this is at the same time that the British government has committed £15m in aid funding to help governments tackle the epidemic and drive down smoking rates.” Arnott said companies were only serious about promoting e-cigarettes and vapes as alternatives to smoking in high-income, western countries. ‘Industry with the deepest pockets’ For shareholders at Reynolds headquarters in Winston-Salem, the focus was on the end of an era for the American company, despite recent (and historic) criticism of its business. “This would be the last meeting of RAI as an independent entity,” said Virgil Goode, a 70-year-old shareholder who traveled from Rocky Mount, Virginia, for the vote, and praised Reynolds as an employer. His spouse, 53-year-old Lucy Goode, said several generations of men in her family had worked for one or the other tobacco company. Her grandfather, brother-in-law and nephew had all worked at RAI at some point. Her father worked for Brown &amp; Williamson, BAT’s former US subsidiary. “It provided a good income for them for a number of years,” said Lucy Goode. Reynolds produces some of the bestselling cigarette brands in the nation, including increasingly popular menthol cigarettes under the Newport brand, as well as Camels. The company was founded as a chewing tobacco company in 1875 in Winston-Salem by Richard Joshua Reynolds. The 2004 merger between Reynolds and BAT’s US subsidiary Brown &amp; Williamson lead to the events Wednesday, but was not the companies’ first interaction. BAT has owned 42% of Reynolds since the company purchased Brown &amp; Williamson 13 years ago. BAT’s initial purchase of Reynolds shares came with an agreement that it could not buy the remaining lot of Reynolds for 10 years. Reynolds currently employs about 2,000 people in the area, not including surrounding farms that supply tobacco to the companies. For many in Winston-Salem, where Reynolds has long been headquartered, the acquisition by the British giant has been expected for years. In fact, the two companies’ ties go back much further. At the beginning of the 20th century, the giant monopoly American Tobacco Company, headed by James “Buck” Duke, once controlled nearly all of the US tobacco market, including firms, such as Lucky Strike and Reynolds. In addition, American Tobacco Company struck an agreement with Imperial Tobacco in the UK. But in 1911, the US government succeeded in its efforts to break up the monopoly, and the American tobacco giant RJ Reynolds, as well as British American Tobacco, were born out of American Tobacco Company’s dissolution. Today, though smoking hasn’t retained the glamor it had in the 1960s, tobacco companies have remained profitable. In part, companies have been able to shift sales of cigarettes to less educated and poorer consumers. They have also weathered lawsuits and regulations of the 1990s. Tobacco companies, such as Reynolds, continue to donate to politicians. RAI donated $1m to Donald Trump’s inauguration fund, and officials with deep ties to the company have been nominated for high-profile government posts. The merger will put profits from eight out of a 10 cigarettes sold in the US into the pockets of two companies, Marlboro-maker Altria and BAT. The merger has led to speculation that Altria could again be purchased by Philip Morris International, the larger company that spun-off the American affiliate. President of the Farm Labor Organizing Committee, Baldemar Velasquez, said the merger has pushed him to take the fight for fair, organized labor worldwide. “The supply chain is globalized, and they put one poor group against another,” said Velasquez. “Tobacco is the one crop that runs through the agriculture industry – it’s the most lucrative crop, and it’s the industry with the deepest pockets.” Asked about whether the behaviour of tobacco firms ever figured into the Goode’s decision to remain shareholders, Virgil Goode said, smoking is “a choice people make, and I’m not a smoker. Never have been”. One Winston-Salem resident who refused to give his name called the deal “bittersweet”. He said the deal was “good for shareholders,” but that “there’s a little bit of civic pride in having an independent company here in Winston-Salem”, before rushing off.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Shareholders approved buyout to make BAT the world’s largest listed tobacco company amid concerns over industry pushing back on government regulations</p>", 
      "byline": "Julia Kollewe in London and Jessica Glenza in Winston-Salem, North Carolina", 
      "publication": "theguardian.com", 
      "headline": "British American Tobacco to acquire Reynolds as activists decry merger", 
      "shortUrl": "https://gu.com/p/6pjzy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d6772f31f7bf303de21cf1413ac77bc3ff5f6b91\"> <img src=\"https://media.guim.co.uk/d6772f31f7bf303de21cf1413ac77bc3ff5f6b91/0_177_2980_1788/1000.jpg\" alt=\"camel cigarettes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The deal brings together BAT’s Lucky Strike, Dunhill, Rothmans and Benson &amp; Hedges cigarettes with Reynolds’ Pall Mall, Newport and Camel brands.</span> <span class=\"element-image__credit\">Photograph: Chuck Burton/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong><br></strong>British American Tobacco (BAT) has come under fire from health campaigners after shareholders approved its <a href=\"https://www.theguardian.com/business/2016/oct/21/british-american-tobacco-38bn-reynolds-american-merger\">buyout of American firm Reynolds</a> on Wednesday, which will create the world’s biggest tobacco company.</p> <p>Shareholders of both companies approved the deal, which will take BAT back into the US market after a 12-year absence. It ends American ownership of Reynolds American Incorporated (RAI), a tobacco company headquartered in the US south since 1875.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jul/13/tobacco-industry-america-poor-west-virginia-north-carolina\">Big tobacco still sees big business in America's poor</a> </p> </aside>  <p>The move is also expected to speed up the development of e-cigarettes and vapes.</p> <p>The deal was backed by nearly all shareholders who voted at a special meeting at the Hilton London Bankside in London (78.2% of investors voted). At Reynolds headquarters in Winston-Salem, North Carolina, meanwhile, the vast majority (82.%) of Reynolds shares approved the deal.</p> <p>BAT is buying the 57.8% of Reynolds it does not already own. The cash-and-stock offer announced in January valued each Reynolds share at $59.64, up from $56.50 offered in October. The deal is expected to complete by next Tuesday.</p> <p>BAT is one of the multinational tobacco companies that have threatened governments in at least eight countries in Africa to block or dilute new regulations to limit the harm caused by smoking, <a href=\"https://www.theguardian.com/world/2017/jul/12/big-tobacco-dirty-war-africa-market\">a Guardian investigation found last week</a>. BAT says it is not against all regulation but sometimes needed to intervene.</p> <p>The merger vote comes the same day that the World Health Organization (WHO) <a href=\"https://www.theguardian.com/world/2017/jul/19/tobacco-industry-government-policy-interference-regulations\">released a report on tobacco companies push against anti-smoking laws worldwide</a>. WHO’s director-general, Dr Tedros Adhanom Ghebreyesus, said “governments around the world must waste no time” in enacting the laws.</p> <p>Farm worker activists in the US said they were anxious around the growing power of tobacco firms in response to the merger.</p> <p>In London, Nicandro Durante, the BAT chief executive, welcomed the “overwhelming support” for the acquisition from both sets of shareholders. He added: “We look forward to welcoming Reynolds group employees to British American Tobacco and to realising the benefits of operating these two great companies as one stronger, global tobacco and Next Generation Products business with direct access for our products across the most attractive markets in the world.”</p> <p>The deal brings together BAT’s Lucky Strike, Dunhill, Rothmans and Benson &amp; Hedges cigarettes with Reynolds’ Pall Mall, Newport and Camel.</p> <p>But Deborah Arnott, chief executive of UK public health charity Action on Smoking and Health (ASH), was worried what the creation of an even bigger business would mean for the growing tobacco epidemic in poorer countries. “By taking over Reynolds, BAT, already one of the top five companies in the FTSE 100, is now the largest tobacco company in the world.</p> <p>“Despite all the talk during the merger negotiations of the importance of ‘next generation products’ BAT is still clearly focused on flogging fags to low- and middle-income countries. As a result, it is hardly surprising that the tobacco epidemic is still growing in such countries rather than on the wane as it is in the UK and the US.</p> <p>“We find it particularly shameful that a British company, BAT, is so dominant in Commonwealth countries like those in Africa, where it has been exposed for its continued use of intimidatory tactics. Ironically this is at the same time that the British government has committed £15m in aid funding to help governments tackle the epidemic and drive down smoking rates.”</p> <p>Arnott said companies were only serious about promoting e-cigarettes and vapes as alternatives to smoking in high-income, western countries.</p> <h2>‘Industry with the deepest pockets’</h2> <p>For shareholders at Reynolds headquarters in Winston-Salem, the focus was on the end of an era for the American company, despite recent (and historic) criticism of its business. “This would be the last meeting of RAI as an independent entity,” said Virgil Goode, a 70-year-old shareholder who traveled from Rocky Mount, Virginia, for the vote, and praised Reynolds as an employer.<br></p> <p>His spouse, 53-year-old Lucy Goode, said several generations of men in her family had worked for one or the other tobacco company. Her grandfather, brother-in-law and nephew had all worked at RAI at some point. Her father worked for Brown &amp; Williamson, BAT’s former US subsidiary. “It provided a good income for them for a number of years,” said Lucy Goode.</p> <p>Reynolds produces some of the bestselling cigarette brands in the nation, including increasingly popular menthol cigarettes under the Newport brand, as well as Camels. The company was founded as a chewing tobacco company in 1875 in Winston-Salem by Richard Joshua Reynolds.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jul/12/big-tobacco-dirty-war-africa-market\">Threats, bullying, lawsuits: tobacco industry's dirty war for the African market</a> </p> </aside>  <p>The 2004 merger between Reynolds and BAT’s US subsidiary Brown &amp; Williamson lead to the events Wednesday, but was not the companies’ first interaction. BAT has owned 42% of Reynolds since the company purchased Brown &amp; Williamson 13 years ago.</p> <p>BAT’s initial purchase of Reynolds shares came with an agreement that it could not buy the remaining lot of Reynolds for 10 years. Reynolds currently employs about 2,000 people in the area, not including surrounding farms that supply tobacco to the companies. For many in Winston-Salem, where Reynolds has long been headquartered, the acquisition by the British giant has <a href=\"http://www.journalnow.com/business/business_news/local/reynolds-prepares-for-shareholder-vote-on-sale-to-bat/article_0500392f-ac75-568a-a1d2-e0cd38f7609b.html\">been expected for years</a>.</p> <p>In fact, the two companies’ ties go back much further. At the beginning of the 20th century, the giant monopoly American Tobacco Company, headed by James “Buck” Duke, once controlled nearly all of the US tobacco market, including firms, such as Lucky Strike and Reynolds. In addition, American Tobacco Company struck an agreement with Imperial Tobacco in the UK. But in 1911, the US government succeeded in its efforts to break up the monopoly, and the American tobacco giant RJ Reynolds, as well as <a href=\"http://www.bat.com/history\">British American Tobacco</a>, were born out of American Tobacco Company’s dissolution.</p> <p>Today, though smoking hasn’t retained the glamor it had in the 1960s, tobacco companies have remained profitable. In part, companies have been able to shift sales of cigarettes to <a href=\"https://www.theguardian.com/world/2017/jul/13/tobacco-industry-america-poor-west-virginia-north-carolina\">less educated and poorer consumers</a>. They have also weathered lawsuits and regulations of the 1990s.</p> <p>Tobacco companies, such as Reynolds, continue to donate to politicians. RAI donated <a href=\"https://www.theguardian.com/world/2017/jul/13/tobacco-industry-trump-administration-ties\">$1m to Donald Trump’s inauguration</a> fund, and officials with <a href=\"https://www.theguardian.com/world/2017/jul/13/tobacco-industry-trump-administration-ties\">deep ties</a> to the company have been nominated for high-profile government posts.</p> <p>The merger will put profits from eight out of a 10 cigarettes sold in the US into the pockets of two companies, Marlboro-maker Altria and BAT. The merger has led to speculation that Altria could again be purchased by Philip Morris International, the larger company that spun-off the American affiliate.</p> <p>President of the Farm Labor Organizing Committee, Baldemar Velasquez, said the merger has pushed him to take the fight for fair, organized labor worldwide. “The supply chain is globalized, and they put one poor group against another,” said Velasquez. “Tobacco is the one crop that runs through the agriculture industry – it’s the most lucrative crop, and it’s the industry with the deepest pockets.”</p> <p>Asked about whether the behaviour of tobacco firms ever figured into the Goode’s decision to remain shareholders, Virgil Goode said, smoking is “a choice people make, and I’m not a smoker. Never have been”.</p> <p>One Winston-Salem resident who refused to give his name called the deal “bittersweet”. He said the deal was “good for shareholders,” but that “there’s a little bit of civic pride in having an independent company here in Winston-Salem”, before rushing off.</p> <p><br><br></p>", 
      "charCount": "7530", 
      "wordcount": "1220", 
      "firstPublicationDate": "2017-07-19T18:51:28Z", 
      "lang": "en", 
      "lastModified": "2017-07-20T13:06:03Z", 
      "thumbnail": "https://media.guim.co.uk/d6772f31f7bf303de21cf1413ac77bc3ff5f6b91/0_177_2980_1788/500.jpg", 
      "trailText": "Shareholders approved buyout to make BAT the world’s largest listed tobacco company amid concerns over industry pushing back on government regulations", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/british-american-tobacco-reynolds-merger-cigarettes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T18:51:28Z", 
    "type": "article", 
    "id": "business/2017/jul/19/british-american-tobacco-reynolds-merger-cigarettes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/jul/19/we-can-only-address-pay-imbalances-if-we-can-see-them", 
    "sectionName": "Business", 
    "webTitle": "We can only address pay imbalances if we can see them | Nils Pratley", 
    "fields": {
      "bodyText": "The BBC fought against publishing the salaries of its highest-earning performers because it thought a list would serve to drive up salaries in the media industry. Its worry may be justified. In the wider world of big public companies, transparency and inflation have been co-travellers. When Imperial Brands, the cigarette firm, wanted to boost the pay package of its chief executive, Alison Cooper, this year it argued that she was being paid “significantly below the average for companies of our size”. The plea, thankfully, was rejected by shareholders who noted that Cooper had collected £18m over six years so was not in a position to plead poverty. Such try-ons often succeed, however. Does that make transparency a bad thing? Of course not. If deep problems like the gender pay imbalance are going to addressed, it is useful to start by putting the facts on display. Companies are squealing about the government requirement to publish data on gender pay imbalances next year. They should stop complaining and start thinking of remedies. TSB, which this week revealed its wide pay gap, is almost the only big company that sounds enthusiastic about improving matters. “Transparency is not the problem, greed is,” says Stefan Stern, director of the High Pay Centre. He’s right. Drax suddenly looks full of energy That’s an imaginative hire by Drax. It is getting a former chief executive of the World Wide Fund for Nature on the board as a non-executive director. Whether David Nussbaum’s arrival will be enough to persuade sceptics that burning compressed wood pellets is a sustainable way to produce energy is another matter. But the appointment shows Drax is more than happy to fight its corner in the great pellet debate and is not alone. Imagination, born of necessity, is also the guiding spirit of Drax’s strategy these days. A year ago, the business could be regarded as an exercise in managed decline, albeit with the help of its lucrative biomass subsidies. Coal, which is burned in three of the six units in the giant North Yorkshire plant, will be off the grid by 2025 on current government plans. As for biomass, which is in the other three units, the former chancellor George Osborne changed the outlook for the worse when he overhauled the subsidy regime in his 2015 budget. Drax still has its previously agreed subsidies for biomass, which provide “high levels of visibility through to 2027”, as the chief executive, Dorothy Thompson, puts it. The big question, however, was what new tricks Drax could find. An answer of sorts is now emerging. The easy-to-understand part was last year’s £340m purchase of Opus Energy, an energy retail business serving small and medium-sized businesses. Drax was already in a related area. Then there was the acquisition of four development sites for small-scale gas turbine plants that would cost £80m-£100m a pop to build. Going ahead will depend on winning capacity auctions. But that still left question marks over the three remaining coal units. Suddenly Drax is full of ideas, even if it isn’t pushing buttons yet. One more could be switched to biomass using existing subsidy rights. Another could be converted to gas, Drax now says. The process sounds technically challenging but, if it can be done, there could be a saving of between a quarter and a third on the £600m it typically takes to build a 1,600-megawatt gas turbine facility. Add it all up and Drax’s “retooling for a post-coal future” strategy starts to look more than just a slogan. The half-year numbers were wrecked by currency hedges, which are an inevitable part of life when you’re importing pellets (there was a big loss this time, but a bigger gain a year ago). In the round, there was nothing to scare investors. The ambition to achieve annual top-line profits of £425m by 2025 still looks credible. If it’s achieved, Drax still won’t be loved – but it would qualify as one of the trickier turnarounds in the energy sector. Reckitt sale has got some sauce Can a condiment be iconic? Reckitt Benckiser is pushing its luck in slapping the label on French’s mustard and Frank’s RedHot sauce. The brands may be well known in the US, but they’re hardly in the Heinz league. Never mind, Reckitt has been able to persuade somebody of their worth. It is selling its “non-core” – in other words, unwanted – food division for the colossal sum of $4.2bn (£3.2bn), which equates to 20 times earnings and seven times top-line profits last year. That valuation is iconic only of buyers’ bullishness in the late stages of an auction. The purchaser is McCormick, the Schwartz spice folk. It congratulated itself on creating “a one-stop shop for condiment, spice and seasoning needs”, but the question is how to find the savings to justify the mighty price tag. Mustards and sauces may have been secondary ventures for detergent-to-condom merchant Reckitt, but it always runs a lean business. Well played Reckitt, which will receive about £1bn more than analysts had expected. Unilever, too, gets credit for dropping out when the bidding became silly. McCormick’s shares fell 5% in early US trading, which speaks for itself.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>BBC fears transparency will push up salaries; it might, but secrecy just serves to hide unjust disparities</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "We can only address pay imbalances if we can see them", 
      "shortUrl": "https://gu.com/p/6pk3x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"df0b4562b64893124f11126f169891bacf6ec17e\"> <img src=\"https://media.guim.co.uk/df0b4562b64893124f11126f169891bacf6ec17e/0_198_3500_2101/1000.jpg\" alt=\"Alison Cooper, chief executive of Imperial Brands\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alison Cooper, chief executive of Imperial Brands, came under fire over her pay package.</span> <span class=\"element-image__credit\">Photograph: George Brooks/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The BBC fought against publishing <a href=\"https://www.theguardian.com/media/2017/jul/19/evans-lineker-bbc-top-earners-only-two-women-among-best-paid-stars\">the salaries of its highest-earning performers</a> because it thought a list would serve to drive up salaries in the media industry. Its worry may be justified. In the wider world of big public companies, transparency and inflation have been co-travellers.</p> <p>When Imperial Brands, the cigarette firm, wanted to boost the pay package of its chief executive, Alison Cooper, this year it argued that she was being paid “significantly below the average for companies of our size”. The plea, thankfully, <a href=\"https://www.theguardian.com/business/2017/jan/26/imperial-brands-shareholders-pay-rise-executive-pay-bonuses\">was rejected by shareholders</a> who noted that Cooper had collected £18m over six years so was not in a position to plead poverty.</p> <p>Such try-ons often succeed, however. Does that make transparency a bad thing? Of course not. If deep problems like the gender pay imbalance are going to addressed, it is useful to start by putting the facts on display.</p> <p>Companies are squealing about the government requirement to publish data on gender pay imbalances next year. They should stop complaining and start thinking of remedies. TSB, which this week revealed its wide pay gap, is almost the only big company that sounds enthusiastic about improving matters.</p> <p>“Transparency is not the problem, greed is,” says Stefan Stern, director of the High Pay Centre. He’s right.</p> <h2>Drax suddenly looks full of energy</h2> <p>That’s an imaginative hire by Drax. <a href=\"https://www.theguardian.com/business/2017/jul/19/drax-coal-free-future-pre-tax-loss-power-station\">It is getting a former chief executive of the World Wide Fund for Nature on the board as a non-executive director</a>. Whether David Nussbaum’s arrival will be enough to persuade sceptics that burning compressed wood pellets is a sustainable way to produce energy is another matter. But the appointment shows Drax is more than happy to fight its corner in the great pellet debate and is not alone.</p> <p>Imagination, born of necessity, is also the guiding spirit of Drax’s strategy these days. A year ago, the business could be regarded as an exercise in managed decline, albeit with the help of its lucrative biomass subsidies. Coal, which is burned in three of the six units in the giant North Yorkshire plant, will be off the grid by 2025 on current government plans. As for biomass, which is in the other three units, the former chancellor George Osborne changed the outlook for the worse when he overhauled the subsidy regime in his 2015 budget.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2016/dec/19/power-station-shares-jump-ec-approves-wood-burning-subsidies-coal-switch\">European commission approves Drax biomass subsidy</a> </p> </aside>  <p>Drax still has its previously agreed subsidies for biomass, which provide “high levels of visibility through to 2027”, as the chief executive, Dorothy Thompson, puts it. The big question, however, was what new tricks Drax could find. An answer of sorts is now emerging.</p> <p>The easy-to-understand part was last year’s £340m purchase of Opus Energy, an energy retail business serving small and medium-sized businesses. Drax was already in a related area. Then there was the acquisition of four development sites for small-scale gas turbine plants that would cost £80m-£100m a pop to build. Going ahead will depend on winning capacity auctions.</p> <p>But that still left question marks over the three remaining coal units. Suddenly Drax is full of ideas, even if it isn’t pushing buttons yet. One more could be switched to biomass using existing subsidy rights. Another could be converted to gas, Drax now says. The process sounds technically challenging but, if it can be done, there could be a saving of between a quarter and a third on the £600m it typically takes to build a 1,600-megawatt gas turbine facility. Add it all up and Drax’s “retooling for a post-coal future” strategy starts to look more than just a slogan.</p> <p>The half-year numbers were wrecked by currency hedges, which are an inevitable part of life when you’re importing pellets (there was a big loss this time, but a bigger gain a year ago). In the round, there was nothing to scare investors. The ambition to achieve annual top-line profits of £425m by 2025 still looks credible. If it’s achieved, Drax still won’t be loved – but it would qualify as one of the trickier turnarounds in the energy sector.</p> <h2>Reckitt sale has got some sauce</h2> <p>Can a condiment be iconic? Reckitt Benckiser is pushing its luck in slapping the label on French’s mustard and Frank’s RedHot sauce. The brands may be well known in the US, but they’re hardly in the Heinz league.</p> <p>Never mind, Reckitt has been able to persuade somebody of their worth. It is selling its “non-core” – in other words, unwanted – food division for the colossal sum of $4.2bn (£3.2bn), which equates to 20 times earnings and seven times top-line profits last year. That valuation is iconic only of buyers’ bullishness in the late stages of an auction.</p> <p>The purchaser is McCormick, the Schwartz spice folk. It congratulated itself on creating “a one-stop shop for condiment, spice and seasoning needs”, but the question is how to find the savings to justify the mighty price tag. Mustards and sauces may have been secondary ventures for detergent-to-condom merchant Reckitt, but it always runs a lean business. </p> <p>Well played Reckitt, which will receive about £1bn more than analysts had expected. Unilever, too, gets credit for dropping out when the bidding became silly. McCormick’s shares fell 5% in early US trading, which speaks for itself.</p>", 
      "newspaperEditionDate": "2017-07-20T00:00:00Z", 
      "charCount": "5139", 
      "wordcount": "877", 
      "firstPublicationDate": "2017-07-19T18:43:44Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:52:08Z", 
      "thumbnail": "https://media.guim.co.uk/df0b4562b64893124f11126f169891bacf6ec17e/0_198_3500_2101/500.jpg", 
      "trailText": "BBC fears transparency will push up salaries; it might, but secrecy just serves to hide unjust disparities", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/jul/19/we-can-only-address-pay-imbalances-if-we-can-see-them", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T18:43:44Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/jul/19/we-can-only-address-pay-imbalances-if-we-can-see-them", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/burberrys-paul-price-to-be-new-boss-of-topshop", 
    "sectionName": "Business", 
    "webTitle": "Burberry's Paul Price to be new boss of Topshop", 
    "fields": {
      "bodyText": "Topshop is getting its first male boss in 18 years with the appointment of Burberry executive Paul Price. Price will join the high street fashion chain on 4 September, taking over from Mary Homer, who is leaving to head the White Company after more than a decade at the helm. She was preceded by Jane Shepherdson, who ran Topshop from 1999 until 2007, before leading a buyout of the Whistles chain, which she left in 2016. An American who started his fashion retail career at Bloomingdale’s department store, Price has spent the past decade as chief merchandising officer at British luxury brand Burberry. Sir Philip Green, the head of Arcadia Group, which owns Topshop, Topman and a string of other high-street names including Dorothy Perkins and Evans, said: “I believe Paul will be a great catalyst in leading the next phase of Topshop/Topman’s global expansion.” It is not clear if the appointment heralds a potential move upmarket, away from the online specialists that have been stealing market share from Topshop, once the leading name in high-street fashion. Industry insiders said the choice of Price as chief executive might have been driven by Los Angeles-based fund manager Leonard Green, which owns a 25% stake in Topshop. Topshop has suffered, along with many other high-street fashion brands, from the rise of online specialists such as Asos, Boohoo, Missguided and PrettyLittleThing. Eric Musgrave, a fashion industry consultant and former editor of industry trade journal Drapers, said: “Topshop’s audience is going to cheaper online fashion and Green is famously not keen on technology or online. The fact he has not attracted a name with proven high-street credentials suggests he could have had difficulty recruiting. “On the plus side, in a crowded and difficult market for high-street fashion brands, bringing in someone with a different fashion background might prove to be imaginative and effective. It depends on what he is allowed to do.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>First man to head the high-street fashion chain in 18 years will take over from Mary Homer in September<br></p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Burberry's Paul Price to be new boss of Topshop", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6pj7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74ac4039d6f943edeb38fc8f1e12ff410135b0d4\"> <img src=\"https://media.guim.co.uk/74ac4039d6f943edeb38fc8f1e12ff410135b0d4/0_0_4928_2957/1000.jpg\" alt=\"Shoppers walk past a branch of clothing retailer Topshop on Oxford Street London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Topshop’s new chief executive joins from British luxury brand Burberry.</span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/74ac4039d6f943edeb38fc8f1e12ff410135b0d4/0_0_4928_2957/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/fashion/topshop\">Topshop</a> is getting its first male boss in 18 years with the appointment of Burberry executive Paul Price.</p> <p>Price will join the high street fashion chain on 4 September, taking over from Mary Homer, who is leaving to head the White Company after more than a decade at the helm. She was preceded by Jane Shepherdson, who ran Topshop from 1999 until 2007, before leading a buyout of the Whistles chain, <a href=\"https://www.theguardian.com/business/2016/sep/13/whistles-co-founder-jane-shepherdson-leaves\">which she left in 2016</a>.</p> <p>An American who started his fashion retail career at Bloomingdale’s department store, Price has spent the past decade as chief merchandising officer at British luxury brand Burberry.</p> <p>Sir Philip Green, the head of Arcadia Group, which owns Topshop, Topman and a string of other high-street names including Dorothy Perkins and Evans, said: “I believe Paul will be a great catalyst in leading the next phase of Topshop/Topman’s global expansion.” </p> <p>It is not clear if the appointment heralds a potential move upmarket, away from the online specialists that have been stealing market share from Topshop, once the leading name in high-street fashion.</p> <p>Industry insiders said the choice of Price as chief executive might have been driven by Los Angeles-based fund manager Leonard Green, which owns a 25% stake in Topshop.</p> <p><a href=\"https://www.theguardian.com/business/2017/jun/07/sir-philip-green-retail-empire-bhs-closure-topshop-fall\">Topshop has suffered</a>, along with many other high-street fashion brands, from the rise of online specialists such as Asos, Boohoo, Missguided and PrettyLittleThing. </p> <p>Eric Musgrave, a fashion industry consultant and former editor of industry trade journal Drapers, said: “Topshop’s audience is going to cheaper online fashion and Green is famously not keen on technology or online. The fact he has not attracted a name with proven high-street credentials suggests he could have had difficulty recruiting. </p> <p>“On the plus side, in a crowded and difficult market for high-street fashion brands, bringing in someone with a different fashion background might prove to be imaginative and effective. It depends on what he is allowed to do.”</p>", 
      "newspaperEditionDate": "2017-07-20T00:00:00Z", 
      "charCount": "1964", 
      "firstPublicationDate": "2017-07-19T17:46:19Z", 
      "wordcount": "322", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:52:37Z", 
      "trailText": "First man to head the high-street fashion chain in 18 years will take over from Mary Homer in September<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-22T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/burberrys-paul-price-to-be-new-boss-of-topshop", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T17:46:19Z", 
    "type": "article", 
    "id": "business/2017/jul/19/burberrys-paul-price-to-be-new-boss-of-topshop", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live", 
    "sectionName": "Business", 
    "webTitle": "Risks of UK recession 'are increasing', as Glaxo cuts 320 jobs - as it happened", 
    "fields": {
      "bodyText": "With little in the way of real economic news, and with interest meetings from the Bank of Japan and European Central Bank due on Thursday, investors were in a cautious mood again. Even so, markets managed to move in the right direction. In Europe, they were lifted by a dip in the euro ahead of the ECB gathering, while in the US a stronger oil price helped to lift Wall Street. The technology heavy Nasdaq index even hit a new high, boosted by another move higher from Netflix. The final scores showed: The FTSE 100 finished up 40.69 points or 0.55% at 7430.91 France’s Cac closed up 0.17% at 12,452.05 Germany’s Dax rose 0.83% to 5216.07 Italy’s FTSE MIB climbed 0.57% to 21,478.95 Spain’s Ibex ended up 0.6% at 10,588.1 In Greece, the Athens market added 0.64% to 853.54 On Wall Street, the Dow Jones Industrial Average is currently 26 points or 0.12% higher. On that note, we’ll close for the evening. Thanks for all your comments, and we’ll be back tomorrow. Joshua Mahony, market analyst at IG, is also cautious about the fall in US oil inventories: US crude stocks posted their third greater than expected inventories drawdown today, as the effects of driving season continue to be felt. It is worth being careful to not read too much into recent US stockpile reductions, as seasonality effects typically see US drivers raise both mileage and air conditioning usage. News that Chinese demand is on the wane is certainly not what the bulls want to hear, and despite falling US stocks, we continue to see output rise globally irrespective of the conformity rate of the recent OPEC production quota. David Madden, market analyst at CMC Markets UK, said: WTI and Brent Crude oil surged higher after the oil inventory report showed a larger than expected decline. The energy information agency (EIA) revealed that US stockpiles of oil fell by 4.72 million barrels, and the consensus was for a 3.5 million barrel decline. Last week there was drop of 7.56 million barrels. Traders would be unwise to overlook the fact that US oil production increased by 32 thousand barrels per day. US crude stocks fell by more than expected last week, giving some support to the oil price. Crude inventories dropped by 4.7m barrels compared to forecasts of a 3.2m barrel fall, while gasoline stocks were 4.4m barrels lower. Analysts had expected a decline here of 655,000. The news saw Brent crude jump 1.33% to $49.49 a barrel, a two week high. Credit Suisse has sent a shiver through the City this afternoon, by warning that Britain is ‘flirting with recession’. In a new research note, Credit Suisse argues there is a roughly one-in-three chance that Britain’s economy falls into recession later this year, as the economy continues to slow. Credit Suisse estimates that next week’s GDP figures will show that the UK economy only grew by 0.2% in April-June, matching the poor performance in the first three month of 2017. For the rest of the year, it expect growth to remain subdued at 0.2%-0.3% per quarter. And raises the prospect of a full-blown technical recession, defined as two quarters of negative growth in a row. Credit Suisse believes this is a real possibility, given the slowdown in consumer spending and the uncertainty created by Brexit. The bank’s analysts do admit that they predicted an immediate recession if Britain voted to leave the EU. That didn’t happen, of course, but that doesn’t mean that the risk is averted for good. They write: That [a recession] is not our central scenario, but the risks are increasing, and the volatile political backdrop and unpredictable Brexit negotiations have increased the uncertainty of our forecasts. The reasons for expecting a recession post the EU referendum in the UK continue to haunt the economy. We acknowledge that the recession we forecast in the aftermath of the referendum did not occur. But the channels that we thought would drive negative growth – an inflation-driven squeeze on consumer spending and weaker business investment as a result of Brexit uncertainty – are materializing, albeit later than we expected. We think those drivers are only likely to worsen as political uncertainty persists after the election and the UK’s future relationship with Europe remains unclear. They also single out the slide in real wages in recent months: Over in New York, shares have hit fresh record highs at the start of trading. The S&amp;P 500 index, and the tech-focused Nasdaq, both pushed higher. Over in the US, there are some upbeat housing numbers in the wake of Tuesday’s fall in housebuilder confidence. Housing starts in June rose by 8.3% compared to expectations of a 6.2% increase. This means new houses are being built at the fastest rate in four months. Meanwhile May’s number was revised from a 5.5% fall to a 2.8% decline. Although Glaxo is selling Horlicks in the UK, it is retaining its Indian operation where the malted drink is growing more popular by the day. That’s according to Reuters, which explains: In Britain, where Horlicks is sold as a bedtime drink, the product has largely fallen out of favour and sales are very limited. Indian demand for Horlicks, by contrast, is strong and GSK has developed the malted barley milk drink into its top consumer brand in the country. Glaxo’s decision to abandon plans to build a new factory in Cumbria is a major blow to the area. Five years ago, GSK announced it would create a new “state-of-the-art biopharmaceutical manufacturing facility” at Ulverston. The site was expected to cost around £350m, and create 500 permanent jobs. At the time, Prime Minister David Cameron said it was “excellent news for Cumbria”. “A major investment that will create many highly-skilled jobs and provide a huge boost to the area.” But those hopes have now been thrown into uncertainty. Breaking: Pharmaceuticals group GlaxoSmithKline is cutting more than 300 jobs in the UK. The company has announced details of a plan to “improve the efficiency and competitiveness of its manufacturing network”. Under the scheme, Glaxo will sell its ‘Horlick’ brand in the UK, and shut the factory in Slough where the malt milk drink is produced. GSK is also outsourcing some manufacturing activity at its Worthing site in the UK. And in another blow, the company is abandoning plans to build a biopharmaceutical facility in Ulverston, Cumbria, as it no longer needs the additional capacity. Local MP John Woodcock says it’s ‘terrible news’. Glaxo insists that it remains committed to UK manufacturing, and is today pledging an extra £140m for sites in Hertfordshire, County Durham and Montrose, in Scotland. It says: This new investment is in addition to the £275million announced last year and investment of over £1.2billion in UK manufacturing since 2012. It also points out that it is a major employer: Overall, GSK employs a total of around 17000 people across the UK of which 5000 are in UK manufacturing operations. The proposals announced today for Worthing and Slough will result in a reduction of approximately 320 permanent jobs over the next 4 years. Is it Brexit’s fault? Apparently not. Glaxo says: None of the announcements made today by the company have resulted from the UK’s decision to leave the European Union. Morgan Stanley’s results have cheered the markets: Newsflash from Wall Street: Morgan Stanley has become the latest bank to warn that bond trading has struggled. But that hasn’t stopped the bank beating expectations with its financial results for the last quarter.... MS’s net earnings rose to $1.8bn for the April-June quarter, up from $1.6bn a year ago. That equates to earnings of 87 cents per share, compared to forecasts of just 76 cents CEO James Gorman says it’s a decent performance, given the ‘subdued’ trading conditions. And those ‘subdued’ conditions seem to have hit in MS’s bond trading division. Fixed income sales and trading net revenues fell to $1.2bn, from $1.3bn, due to “lower volatility and sporadic activity during the quarter”. Yesterday, Goldman Sachs reported a 40% slump in second-quarter bond trading revenue, which was also blamed on the current environment of low volatility. Over in Paris, the governor of the Bank of France has dropped a hint that the ECB will take a cautious approach at this week’s meeting. Villeroy de Galhau, who serves on the ECB’s governing council, told French MPs that the central bank has defeated the threat of deflation. However, he added, it’s too early to end its asset purchase scheme or raising interest rates from their current record lows. De Galhau argued: “We have made progress, but we have not yet reached the target and so there is still a need for our accommodative monetary policy... We are adapting its intensity depending on the economic situation and progress towards the target. Here’s a photo from the session: European stock markets have crept higher, helping to keep global stocks at record levels. In London the FTSE 100 has gained 6 points, with Reckitt Benckiser leading the way following the sale of its food business. That follows a decent session on Wall Street last night, where the Nasdaq tech index surged to a fresh record high. Chris Beauchamp of IG says traders are hoping that the European Central Bank doesn’t drop any nasty surprises tomorrow: A record high for the Nasdaq and a fresh overnight surge in the euro’s ongoing rally will be the key themes on an otherwise relatively quiet day. As the ECB meeting gets closer, the market’s attention will increasingly focus on the likelihood of any further hawkish commentary from the central bank that could squeeze the euro even higher against the dollar. European markets failed to capitalise on last week’s rally, hamstrung by euro strength, so the hope for this particular crowded trade is that Mario Draghi will row back on the change in language from earlier in the month. Given the bank’s predilection for easing, it seems unlikely that they will err too much on the hawkish side. Quite.... Newsflash: Europe’s construction sector cooled a little in May. Construction output across the eurozone shrank by 0.7%, compared to May, due to a 0.9% decline in civil engineering and a 0.7% drop in building construction by 0.6%. Across the wider EU, construction dropped by 1.1%. Eurostat explains: The largest decreases in production in construction were recorded in Slovenia (-10.6%), Sweden (-7.1%) and Slovakia (-4.9%), and the highest increases in Hungary (+7.6%), Bulgaria (+3.6%) and Italy (+2.7%). Despite the month-on-month decline, eurozone construction production was still 2.6% higher than a year ago: This may encourage the European Central Bank not to rush into unwinding its stimulus programme.... Hot news for sauce lovers! Consumer giant Reckitt Benckiser has sold off its food business in a deal worth $4.2bn (£3.2bn). The division, which produces French’s mustard, Franks’ RedHot and Cattlemen’s sauces, has been gobbled up by America’s McCormick &amp; Co - which owns Schwartz herbs and spices. This follows a bid battle with Unilever and Hormel Foods, maker of Spam. The deal should allow Reckitt to focus on its cleaning and healthcare operations. Shares in the company have jumped 1.5%. Peter Rosenstreich of Swissquote Bank predicts that the Bank of Japan will reaffirm its commitment to loose monetary policy when it monetary policy meeting ends tomorrow. The BoJ is currently buying 80 trillion yen of bonds each year, hitting banks with negative interest rates, and trying to keep long-term government borrowing costs around zero, in a bid to drive inflation and growth up. But with inflation still weak, Rosenstreich doesn’t believe the BoJ can consider slowing its stimulus programme yet. While most major central banks have begun tightening money supplies, the BoJ has not. The Central bank has been unable to boost inflation to its target of 2%, and success is not in sight for 2017-2018. The Bank is likely to focus on controlling the yield curve, one of its primary targets will be to pin 10-year government bond yields at 0%.... Rosenstreich adds that two hawkish BoJ policymakers are leaving the board, giving governor Haruhiko Kuroda more freedom to continue his expansive policy. Australia’s stock market had a good day, driven by its banks. Shares in Australia’s largest lenders rallied after regulators unveiled new capital requirements which are less onerous than feared. Bloomberg has the details: “The new requirements look relatively benign,” said Anthony Ip, a credit analyst at Citigroup Inc. “The majors may well be able to meet the new requirements organically without equity raisings, assets sales or changes to dividends.” ANZ Bank shares rose as much as 4.2 percent, the most in more than eight months, and Commonwealth Bank added 3.4 percent. National Australia Bank rallied as much as 3.7 percent and Westpac climbed as much as 4 percent. That sent the S&amp;P/ASX index up by 0.8% The euro is dipping this morning, down 0.2% against the pound at 88.4p. That suggests that traders expect the European Central Bank to calm expectations that it might rein in its stimulus programme soon, at tomorrow’s meeting. Benjamin Schroeder, a rates strategist at ING, believes the ECB have had a rethink after president Draghi gave an upbeat speech in late June. Those upbeat comments drove the euro up, and sparked a selloff in eurozone government bonds. Schroeder adds (via Reuters): “A strong euro has also raised expectations that they will not sound overly hawkish.” The US dollar’s weakness has boosted the Chinese yuan. Beijing just fixed its currency at the strongest level in nine months, as Trump’s healthcare woes continue to weigh on the greenback. This news clearly calls for a cute panda... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. There’s an end of term feeling in the markets today. I don’t think any traders have actually turned up with a Kerplunk set, but they could be forgiven for risking a quick game of Top Trumps across their trading terminals. In short, there’s not much going on today. So with nothing to scare investors right now, global markets remain at their highest ever levels. MSCI’s gauge of shares around the world has risen this morning, putting it on track for its fifth daily rise in a row. But although the summer lull is nearly upon us, we’re not there quite yet, class. Investors need to prepare for a busy Thursday, when the Bank of Japan and the European Central Bank both hold monetary policy meetings. They could move move the markets, if policymakers offer any hints that monetary policy will be tightened soon. In particular, the ECB could provide fresh guidance on when it will start to taper its bond purchase scheme. Any bullish comments from president Draghi could send the euro spiking. Mihir Kapadia, CEO of Sun Global Investments, says: Any comments which are perceived are more hawkish then expected could result in further pressure on the US dollar. The dollar is also weaker against the yen and the pound.” Over in Asia, optimism over China’s economy, following this week’s GDP figures, has pushed shares higher. The US dollar is languishing around a 10-month low today, following Donald Trump’s inability to get healthcare changes though Congress. Investors are increasingly sceptical that that the president can implement tax reforms or push through a big infrastructure spending bill. As Michael Hewson of CMC Markets puts it... The Trump administration is also helping by appearing to undermine the US dollar at every available opportunity with what can only be described as either incompetence or sheer stupidity. Another failure to enact policy reforms this time on health care is raising serious questions as to whether this administration will deliver on any of the promises it made at the end of last year, with serious doubts now being expressed about tax and banking reform. It seems that even with a majority in both Houses the Republicans appear unable to even agree amongst themselves as to what is best for the US economy. It appears that the US government is giving the UK government a run for its money in the incompetence stakes. It doesn’t help that neither country has a competent opposition to offset this. President Draghi will certainly have his work cut out in keeping a lid on the euro at this rate, as the market gears up for tomorrow’s ECB rate meeting, with a move to the $1.2000 level a distinct possibility on a break of $1.1620 and last year’s high. The agenda: It looks like a quiet day, but we do get new eurozone construction figures, US housing data, and new oil inventory figures this afternoon.... 10am BST: Eurozone construction output for May 1.30pm BST: US housing starts and building permits 3.30pm BST: US crude oil inventories", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, including new eurozone construction and US housing data</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live?page=with:block-596f6039e4b02c8c10c4204b#block-596f6039e4b02c8c10c4204b\">Latest: Credit Suisse says UK could fall into recession</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live?page=with:block-596f4dcbe4b0d3b5652c1147#block-596f4dcbe4b0d3b5652c1147\">Glaxo cuts jobs</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live?page=with:block-596f5552e4b0d3b5652c1160#block-596f5552e4b0d3b5652c1160\">MP angry as biotech plans are axed</a></li></ul><p>Earlier;</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live?page=with:block-596ef788e4b02c8c10c41e81#block-596ef788e4b02c8c10c41e81\">The agenda: Markets at record levels ahead of ECB and BoJ</a><br></li><li>Investors face quiet day, but Thursday could be dramatic</li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live?page=with:block-596f3d86e4b02c8c10c41fb8#block-596f3d86e4b02c8c10c41fb8\">Morgan Stanley beats forecasts</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live?page=with:block-596f1a7be4b0d3b5652c1069#block-596f1a7be4b0d3b5652c1069\">European markets rise (a little)</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Risks of UK recession 'are increasing', as Glaxo cuts 320 jobs - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6phnk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5d9813704e4f4a7710e1b6cf79868e198449c975\"> <img src=\"https://media.guim.co.uk/5d9813704e4f4a7710e1b6cf79868e198449c975/0_159_5261_3156/1000.jpg\" alt=\"The City of London financial district.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London financial district.</span> <span class=\"element-image__credit\">Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5d9813704e4f4a7710e1b6cf79868e198449c975/0_159_5261_3156/500.jpg", 
      "body": "<div id=\"block-596f7caee4b02c8c10c420ec\" class=\"block is-key-event\" data-block-contributor=\"profile/nickfletcher\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T16:42:39.562Z\">5.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets edge higher</h2>  <div class=\"block-elements\">  <p>With little in the way of real economic news, and with interest meetings from the Bank of Japan and European Central Bank due on Thursday, investors were in a cautious mood again. Even so, markets managed to move in the right direction. In Europe, they were lifted by a dip in the euro ahead of the ECB gathering, while in the US a stronger oil price helped to lift Wall Street. The technology heavy Nasdaq index even hit a new high, boosted by another move higher from Netflix. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished up 40.69 points or 0.55% at 7430.91</strong></li> <li><strong>France’s Cac closed up 0.17% at 12,452.05</strong></li> <li><strong>Germany’s Dax rose 0.83% to 5216.07</strong></li> <li><strong>Italy’s FTSE MIB climbed 0.57% to 21,478.95</strong></li> <li><strong>Spain’s Ibex ended up 0.6% at 10,588.1</strong></li> <li><strong>In Greece, the Athens market added 0.64% to 853.54</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently 26 points or 0.12% higher.</p> <p><em>On that note, we’ll close for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-596f7c55e4b0d3b5652c1242\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T15:37:03.830Z\">4.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Joshua Mahony, market analyst at IG, is also cautious about the fall in US oil inventories:</p> <blockquote class=\"quoted\"> <p> US crude stocks posted their third greater than expected inventories drawdown today, as the effects of driving season continue to be felt. It is worth being careful to not read too much into recent US stockpile reductions, as seasonality effects typically see US drivers raise both mileage and air conditioning usage. News that Chinese demand is on the wane is certainly not what the bulls want to hear, and despite falling US stocks, we continue to see output rise globally irrespective of the conformity rate of the recent OPEC production quota.</p> </blockquote> </div>   </div> <div id=\"block-596f7511e4b0d3b5652c120d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T15:05:40.010Z\">4.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>David Madden, market analyst at CMC Markets UK, said: </p> <blockquote class=\"quoted\"> <p>WTI and Brent Crude oil surged higher after the oil inventory report showed a larger than expected decline. The energy information agency (EIA) revealed that US stockpiles of oil fell by 4.72 million barrels, and the consensus was for a 3.5 million barrel decline. Last week there was drop of 7.56 million barrels.</p> <p>Traders would be unwise to overlook the fact that US oil production increased by 32 thousand barrels per day. </p> <p><strong> <br></strong></p> <p><strong> <br></strong></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-19T15:25:24.978Z\">at 4.25pm BST</time></p>  </div> <div id=\"block-596f73d7e4b01ec854048304\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T15:03:00.671Z\">4.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil rises as US crude stocks drop</h2>  <div class=\"block-elements\">  <p>US crude stocks fell by more than expected last week, giving some support to the oil price.</p> <p>Crude inventories dropped by 4.7m barrels compared to forecasts of a 3.2m barrel fall, while gasoline stocks were 4.4m barrels lower. Analysts had expected a decline here of 655,000.</p> <p>The news saw Brent crude jump 1.33% to $49.49 a barrel, a two week high.</p> </div>   </div> <div id=\"block-596f6039e4b02c8c10c4204b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T14:27:04.013Z\">3.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Credit Suisse: Risks of UK recession have increased</h2>  <div class=\"block-elements\">  <p><strong>Credit Suisse has sent a shiver through the City this afternoon, by warning that Britain is ‘flirting with recession’.</strong></p> <p>In a new research note, Credit Suisse argues there is a roughly one-in-three chance that Britain’s economy falls into recession later this year, as the economy continues to slow.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bondvigilantes/status/887653411856027652\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Credit Suisse: chance of UK recession in next 6 months is 25%-38% (range of models).  BoE hike of 25 bps would increase that by 5%.</p>&mdash; Bond Vigilantes (@bondvigilantes) <a href=\"https://twitter.com/bondvigilantes/status/887653411856027652\">July 19, 2017</a></blockquote>  </figure>  <p>Credit Suisse estimates that next week’s GDP figures will show that the UK economy only grew by 0.2% in April-June, matching the poor performance in the first three month of 2017.</p> <p>For the rest of the year, it expect growth to remain subdued at 0.2%-0.3% per quarter.</p> <p>And raises the prospect of a full-blown technical recession, defined as two quarters of negative growth in a row.</p> <p>Credit Suisse believes this is a real possibility, given the slowdown in consumer spending and the uncertainty created by Brexit.</p> <p>The bank’s analysts do admit that they predicted an immediate recession if Britain voted to leave the EU. That didn’t happen, of course, but that doesn’t mean that the risk is averted for good.</p> <p>They write:</p> <blockquote class=\"quoted\"> <p>That [a recession] is not our central scenario, but the risks are increasing, and the volatile political backdrop and unpredictable Brexit negotiations have increased the uncertainty of our forecasts. The reasons for expecting a recession post the EU referendum in the UK continue to haunt the economy.</p> <p>We acknowledge that the recession we forecast in the aftermath of the referendum did not occur. But the channels that we thought would drive negative growth – an inflation-driven squeeze on consumer spending and weaker business investment as a result of Brexit uncertainty – are materializing, albeit later than we expected.</p> <p>We think those drivers are only likely to worsen as political uncertainty persists after the election and the UK’s future relationship with Europe remains unclear.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/887664476555706368\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Credit Suisse says models indicate 25-38% chance of UK recession in next 6 months (+5% pts if BoE hikes rates) <a href=\"https://t.co/wAN3a21Zdd\">pic.twitter.com/wAN3a21Zdd</a></p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/887664476555706368\">July 19, 2017</a></blockquote>  </figure>  <p>They also single out the slide in real wages in recent months:</p>  <figure class=\"element element-image\" data-media-id=\"338e5d6b2bdc460dc2895d88ed8771807330b62e\"> <img src=\"https://media.guim.co.uk/338e5d6b2bdc460dc2895d88ed8771807330b62e/0_0_600_513/500.jpg\" alt=\"UK wages\" width=\"500\" height=\"428\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-596f6040e4b01ec85404828a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T13:43:23.001Z\">2.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in New York, shares have hit fresh record highs at the start of trading.</strong></p> <p>The S&amp;P 500 index, and the tech-focused Nasdaq, both pushed higher.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/887666481835765760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: S&amp;P 500, Nasdaq open at new all-time highs <a href=\"https://t.co/HFOc7W1X3V\">https://t.co/HFOc7W1X3V</a> <a href=\"https://t.co/ak9BnVLGCe\">pic.twitter.com/ak9BnVLGCe</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/887666481835765760\">July 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-596f5865e4b0d3b5652c1179\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T13:34:43.944Z\">2.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Positive US housing figures</h2>  <div class=\"block-elements\">  <p><strong>Over in the US, there are some upbeat housing numbers in the wake of <a href=\"https://www.theguardian.com/business/live/2017/jul/18/uk-inflation-cost-of-living-squeeze-pound-ftse-business-live?page=with:block-596e1854e4b02c8c10c41b49#block-596e1854e4b02c8c10c41b49\">Tuesday’s fall in housebuilder confidence.</a></strong></p> <p>Housing starts in June rose by 8.3% compared to expectations of a 6.2% increase. This means new houses are being built at the fastest rate in four months.</p> <p>Meanwhile May’s number was revised from a 5.5% fall to a 2.8% decline.</p>  <figure class=\"element element-image\" data-media-id=\"1e3b99932bcb51a1a60df5b0c50b76e64048e75e\"> <img src=\"https://media.guim.co.uk/1e3b99932bcb51a1a60df5b0c50b76e64048e75e/0_0_800_450/500.png\" alt=\"US housing starts\" width=\"500\" height=\"281\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-596f5a7de4b0d3b5652c1186\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T13:13:44.921Z\">2.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Although Glaxo is selling Horlicks in the UK, it is retaining its Indian operation where the malted drink is growing more popular by the day.</p> <p>That’s according to Reuters, which explains:</p> <blockquote class=\"quoted\"> <p>In Britain, where Horlicks is sold as a bedtime drink, the product has largely fallen out of favour and sales are very limited.</p> <p>Indian demand for Horlicks, by contrast, is strong and GSK has developed the malted barley milk drink into its top consumer brand in the country. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-19T13:15:51.423Z\">at 2.15pm BST</time></p>  </div> <div id=\"block-596f5552e4b0d3b5652c1160\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T12:56:26.487Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Glaxo’s decision to <a href=\"https://www.theguardian.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live?page=with:block-596f4dcbe4b0d3b5652c1147#block-596f4dcbe4b0d3b5652c1147\">abandon plans to build a new factory in Cumbria</a> is a major blow to the area.</strong></p> <p>Five years ago, GSK announced it would create a new “state-of-the-art biopharmaceutical manufacturing facility” at Ulverston. The site was expected to cost around £350m, and create 500 permanent jobs.</p> <p>At the time, Prime Minister David Cameron said it was <a href=\"http://www.bbc.co.uk/news/uk-england-cumbria-17468745\">“excellent news for Cumbria”.</a><br></p> <blockquote class=\"quoted\"> <p>“A major investment that will create many highly-skilled jobs and provide a huge boost to the area.”</p> </blockquote> <p>But those hopes have now been thrown into uncertainty.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JWoodcockMP/status/887655206934261761\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Shocking for UK manufacturing. David Cameron launched this on Budget day 2012, was to be the first new GSK plant on UK soil for 30 years <a href=\"https://t.co/pkKuAoC0lo\">https://t.co/pkKuAoC0lo</a></p>&mdash; John Woodcock (@JWoodcockMP) <a href=\"https://twitter.com/JWoodcockMP/status/887655206934261761\">July 19, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JWoodcockMP/status/887656630233554944\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">GSK told me no Ulverston jobs immediately affected. They&#39;ll look for buyer for the site. Calling emergency meeting of town tomorrow morning</p>&mdash; John Woodcock (@JWoodcockMP) <a href=\"https://twitter.com/JWoodcockMP/status/887656630233554944\">July 19, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-19T13:08:36.280Z\">at 2.08pm BST</time></p>  </div> <div id=\"block-596f4dcbe4b0d3b5652c1147\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T12:36:38.584Z\">1.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Glaxo to cut jobs, and sell Horlicks</h2>  <div class=\"block-elements\">  <p><strong>Breaking: Pharmaceuticals group GlaxoSmithKline is cutting more than 300 jobs in the UK.</strong></p> <p>The company has announced details of a plan to “improve the efficiency and competitiveness of its manufacturing network”.</p> <p>Under the scheme, Glaxo will sell its ‘Horlick’ brand in the UK, and shut the factory in Slough where the malt milk drink is produced.</p> <p>GSK is also outsourcing some manufacturing activity at its Worthing site in the UK.</p> <p>And in another blow, the company is abandoning plans to build a biopharmaceutical facility in Ulverston, Cumbria, as it no longer needs the additional capacity.</p> <p>Local MP John Woodcock says it’s ‘terrible news’. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JWoodcockMP/status/887645966316314624\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Terrible news that GSK pulling out of biopharm investment in Ulverston. Speaking to their head of global manufacturing shortly.</p>&mdash; John Woodcock (@JWoodcockMP) <a href=\"https://twitter.com/JWoodcockMP/status/887645966316314624\">July 19, 2017</a></blockquote>  </figure>  <p>Glaxo insists that it remains committed to UK manufacturing, and is today pledging an extra £140m for sites in Hertfordshire, County Durham and Montrose, in Scotland.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p>This new investment is in addition to the £275million announced last year and investment of over £1.2billion in UK manufacturing since 2012.</p> </blockquote> <p>It also points out that it is a major employer:</p> <blockquote class=\"quoted\"> <p>Overall, GSK employs a total of around 17000 people across the UK of which 5000 are in UK manufacturing operations. The proposals announced today for Worthing and Slough will result in a reduction of approximately 320 permanent jobs over the next 4 years.</p> </blockquote> <p>Is it Brexit’s fault? Apparently not. Glaxo says:<br></p> <blockquote class=\"quoted\"> <p>None of the announcements made today by the company have resulted from the UK’s decision to leave the European Union.</p> </blockquote> </div>   </div> <div id=\"block-596f4196e4b01ec854048212\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T11:25:46.994Z\">12.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Morgan Stanley’s results have cheered the markets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheSquareMile/status/887633712367767552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Could <a href=\"https://twitter.com/hashtag/MORGANStanley?src=hash\">#MORGANStanley</a> be one of the better performing U.S. bank shares post Q2? Shares up 2.3% pre-market after mostly solid results</p>&mdash; Ken Odeluga (@TheSquareMile) <a href=\"https://twitter.com/TheSquareMile/status/887633712367767552\">July 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-596f3d86e4b02c8c10c41fb8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T11:20:27.760Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Morgan Stanley profits jump despite bond trading struggles</h2>  <div class=\"block-elements\">  <p><strong>Newsflash from Wall Street: Morgan Stanley has become the latest bank to warn that bond trading has struggled.</strong></p> <p>But that hasn’t stopped the bank beating expectations with its financial results for the last quarter....</p> <p>MS’s net earnings rose to $1.8bn for the April-June quarter, up from $1.6bn a year ago. That equates to earnings of 87 cents per share, compared to forecasts of just 76 cents<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CityIndex/status/887629651681693698\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/MORGANStanley?src=hash\">#MORGANStanley</a> Q2 EPS beats foerecast: 87c vs 76c expected. Revenue also beats: up to $9.5B vs $8.9B in Q 22016; consensus was $9.09B ^KO</p>&mdash; City Index (@CityIndex) <a href=\"https://twitter.com/CityIndex/status/887629651681693698\">July 19, 2017</a></blockquote>  </figure>  <p>CEO James Gorman says it’s a decent performance, given the ‘subdued’ trading conditions.</p>  <figure class=\"element element-image\" data-media-id=\"2481e79839e726b8175ba7451b0cdb03c4452cdd\"> <img src=\"https://media.guim.co.uk/2481e79839e726b8175ba7451b0cdb03c4452cdd/0_0_737_292/500.jpg\" alt=\"Morgan Stanley's results\" width=\"500\" height=\"198\" class=\"gu-image\" /> </figure>  <p><strong>And those ‘subdued’ conditions seem to have hit in MS’s bond trading division.</strong></p> <p>Fixed income sales and trading net revenues fell to $1.2bn, from $1.3bn, due to “lower volatility and sporadic activity during the quarter”.<br></p> <p>Yesterday, Goldman Sachs reported a 40% slump in second-quarter bond trading revenue, which was also blamed on the current environment of low volatility.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-19T11:23:24.002Z\">at 12.23pm BST</time></p>  </div> <div id=\"block-596f33ace4b02c8c10c41f84\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T10:33:56.566Z\">11.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"3cc9240e52113e1c6ba01ff336605e6d5b733058\"> <img src=\"https://media.guim.co.uk/3cc9240e52113e1c6ba01ff336605e6d5b733058/421_0_3537_3189/1000.jpg\" alt=\"François Villeroy de Galhau.\" width=\"1000\" height=\"902\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">François Villeroy de Galhau.</span> </figcaption> </figure>  <p><strong>Over in Paris, the governor of the Bank of France has dropped a hint that the ECB will take a cautious approach at this week’s meeting.</strong></p> <p>Villeroy de Galhau, who serves on the ECB’s governing council, told French MPs that the central bank has defeated the threat of deflation.</p> <p>However, he added, it’s too early to end its asset purchase scheme or raising interest rates from their current record lows.</p> <p>De Galhau argued:<br></p> <blockquote class=\"quoted\"> <p>“We have made progress, but we have not yet reached the target and so there is still a need for our accommodative monetary policy...</p> <p>We are adapting its intensity depending on the economic situation and progress towards the target.</p> </blockquote> <p>Here’s a photo from the session:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OssonCatherine/status/887583752137965568\">  <blockquote class=\"twitter-tweet\"><p lang=\"fr\" dir=\"ltr\">Ce matin, audition de François Villeroy de Galhau, Gouverneur de la Banque de France en commission des finances. <a href=\"https://t.co/eQlbYFbqFR\">pic.twitter.com/eQlbYFbqFR</a></p>&mdash; Osson Catherine (@OssonCatherine) <a href=\"https://twitter.com/OssonCatherine/status/887583752137965568\">July 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-596f1a7be4b0d3b5652c1069\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T09:52:28.428Z\">10.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>European stock markets have crept higher, helping to keep global stocks at record levels.</strong></p> <p>In London the FTSE 100 has gained 6 points, with Reckitt Benckiser leading the way following the sale of its food business.</p>  <figure class=\"element element-image\" data-media-id=\"1c982c315203b87b456cf36ab8c49470f902ad5f\"> <img src=\"https://media.guim.co.uk/1c982c315203b87b456cf36ab8c49470f902ad5f/0_0_918_291/500.jpg\" alt=\"European stock markets\" width=\"500\" height=\"158\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>That follows a decent session on Wall Street last night, where the Nasdaq tech index surged to a fresh record high.</p> <p>Chris Beauchamp of IG says traders are hoping that the European Central Bank doesn’t drop any nasty surprises tomorrow: </p> <blockquote class=\"quoted\"> <p>A record high for the Nasdaq and a fresh overnight surge in the euro’s ongoing rally will be the key themes on an otherwise relatively quiet day. As the ECB meeting gets closer, the market’s attention will increasingly focus on the likelihood of any further hawkish commentary from the central bank that could squeeze the euro even higher against the dollar.</p> <p>European markets failed to capitalise on last week’s rally, hamstrung by euro strength, so the hope for this particular crowded trade is that Mario Draghi will row back on the change in language from earlier in the month. Given the bank’s predilection for easing, it seems unlikely that they will err too much on the hawkish side.</p> </blockquote> </div>   </div> <div id=\"block-596f2459e4b0d3b5652c109a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T09:20:30.282Z\">10.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Quite....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FOREXcom/status/887600823517184001\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Not much on the agenda in terms of economic news but it could be the calm before the storm with BoJ and ECB taking centre stage tomorrow ^FR</p>&mdash; FOREX.com (@FOREXcom) <a href=\"https://twitter.com/FOREXcom/status/887600823517184001\">July 19, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-596f1fb9e4b0d3b5652c1086\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T09:07:22.888Z\">10.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone construction output drops</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Europe’s construction sector cooled a little in May.</strong></p> <p>Construction output across the eurozone shrank by 0.7%, compared to May, due to a 0.9% decline in civil engineering and a 0.7% drop in building construction by 0.6%.</p> <p>Across the wider EU, construction dropped by 1.1%.</p> <p>Eurostat explains:</p> <blockquote class=\"quoted\"> <p>The largest decreases in production in construction were recorded in Slovenia (-10.6%), Sweden (-7.1%) and Slovakia (-4.9%), and the highest increases in Hungary (+7.6%), Bulgaria (+3.6%) and Italy (+2.7%).</p> </blockquote> <p>Despite the month-on-month decline, eurozone construction production was still 2.6% higher than a year ago:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EU_Eurostat/status/887597907926319105\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Euro area construction -0.7% in May over April; +2.6% over May 2016 <a href=\"https://twitter.com/hashtag/Eurostat?src=hash\">#Eurostat</a> <a href=\"https://t.co/gepExG0pVb\">https://t.co/gepExG0pVb</a> <a href=\"https://t.co/OW6kajrGk6\">pic.twitter.com/OW6kajrGk6</a></p>&mdash; EU_Eurostat (@EU_Eurostat) <a href=\"https://twitter.com/EU_Eurostat/status/887597907926319105\">July 19, 2017</a></blockquote>  </figure>  <p>This may encourage the European Central Bank not to rush into unwinding its stimulus programme....</p> </div>   </div> <div id=\"block-596f1de4e4b0d3b5652c1079\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T08:59:19.852Z\">9.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Hot news for sauce lovers! Consumer giant Reckitt Benckiser has sold off its food business in a deal worth $4.2bn (£3.2bn).</strong></p> <p>The division, which produces French’s mustard, Franks’ RedHot and Cattlemen’s sauces, has been gobbled up by America’s McCormick &amp; Co - which owns Schwartz herbs and spices.</p> <p>This follows a bid battle with Unilever and Hormel Foods, maker of Spam.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hairydel/status/887577477182361600\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The US owner of Schwartz herbs and spices has won the battle to acquire Reckitt Benckiser&#39;s food business <a href=\"https://t.co/HMjBpU8k7u\">https://t.co/HMjBpU8k7u</a> <a href=\"https://t.co/pWwYJAK6ch\">pic.twitter.com/pWwYJAK6ch</a></p>&mdash; delcrookes (@hairydel) <a href=\"https://twitter.com/hairydel/status/887577477182361600\">July 19, 2017</a></blockquote>  </figure>  <p>The deal should allow Reckitt to focus on its cleaning and healthcare operations. Shares in the company have jumped 1.5%.</p> </div>   </div> <div id=\"block-596f1841e4b01ec85404814d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T08:52:22.148Z\">9.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"a207a3e35b58072147839b2c956684eedf4c0ed4\"> <img src=\"https://media.guim.co.uk/a207a3e35b58072147839b2c956684eedf4c0ed4/0_0_3000_2060/1000.jpg\" alt=\"An electronic stock board showing Japan’s Nikkei 225 index today.\" width=\"1000\" height=\"687\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic stock board in Tokyo showing Japan’s Nikkei 225 index today.</span> <span class=\"element-image__credit\">Photograph: Eugene Hoshiko/AP</span> </figcaption> </figure>  <p><strong>Peter Rosenstreich of <a href=\"https://en.swissquote.com/fx/news\">Swissquote Bank</a> predicts that the Bank of Japan will reaffirm its commitment to loose monetary policy when it monetary policy meeting ends tomorrow.</strong></p> <p>The BoJ is currently buying 80 trillion yen of bonds each year, hitting banks with negative interest rates, and trying to keep long-term government borrowing costs around zero, in a bid to drive inflation and growth up.</p> <p>But with inflation still weak, <strong>Rosenstreich </strong>doesn’t believe the BoJ can consider slowing its stimulus programme yet.</p> <blockquote class=\"quoted\"> <p>While most major central banks have begun tightening money supplies, the BoJ has not. The Central bank has been unable to boost inflation to its target of 2%, and success is not in sight for 2017-2018. The Bank is likely to focus on controlling the yield curve, one of its primary targets will be to pin 10-year government bond yields at 0%....</p> </blockquote> <p>Rosenstreich adds that two hawkish BoJ policymakers are leaving the board, giving governor Haruhiko Kuroda more freedom to continue his expansive policy.</p> </div>   </div> <div id=\"block-596f18e3e4b0d3b5652c1063\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T08:38:13.859Z\">9.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Australia’s stock market had a good day, driven by its banks.</strong></p> <p>Shares in Australia’s largest lenders rallied after regulators unveiled new capital requirements which are less onerous than feared.</p> <p>Bloomberg has the details:</p> <blockquote class=\"quoted\"> <p>“The new requirements look relatively benign,” said Anthony Ip, a credit analyst at Citigroup Inc. “The majors may well be able to meet the new requirements organically without equity raisings, assets sales or changes to dividends.”</p> <p>ANZ Bank shares <a href=\"https://www.bloomberg.com/quote/ANZ:AU\">rose</a> as much as 4.2 percent, the most in more than eight months, and Commonwealth Bank added 3.4 percent. National Australia Bank rallied as much as 3.7 percent and Westpac climbed as much as 4 percent.</p> </blockquote> <p><strong> That sent the S&amp;P/ASX index up by 0.8% </strong><br></p> </div>   </div> <div id=\"block-596f0f73e4b0d3b5652c103e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T08:26:57.341Z\">9.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The euro is dipping this morning, down 0.2% against the pound at 88.4p.</strong></p> <p>That suggests that traders expect the European Central Bank to calm expectations that it might rein in its stimulus programme soon, at tomorrow’s meeting.</p> <p>Benjamin Schroeder, a rates strategist at ING, believes the ECB have had a rethink after <a href=\"http://www.cnbc.com/2017/06/27/draghi-says-ecb-will-need-to-be-gradual-when-adjusting-its-policy-parameters.html\">president Draghi gave an upbeat speech in late June</a>. Those upbeat comments drove the euro up, and sparked a selloff in eurozone government bonds.<br></p> <p>Schroeder adds (via Reuters):</p> <blockquote class=\"quoted\"> <p> “A strong euro has also raised expectations that they will not sound overly hawkish.” </p> </blockquote> </div>   </div> <div id=\"block-596f0d4ee4b01ec85404812b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T07:47:10.527Z\">8.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US dollar’s weakness has boosted the Chinese yuan.</strong></p> <p>Beijing just fixed its currency at the strongest level in nine months, as Trump’s healthcare woes continue to weigh on the greenback.</p> <p>This news clearly calls for a cute panda...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HaidiLun/status/887483364919230464\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hey guys, remember the yuan fixing? Today&#39;s was the strongest since Oct 2016, 6.7451 vs 6.7611 with <a href=\"https://twitter.com/search?q=%24BBDXY&amp;src=ctag\">$BBDXY</a> weakest since Aug 2016 CNY <a href=\"https://twitter.com/search?q=%24CNH&amp;src=ctag\">$CNH</a> <a href=\"https://t.co/xZIfLZnZ0I\">pic.twitter.com/xZIfLZnZ0I</a></p>&mdash; Haidi Lun 伦海迪 (@HaidiLun) <a href=\"https://twitter.com/HaidiLun/status/887483364919230464\">July 19, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-19T07:50:50.717Z\">at 8.50am BST</time></p>  </div> <div id=\"block-596ef788e4b02c8c10c41e81\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-07-19T07:36:03.498Z\">8.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Investors await ECB and BoJ tomorrow</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"96a0e042f1d9e637597544fd65f4ca91803bbaf8\"> <img src=\"https://media.guim.co.uk/96a0e042f1d9e637597544fd65f4ca91803bbaf8/0_0_2048_1597/1000.jpg\" alt=\"A trader yawns on the Frankfurt stock exchange.\" width=\"1000\" height=\"780\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A trader yawns on the Frankfurt stock exchange.</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>There’s an end of term feeling in the markets today. </p> <p>I don’t think any traders have actually turned up with a Kerplunk set, but they could be forgiven for risking a quick game of Top Trumps across their trading terminals.</p> <p>In short, there’s not much going on today.</p> <p>So with nothing to scare investors right now, global markets remain at their highest ever levels. MSCI’s gauge of shares around the world has risen this morning, putting it on track for its fifth daily rise in a row.</p>  <figure class=\"element element-image\" data-media-id=\"8dee0e64ace7184f54b130c3e5e02978b5196133\"> <img src=\"https://media.guim.co.uk/8dee0e64ace7184f54b130c3e5e02978b5196133/0_0_936_486/500.jpg\" alt=\"MSCI’s world share index\" width=\"500\" height=\"260\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The MSCI ‘All Country World Index’</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p>But although the summer lull is nearly upon us, we’re not there quite yet, class.<br></p> <p>Investors need to prepare for a busy Thursday, when the Bank of Japan and the European Central Bank both hold monetary policy meetings. They could move move the markets, if policymakers offer any hints that monetary policy will be tightened soon.</p> <p>In particular, the ECB could provide fresh guidance on when it will start to taper its bond purchase scheme. Any bullish comments from president Draghi could send the euro spiking.</p> <p><strong>Mihir Kapadi</strong>a, CEO of <strong>Sun Global Investments, </strong>says:</p> <blockquote class=\"quoted\"> <p>Any comments which are perceived are more hawkish then expected could result in further pressure on the US dollar. The dollar is also weaker against the yen and the pound.”<em> </em></p> </blockquote> <p><strong>Over in Asia, optimism over China’s economy, following this week’s GDP figures, has pushed shares higher.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/887530530828419073\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Good morning from Berlin. Global stocks retest record highs. Asia mkts rise on China optimism. <a href=\"https://twitter.com/hashtag/Euro?src=hash\">#Euro</a> bulls cautious ahead of ECB on Thursday <a href=\"https://t.co/epX0z2jEs8\">pic.twitter.com/epX0z2jEs8</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/887530530828419073\">July 19, 2017</a></blockquote>  </figure>  <p>The US dollar is languishing around a 10-month low today, following Donald Trump’s inability to get healthcare changes though Congress.</p> <p>Investors are increasingly sceptical that that the president can implement tax reforms or push through a big infrastructure spending bill.</p> <p>As <strong>Michael Hewson</strong> of <strong>CMC Markets</strong> puts it...</p> <blockquote class=\"quoted\"> <p>The <strong>Trump administration is also helping by appearing to undermine the US dollar at every available opportunity</strong> with what can only be described as either incompetence or sheer stupidity. Another failure to enact policy reforms this time on health care is raising serious questions as to whether this administration will deliver on any of the promises it made at the end of last year, with serious doubts now being expressed about tax and banking reform. </p> <p>It seems that even with a majority in both Houses the Republicans appear unable to even agree amongst themselves as to what is best for the US economy. It appears that the US government is giving the UK government a run for its money in the incompetence stakes. It doesn’t help that neither country has a competent opposition to offset this.</p> <p>President Draghi will certainly have his work cut out in keeping a lid on the euro at this rate, as the market gears up for tomorrow’s ECB rate meeting, with a move to the $1.2000 level a distinct possibility on a break of $1.1620 and last year’s high.</p> </blockquote> <h2>The agenda:</h2> <p>It looks like a quiet day, but we do get new eurozone construction figures, US housing data, and new oil inventory figures this afternoon....</p> <ul> <li>10am BST: Eurozone construction output for May<br></li> <li>1.30pm BST: US housing starts and building permits<br></li> <li>3.30pm BST: US crude oil inventories<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-07-19T07:45:20.478Z\">at 8.45am BST</time></p>  </div>", 
      "charCount": "16804", 
      "firstPublicationDate": "2017-07-19T07:43:33Z", 
      "wordcount": "2916", 
      "lang": "en", 
      "lastModified": "2017-07-20T06:14:12Z", 
      "trailText": "All the day’s economic and financial news, including new eurozone construction and US housing data", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-22T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T16:42:39Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jul/19/stock-markets-highs-investors-central-banks-construction-housing-oil-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/how-coal-lost-power-britain", 
    "sectionName": "Business", 
    "webTitle": "The coal truth: how a major energy source lost its power in Britain", 
    "fields": {
      "bodyText": "Once the engine of the Industrial Revolution and employer of nearly 1.2 million people, the fall of old king coal in the UK has been precipitous. Only five years ago, the fuel was generating more than 40% of the UK’s electricity, but new analysis by Imperial College London reveals coal supplied just 2% of power in the first half of 2017. More than 1,000 deep mines and nearly 100 surface ones operated until the early 1960s – today there are just 10 tiny mines left. Half a century ago it was the UK’s main source of energy, but last year windfarms provided more power. This week, it emerged that ministers are disbanding a government and industry body created to secure the long-term future of coal power and mining, in the latest sign of the dirty fuel’s rapid demise. The 11-year-old UK Coal Forum will be wound down because it “no longer serves a purpose”, said Richard Harrington, the new energy minister. Pollution laws and carbon taxes have forced large, ageing plants to close in the past five years, with three major ones closing in 2016 alone. None have ceased operation this year but coal supplies so little power today that in April the National Grid reported the UK had gone the first day without the fossil fuel since Thomas Edison opened the country’s first coal power station at Holborn, London, in 1882. In 2017 so far, there have been more than 300 hours without coal. The fortunes of coal, once a bedrock of the economy, contrast sharply with atomic power and the growth of renewables. In February, ministers re-established the Nuclear Industry Council, an industry-government group, to support their ambition of a fleet of new reactors. Helped by government subsidies, wind, solar and biomass now generate a quarter of the UK’s power, up from small amounts a decade ago. Coal’s fall from grace is without parallel in the UK, experts said. “It’s unprecedented, the speed at which it declined,” said Iain Staffell of Imperial College. “We’ve never had anything like this. In the 1990s there was the dash for gas, and that probably was a quarter of the speed of this.” He added that last year’s 66% fall in coal generation marked the largest annual switch in fuel for power – even greater than the 33% decline in coal power during the 1984 miners’ strike. After the closures last year, there are now eight coal power stations left in the UK, from Drax and Eggborough in Yorkshire to Aberthaw in south Wales. Most employ relatively few staff, typically between 100 and 200. Rather than running all year as they used to, they now fill the gaps in the energy system when output from wind turbines and solar panels is low. Almost all have secured subsidies worth hundreds of millions of pounds to provide backup power in coming winters, under a new scheme known as the capacity market. While the government has said it will phase out coal by 2025, many think the worsening economics of coal mean the last plant will close before that – in 2022. “We will probably get to the position of just a couple of stations left reasonably soon,” said Staffell, who predicts that the three coal-fired units at Drax in Yorkshire, being the most modern and efficient, will be the last to be switched off. Dorothy Thompson, chief executive of Drax Group, knows the writing is on the wall and is diversifying into gas and more biomass. “We believe we are creating interesting options for our coal units to either be increased renewable generation or flexible gas generation to support a low-carbon future,” she told the Guardian. Such a swift decline of coal in the UK was not always inevitable. As recently as 2009, the then climate secretary, Ed Miliband, saw “clean coal” power stations, which captured and stored their carbon emissions, as a central plank of the UK’s energy future. But carbon capture in the UK never took off, and the EU’s large combustion plant directive, designed to tackle air pollutants, killed off several ageing plants between 2012 and 2015. Then in 2015 came the ratcheting up of the UK’s carbon tax, which overnight made profitable plants loss-making and led to the three plants shutting last year, including Scotland’s last coal power station, Longannet. Some still think the government’s phase-out deadline will slip because of security-of-supply concerns. “The most likely scenario is we’ll get to the point of 2025 and we realise we haven’t built the gas plants that we said we would, and we’re going to have to keep these coal plants operating anyway,” said Benjamin Sporton, chief executive of the World Coal Association. But most, including the operators of the last coal power stations, acknowledge the end is coming. The decline in coal power plants has been mirrored by a fall in mines. After the closure in 2015 of the UK’s last big deep mine, Kellingley colliery in Yorkshire, there are now just three underground and seven surface operations. Most are small, employing 20-30 people. The trajectory of UK coal production is fast heading towards zero, down 75% between 2012 and 2016. “If the last mines shut, we would be possibly the first major industrial country to leave carbon resources in the ground, unburnt,” said Staffell. “Admittedly, you’d say it was obvious because what we’ve got left is uncompetitive because we’ve got deep seams. “But still, symbolically, it’s one of those things where we could point to other countries and say: ‘Follow our lead.’”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Coal supplied just 2% of power in the first half of 2017, marking a steep decline from just five years ago, according to analysis by Imperial College<br></p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "The coal truth: how a major energy source lost its power in Britain", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6pjb4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ffdbcf3d0e5b19e1f0e6ab12deb0f3db414474b6\"> <img src=\"https://media.guim.co.uk/ffdbcf3d0e5b19e1f0e6ab12deb0f3db414474b6/0_279_5616_3370/1000.jpg\" alt=\"Eggborough Power Station Knottingley North Yorkshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eggborough power station in North Yorkshire is one of just eight coal plants left in the country.</span> <span class=\"element-image__credit\">Photograph: Chris Warren/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ffdbcf3d0e5b19e1f0e6ab12deb0f3db414474b6/0_279_5616_3370/500.jpg", 
      "body": "<p>Once the engine of the Industrial Revolution and employer of nearly 1.2 million people, the fall of old king coal in the UK has been precipitous.</p> <p>Only five years ago, the fuel was generating more than 40% of the UK’s electricity, but new analysis by Imperial College London reveals coal supplied just 2% of power in the first half of 2017.</p> <p>More than 1,000 deep mines and nearly 100 surface ones operated until the early 1960s – today there are just 10 tiny mines left. Half a century ago it was the UK’s main source of energy, but <a href=\"https://www.theguardian.com/business/2017/jan/06/uk-wind-power-coal-green-groups-carbon-taxes\">last year windfarms provided more power</a>.</p> <p>This week, it emerged that ministers are disbanding a government and industry body created to secure the long-term future of coal power and mining, in the latest sign of the dirty fuel’s rapid demise. The 11-year-old UK Coal Forum will be wound down because it “no longer serves a purpose”, <a href=\"http://www.parliament.uk/business/publications/written-questions-answers-statements/written-question/Commons/2017-07-04/2862/\">said Richard Harrington</a>, the new energy minister.</p> <p>Pollution laws and carbon taxes have forced large, ageing plants to close in the past five years, with three major ones closing in 2016 alone.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-19T14:49:14/embed.html\" data-alt=\"UK power mix graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-19T14:49:14/embed.html\">UK power mix graph</a> </figure>  <p>None have ceased operation this year but coal supplies so little power today that in April the National Grid reported <a href=\"https://www.theguardian.com/environment/2017/apr/21/britain-set-for-first-coal-free-day-since-the-industrial-revolution\">the UK had gone the first day without the fossil fuel</a> since Thomas Edison opened the country’s first coal power station at Holborn, London, in 1882. In 2017 so far, there have been more than 300 hours without coal.</p> <p>The fortunes of coal, once a bedrock of the economy, contrast sharply with atomic power and the growth of renewables. In February, ministers re-established the <a href=\"https://www.gov.uk/government/groups/nuclear-industry-council\">Nuclear Industry Council</a>, an industry-government group, to support their ambition of a fleet of new reactors. Helped by government subsidies, wind, solar and biomass <a href=\"https://www.theguardian.com/business/2017/jun/17/green-energy-surge-fuels-anxiety-uk-power-grid\">now generate a quarter of the UK’s power</a>, up from small amounts a decade ago.</p> <p>Coal’s fall from grace is without parallel in the UK, experts said.</p> <p>“It’s unprecedented, the speed at which it declined,” said Iain Staffell of Imperial College. “We’ve never had anything like this. In the 1990s there was the dash for gas, and that probably was a quarter of the speed of this.”</p> <p>He added that <a href=\"https://www.theguardian.com/environment/2016/nov/02/uk-coal-powered-electricity-projected-to-fall-by-record-amount\">last year’s 66% fall in coal generation</a> marked the largest annual switch in fuel for power – even greater than the 33% decline in coal power during the 1984 miners’ strike.</p> <p>After the closures last year, there are now eight coal power stations left in the UK, from Drax and Eggborough in Yorkshire to Aberthaw in south Wales. Most employ relatively few staff, typically between 100 and 200.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2017/07/coal_update-zip/giv-3902p123bDjRzTcQ/\" data-alt=\"Coal power stations map\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2017/07/coal_update-zip/giv-3902p123bDjRzTcQ/\">Coal power stations map</a> </figure>  <p>Rather than running all year as they used to, they now fill the gaps in the energy system when output from wind turbines and solar panels is low. Almost all have secured subsidies worth hundreds of millions of pounds to provide backup power in coming winters, under a new scheme known as the capacity market.</p> <p>While the government has said it will phase out coal by 2025, many think the worsening economics of coal mean the last plant will close before that – in 2022.</p> <p>“We will probably get to the position of just a couple of stations left reasonably soon,” said Staffell, who predicts that the three coal-fired units at Drax in Yorkshire, being the most modern and efficient, will be the last to be switched off. </p> <p>Dorothy Thompson, chief executive of Drax Group, knows the writing is on the wall and <a href=\"https://www.theguardian.com/business/2017/jul/19/drax-coal-free-future-pre-tax-loss-power-station\">is diversifying into gas and more biomass</a>. “We believe we are creating interesting options for our coal units to either be increased renewable generation or flexible gas generation to support a low-carbon future,” she told the Guardian.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-18T09:07:47/embed.html\" data-alt=\"Coal imports graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-18T09:07:47/embed.html\">Coal imports graph</a> </figure>  <p>Such a swift decline of coal in the UK was not always inevitable. As recently as 2009, the then climate secretary, Ed Miliband, saw “clean coal” power stations, which captured and stored their carbon emissions, <a href=\"https://www.theguardian.com/environment/2009/apr/18/coal-carbon-capture-storage\">as a central plank of the UK’s energy future</a>. </p> <p>But carbon capture in the UK never took off, and the EU’s large combustion plant directive, designed to tackle air pollutants, killed off several ageing plants between 2012 and 2015. </p> <p>Then in 2015 came the ratcheting up of the UK’s carbon tax, <a href=\"https://www.theguardian.com/environment/2016/apr/13/solar-power-sets-new-british-record-by-beating-coal-for-a-day\">which overnight made profitable plants loss-making</a> and led to the three plants shutting last year, including <a href=\"https://www.theguardian.com/environment/2016/mar/24/longannet-power-station-closes-coal-power-scotland\">Scotland’s last coal power station, Longannet</a>.</p> <p>Some still think the government’s phase-out deadline will slip because of security-of-supply concerns. </p> <p>“The most likely scenario is we’ll get to the point of 2025 and we realise we haven’t built the gas plants that we said we would, and we’re going to have to keep these coal plants operating anyway,” said Benjamin Sporton, chief executive of the World Coal Association.</p> <p>But most, including the operators of the last coal power stations, acknowledge the end is coming.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-18T09:11:15/embed.html\" data-alt=\"Coal production graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2017-07-18T09:11:15/embed.html\">Coal production graph</a> </figure>  <p>The decline in coal power plants has been mirrored by a fall in mines. After the closure in 2015 of the UK’s last big deep mine, <a href=\"https://www.theguardian.com/environment/2015/dec/18/kellingley-colliery-shabby-end-for-an-industry\">Kellingley colliery in Yorkshire</a>, there are now just three underground and seven surface operations. Most are small, employing 20-30 people.</p> <p>The trajectory of UK coal production is fast heading towards zero, down 75% between 2012 and 2016.</p> <p>“If the last mines shut, we would be possibly the first major industrial country to leave carbon resources in the ground, unburnt,” said Staffell. “Admittedly, you’d say it was obvious because what we’ve got left is uncompetitive because we’ve got deep seams.</p> <p>“But still, symbolically, it’s one of those things where we could point to other countries and say: ‘Follow our lead.’”</p>", 
      "newspaperEditionDate": "2017-07-20T00:00:00Z", 
      "charCount": "5403", 
      "firstPublicationDate": "2017-07-19T16:16:25Z", 
      "wordcount": "943", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:38:44Z", 
      "trailText": "Coal supplied just 2% of power in the first half of 2017, marking a steep decline from just five years ago, according to analysis by Imperial College<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-22T16:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/how-coal-lost-power-britain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T16:16:25Z", 
    "type": "article", 
    "id": "business/2017/jul/19/how-coal-lost-power-britain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/morgan-stanley-picks-frankfurt-post-brexit-hub", 
    "sectionName": "Business", 
    "webTitle": "Morgan Stanley picks Frankfurt as post-Brexit hub", 
    "fields": {
      "bodyText": "US investment bank Morgan Stanley has chosen Frankfurt as the site of its post-Brexit EU hub in a move that could put 200 jobs in the City of London under threat. The bank will apply for a licence with the local German regulator that will allow it to continue trading across the EU after Britain leaves the EU. About 200 UK jobs could be relocated, affecting staff across the bank’s operations. The move is expected to double the workforce at Morgan Stanley’s existing Frankfurt office, which houses 200 staff, though the bank may also increase its presence in its Paris and Dublin offices as part of its post-Brexit strategy. It comes as City institutions debate the steps they will need to take to continue sales and trading activities across Europe if they lose “passporting rights”, which allow UK-based banks to operate in EU countries without the need for extra regulatory approval. Morgan Stanley declined to comment, although a source inside the bank privately confirmed the Frankfurt plans. The source said: “Come 2019, we might not be able to service [EU] business out of London. To do that we need a European hub, a regulated entity with capital and risk management. We need to establish a second main hub to London in Europe.” This suggests that the movement of the 200 staff, which is not thought to be likely to happen until next year, is merely the first stage of potentially bigger plans for Morgan Stanley’s presence in Frankfurt. Even so, Frankfurt has a long way to go to overtake the London office, which employs 5,000 staff and is expected to remain the investment bank’s European headquarters. The news comes after Andrew Bailey, the chief executive of the Financial Conduct Authority, said on Tuesday that City firms were getting near to the point where they would have to take steps to move staff and other measures to ensure they could continue to operate seamlessly once the UK left the EU in March 2019. Firms were not moving their business yet, he said, but they were talking “more in terms of getting there”. Bailey made his remarks amid expectations that the Wall Street firm Citi will shortly announce that Frankfurt is to become its key hub in the EU. Citi employs 9,000 people in the UK, and its senior management revealed in January it was using 25 criteria to help decide which financial centre to choose for its EU centre. Standard Chartered, Nomura and Daiwa are among the other financial institutions that have already picked the German city for their new EU base. Last week, Barclays said it was talking to regulators in Dublin to discuss expansion, while JP Morgan has also been discussing plans with regulators in the Irish capital. HSBC has warned it could move 1,000 staff from London to Paris. Morgan Stanley’s imminent move of key roles to Frankfurt came as it beat Wall Street’s profit expectations, reporting gains across most of its businesses and, unusually, producing more trading revenue than rival Goldman Sachs. The sixth-largest US bank by assets reported an 11% rise in second-quarter profit, generating more revenue from giving corporations advice, underwriting securities, trading equities and managing customers’ money. The one dark spot, bond trading, fell 4%, much less than at Wall Street rivals that reported earnings in recent days. The $1.3bn (£998m) in revenue from that business toppedthe CEO James Gorman’s $1bn quarterly target and beat Goldman’s $1.2bn. Morgan Stanley shares jumped 3.9% to $46.95 in morning trading.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Move by US investment bank to ensure it can keep trading across EU could put 200 jobs at risk in City of London<br></p>", 
      "byline": "Simon Goodley and agencies", 
      "publication": "The Guardian", 
      "headline": "Morgan Stanley picks Frankfurt as post-Brexit hub", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6pjjx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"abe1090fd65ac15c9a15f1160b85860504e969a4\"> <img src=\"https://media.guim.co.uk/abe1090fd65ac15c9a15f1160b85860504e969a4/0_231_3500_2102/1000.jpg\" alt=\"Morgan Stanley’s UK headquarters, in Canary Wharf, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morgan Stanley’s London office is expected to remain the bank’s European headquarters.</span> <span class=\"element-image__credit\">Photograph: Matt Crossick/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/abe1090fd65ac15c9a15f1160b85860504e969a4/0_231_3500_2102/500.jpg", 
      "body": "<p>US investment bank Morgan Stanley has chosen Frankfurt as the site of its post-Brexit EU hub in a move that could put 200 jobs in the City of London under threat.</p> <p>The bank will apply for a licence with the local German regulator that will allow it to continue trading across the EU after Britain leaves the EU.</p> <p>About 200 UK jobs could be relocated, affecting staff across the bank’s operations.</p> <p>The move is expected to double the workforce at Morgan Stanley’s existing Frankfurt office, which houses 200 staff, though the bank may also increase its presence in its Paris and Dublin offices as part of its post-Brexit strategy. </p> <p>It comes as City institutions debate the steps they will need to take to continue sales and trading activities across Europe if they lose <a href=\"https://www.theguardian.com/politics/2016/sep/20/passporting-rights-brexit-uk-firms-fca-eu\">“passporting rights”</a>, which allow UK-based banks to operate in EU countries without the need for extra regulatory approval.</p> <p>Morgan Stanley declined to comment, although a source inside the bank privately confirmed the Frankfurt plans.</p> <p>The source said: “Come 2019, we might not be able to service [EU] business out of London. To do that we need a European hub, a regulated entity with capital and risk management. We need to establish a second main hub to London in Europe.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/26/london-financial-centre-brexit-eu-paris-frankfurt-uk\">Will London survive as a financial centre after Brexit?</a> </p> </aside>  <p>This suggests that the movement of the 200 staff, which is not thought to be likely to happen until next year, is merely the first stage of potentially bigger plans for Morgan Stanley’s presence in Frankfurt. Even so, Frankfurt has a long way to go to overtake the London office, which employs 5,000 staff and is expected to remain the investment bank’s European headquarters.</p> <p>The news comes after Andrew Bailey, the chief executive of the Financial Conduct Authority, said on Tuesday that City firms were getting near to the point where they would have to <a href=\"https://www.theguardian.com/politics/2017/jul/18/city-brexit-plans-transitional-deal-fca-citi-bank-frankfurt\">take steps to move staff </a>and other measures to ensure they could continue to operate seamlessly once the UK left the EU in March 2019.<br></p> <p>Firms were not moving their business yet, he said, but they were talking “more in terms of getting there”.</p> <p>Bailey made his remarks amid expectations that the Wall Street firm Citi will shortly announce that Frankfurt is to become its key hub in the EU. Citi employs 9,000 people in the UK, and its senior management revealed in January it was <a href=\"https://www.theguardian.com/politics/2017/jan/24/citigroup-new-operations-away-london-brexit-eu-financial-hub\">using 25 criteria </a>to help decide which financial centre to choose for its EU centre.</p> <p><a href=\"https://www.ft.com/content/3e01ab82-0f05-33eb-aa47-38c884ab4170?mhq5j=e2\">Standard Chartered</a>, Nomura and Daiwa are among the other financial institutions that have already picked the German city for their new EU base.</p> <p>Last week, Barclays said it was talking to regulators in Dublin to discuss expansion, while JP Morgan has also been discussing plans with regulators in the Irish capital. HSBC has warned it <a href=\"https://www.theguardian.com/business/2016/feb/15/uk-better-in-reformed-europe-says-hsbc-chair\">could move 1,000 staff from London to Paris</a>.</p> <p>Morgan Stanley’s imminent move of key roles to Frankfurt came as it beat Wall Street’s profit expectations, reporting gains across most of its businesses and, unusually, producing more trading revenue than rival Goldman Sachs.</p> <p>The sixth-largest US bank by assets reported an 11% rise in second-quarter profit, generating more revenue from giving corporations advice, underwriting securities, trading equities and managing customers’ money.</p> <p>The one dark spot, bond trading, fell 4%, much less than at Wall Street rivals that reported earnings in recent days. The $1.3bn (£998m) in revenue from that business toppedthe CEO James Gorman’s $1bn quarterly target and beat Goldman’s $1.2bn.</p> <p>Morgan Stanley shares jumped 3.9% to $46.95 in morning trading.</p>", 
      "newspaperEditionDate": "2017-07-20T00:00:00Z", 
      "charCount": "3486", 
      "firstPublicationDate": "2017-07-19T16:11:56Z", 
      "wordcount": "598", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:36:14Z", 
      "trailText": "Move by US investment bank to ensure it can keep trading across EU could put 200 jobs at risk in City of London<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-22T16:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/morgan-stanley-picks-frankfurt-post-brexit-hub", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T16:11:56Z", 
    "type": "article", 
    "id": "business/2017/jul/19/morgan-stanley-picks-frankfurt-post-brexit-hub", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/glaxosmithkline-sell-uk-horlicks-brand-scrap-cumbria-factory-plans", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline to sell UK Horlicks brand and scrap factory plans", 
    "fields": {
      "bodyText": "GlaxoSmithKline has unveiled plans to sell its Horlicks brand in the UK, shut the Slough plant where the malt drink is made and abandon a proposed £350m biopharmaceutical manufacturing plant in Cumbria. The planned factory at Ulverston was hailed five years ago as a boost to Cumbria by the then prime minister, David Cameron, but in a major blow to the area GSK says it no longer needs the extra capacity. It may also sell its antibiotics business at Ulverston, which produces brands such as Zinnat, Zinacef and Fortum. The moves, which also include outsourcing some of the pharmaceutical manufacturing from GSK’s Worthing site in West Sussex and selling its MaxiNutrition brand, will lead to the loss of about 320 UK. GSK said the decisions were not linked to the UK’s vote to leave the EU, but would “improve the efficiency and competitiveness of its manufacturing network”. They are the first major actions of the chief executive, Emma Walmsley, who succeeded Sir Andrew Witty in April and made clear she wanted to focus on the company’s drugs business. Witty had been enthusiastic about the expansion at Ulverston when it was announced in 2012, with plans to increase the workforce from about 300 to 500. He said at the time: “We have got a great history here – we have been here since 1948, fantastic workforce who have really done everything we have ever asked them to do in just a brilliant way. “We have got the space to expand and we have got the technical skills here which we think are the hub of what we need to start up the new facility.” Cameron said the move was “a major investment that will create many highly skilled jobs and provide a huge boost to the area”, while the area’s Labour MP, John Woodcock, called it “a major vote of confidence” in the workforce. Woodcock said on Wednesday it was terrible news the plant would not go ahead and that he intended to call an emergency meeting in the town on Thursday. GSK said it would continue to invest in the UK and would spend more than £140m in the next three years on expanding manufacturing of respiratory and HIV medicines at its sites in Ware in Hertfordshire, Barnard Castle in County Durham and Montrose in Angus. Roger Connor, president of global manufacturing and supply at GSK, said: “We have a substantial manufacturing presence in the UK and continue to support the network with new investment of more than £140m in the next three years. At the same time, we have had to make some decisions which we know will cause uncertainty for some of our employees. We will do all we can to support them through this process.” GSK said the decision to sell the UK Horlicks brand, which is more than 100 years old but has seen annual sales in Britain decline to about £15m, did not affect the brand in India or south-east Asia, which account for the bulk of its global revenues. The company is the latest to cut back on its UK manufacturing. Last week, the luxury goods group Burberry dropped plans to revive the Temple Works mill in Leeds and delayed a decision on whether to build a new factory next door for at least a year. Meanwhile, Jaguar Land Rover announced it would build its latest sports utility vehicle in Austria and China, with its UK plants already close to capacity.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Company will close Slough plant where malt drink is made and axe proposed Cumbria factory with loss of about 320 jobs</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "GlaxoSmithKline to sell UK Horlicks brand and scrap factory plans", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6pj49", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c089832af90138d13d5e3c95d7f231933e25db67\"> <img src=\"https://media.guim.co.uk/c089832af90138d13d5e3c95d7f231933e25db67/0_101_5616_3370/1000.jpg\" alt=\"Sales of Horlicks in the UK have declined to about £15m\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales of Horlicks in the UK have declined to about £15m.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c089832af90138d13d5e3c95d7f231933e25db67/0_101_5616_3370/500.jpg", 
      "body": "<p>GlaxoSmithKline has unveiled plans to sell its Horlicks brand in the UK, shut the Slough plant where the malt drink is made and abandon a proposed £350m biopharmaceutical manufacturing plant in Cumbria.</p> <p>The planned factory at Ulverston was <a href=\"http://www.bbc.co.uk/news/uk-england-cumbria-17468745\">hailed five years ago as a boost to Cumbria</a> by the then prime minister, David Cameron, but in a major blow to the area GSK says it no longer needs the extra capacity. It may also sell its antibiotics business at Ulverston, which produces brands such as Zinnat, Zinacef and Fortum.</p> <p>The moves, which also include outsourcing some of the pharmaceutical manufacturing from GSK’s Worthing site in West Sussex and selling its MaxiNutrition brand, will lead to the loss of about 320 UK.</p> <p>GSK said the decisions were not linked to the UK’s vote to leave the EU, but would “improve the efficiency and competitiveness of its manufacturing network”.</p> <p>They are the first major actions of the chief executive, <a href=\"https://www.theguardian.com/business/2017/mar/14/uk-top-drug-firm-glaxosmithkline-emma-walmsley-pay-gsk\">Emma Walmsley</a>, who succeeded Sir Andrew Witty in April and made clear she wanted to focus on the company’s drugs business.</p> <p>Witty had been enthusiastic about the expansion at Ulverston when it was announced in 2012, with plans to increase the workforce from about 300 to 500. He said at the time: “We have got a great history here – we have been here since 1948, fantastic workforce who have really done everything we have ever asked them to do in just a brilliant way.</p> <p>“We have got the space to expand and we have got the technical skills here which we think are the hub of what we need to start up the new facility.”</p> <p>Cameron said the move was “a major investment that will create many highly skilled jobs and provide a huge boost to the area”, while the area’s Labour MP, John Woodcock, called it “a major vote of confidence” in the workforce.</p> <p>Woodcock said on Wednesday it was terrible news the plant would not go ahead and that he intended to call an emergency meeting in the town on Thursday.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JWoodcockMP/status/887655206934261761\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Shocking for UK manufacturing. David Cameron launched this on Budget day 2012, was to be the first new GSK plant on UK soil for 30 years <a href=\"https://t.co/pkKuAoC0lo\">https://t.co/pkKuAoC0lo</a></p>&mdash; John Woodcock (@JWoodcockMP) <a href=\"https://twitter.com/JWoodcockMP/status/887655206934261761\">July 19, 2017</a></blockquote>  </figure>  <p>GSK said it would continue to invest in the UK and would spend more than £140m in the next three years on expanding manufacturing of respiratory and HIV medicines at its sites in Ware in Hertfordshire, Barnard Castle in County Durham and Montrose in Angus.</p> <p>Roger Connor, president of global manufacturing and supply at GSK, said: “We have a substantial manufacturing presence in the UK and continue to support the network with new investment of more than £140m in the next three years. At the same time, we have had to make some decisions which we know will cause uncertainty for some of our employees. We will do all we can to support them through this process.” <br></p> <p>GSK said the decision to sell the UK Horlicks brand, which is more than 100 years old but has seen annual sales in Britain decline to about £15m, did not affect the brand in India or south-east Asia, which account for the bulk of its global revenues.</p> <p>The company is the latest to cut back on its UK manufacturing. Last week, the luxury goods group Burberry <a href=\"https://www.theguardian.com/business/2017/jul/12/burberry-leeds-mill-sales-jobs-factory\">dropped plans to revive the Temple Works mill in Leeds</a> and delayed a decision on whether to build a new factory next door for at least a year.</p> <p>Meanwhile, Jaguar Land Rover announced it would build its latest sports utility vehicle in Austria and China, with its UK plants already close to capacity.</p>", 
      "newspaperEditionDate": "2017-07-20T00:00:00Z", 
      "charCount": "3251", 
      "firstPublicationDate": "2017-07-19T14:51:53Z", 
      "wordcount": "580", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:53:32Z", 
      "trailText": "Company will close Slough plant where malt drink is made and axe proposed Cumbria factory with loss of about 320 jobs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-22T14:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/glaxosmithkline-sell-uk-horlicks-brand-scrap-cumbria-factory-plans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T14:51:53Z", 
    "type": "article", 
    "id": "business/2017/jul/19/glaxosmithkline-sell-uk-horlicks-brand-scrap-cumbria-factory-plans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/ofwat-chief-quits-cathryn-ross-water-regulator", 
    "sectionName": "Business", 
    "webTitle": "Ofwat chief quits for private sector job", 
    "fields": {
      "bodyText": "The chief executive of Britain’s water regulator, Ofwat, is leaving at the end of the year to join BT and lead its battle with Ofcom, the telecommunications regulator. Cathryn Ross, who has run Oftwat for nearly four years, is understood to have been appointed by BT to head its regulatory affairs operation. She is joining BT at a critical time. The telecoms firm has had a bad year, marked by an accounting scandal in Italy and a record £42m fine from Ofcom for overcharging for broadband access in the UK. The company is in the process of legally separating its network arm, Openreach, which will be closely scrutinised by Ofcom. BT is the middle of a shake-up at the top and Ross is expected to take on regulatory responsibilities that have until now been held by Sean Williams, the chief strategy officer, who is leaving. A new chairman, City grandee Jan du Plessis, starts in November. BT declined to comment. Ofwat said it had started looking for a replacement for Ross, who has tried to get better value for customers from water companies. She led the water watchdog through a review of sector prices in 2014 and the opening of a new business retail market in England. Under Ross, Ofwat, which sets limits on water charges every five years, cut bills by an average of 5% before inflation in December 2014. However, bills still rose as water companies were allowed to add inflation. Before she leaves, Ross will finalise the methodology for the 2019 price review, which will set limits on water charges for the 2020-25 period. Under Ofwat proposals published last September, households would be able to choose their water supplier for the first time. Extending competition, it said, would cut household bills by about £8 a year and improve services. The government has yet to decide whether to adopt the proposals. At the moment, homeowners can only buy water from a handful of regional suppliers such as Yorkshire Water, Severn Trent or Thames Water. But the report by Ofwat recommended an overhaul of the industry to encourage new entrants. Jonson Cox, chairman of Ofwat, paid tribute to Ross, describing her as a “transformational leader for Ofwat and the sector”. He added: “As chief executive, she has created a dynamic and leading-edge regulator, effective in driving change across the water sector and putting customers first. We are sorry to see her go and wish her every success in her new role.” Ross said: “After four fantastic years, I know I will be leaving Ofwat in good shape. Our regulatory approach is now well established and we have a strong team in place. We are set up to regulate the world’s largest competitive water retail market and we are ready for a demanding price review, which will deliver more of what matters for customers.” Ofwat said it was her decision to leave so she would not be getting a payoff.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cathryn Ross, who led water regulator through 2014 price review, is praised as ‘transformational leader’</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Ofwat chief quits for private sector job", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6pteg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"35779a9bce14a4cb137b73315d4cf628e8e0eb8b\"> <img src=\"https://media.guim.co.uk/35779a9bce14a4cb137b73315d4cf628e8e0eb8b/206_1103_1866_1119/1000.jpg\" alt=\"A glass being filled with water from a tap\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ofwat published proposals last September that would allow households to choose their water supplier for the first time.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/35779a9bce14a4cb137b73315d4cf628e8e0eb8b/206_1103_1866_1119/500.jpg", 
      "body": "<p>The chief executive of Britain’s water regulator, Ofwat, is leaving at the end of the year to join BT and lead its battle with Ofcom, the telecommunications regulator.</p> <p>Cathryn Ross, who has run Oftwat for nearly four years, is understood to have been appointed by BT to head its regulatory affairs operation. </p> <p>She is joining BT at a critical time. The telecoms firm has <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/may/11/bt-deserves-credit-for-applying-common-sense\">had a bad year</a>, marked by an <a href=\"https://www.theguardian.com/business/2017/jan/24/bt-loses-7bn-in-value-as-italian-accounting-scandal-deepens\">accounting scandal in Italy</a> and a record £42m fine from Ofcom for overcharging for broadband access in the UK. The company is in the process of legally separating its network arm, Openreach, which will be closely scrutinised by Ofcom.</p> <p>BT is the middle of a shake-up at the top and Ross is expected to take on regulatory responsibilities that have until now been held by Sean Williams, the chief strategy officer, who is leaving. A new chairman, City grandee Jan du Plessis, starts in November. BT declined to comment.</p> <p>Ofwat said it had started looking for a replacement for Ross, who has tried to get better value for customers from water companies. She led the water watchdog through a review of sector prices in 2014 and the opening of a new business retail market in England.</p> <p>Under Ross, Ofwat, which sets limits on water charges every five years, <a href=\"https://www.theguardian.com/money/2014/dec/12/water-bills-fall-5-percent-five-years-ofwat\">cut bills by an average of 5% before inflation</a> in December 2014. However, bills still rose as water companies were allowed to add inflation. </p> <p>Before she leaves, Ross will finalise the methodology for the 2019 price review, which will set limits on water charges for the 2020-25 period.</p> <p>Under Ofwat proposals published last September, households would be able to <a href=\"https://www.theguardian.com/business/2016/sep/19/uk-water-regulator-backs-plan-to-open-up-market\">choose their water supplier for the first time</a>. Extending competition, it said, would cut household bills by about £8 a year and improve services. The government has yet to decide whether to adopt the proposals.</p> <p>At the moment, homeowners can only buy water from a handful of regional suppliers such as Yorkshire Water, Severn Trent or Thames Water. But the report by Ofwat recommended an overhaul of the industry to encourage new entrants.</p> <p>Jonson Cox, chairman of Ofwat, paid tribute to Ross, describing her as a “transformational leader for Ofwat and the sector”.<br></p> <p>He added: “As chief executive, she has created a dynamic and leading-edge regulator, effective in driving change across the water sector and putting customers first. We are sorry to see her go and wish her every success in her new role.”</p> <p>Ross said: “After four fantastic years, I know I will be leaving Ofwat in good shape. Our regulatory approach is now well established and we have a strong team in place. We are set up to regulate the world’s largest competitive water retail market and we are ready for a demanding price review, which will deliver more of what matters for customers.”</p> <p>Ofwat said it was her decision to leave so she would not be getting a payoff.</p>", 
      "charCount": "2841", 
      "firstPublicationDate": "2017-07-19T11:02:57Z", 
      "wordcount": "492", 
      "lang": "en", 
      "lastModified": "2017-07-20T06:16:14Z", 
      "trailText": "Cathryn Ross, who led water regulator through 2014 price review, is praised as ‘transformational leader’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-22T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/ofwat-chief-quits-cathryn-ross-water-regulator", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T11:02:57Z", 
    "type": "article", 
    "id": "business/2017/jul/19/ofwat-chief-quits-cathryn-ross-water-regulator", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/drax-coal-free-future-pre-tax-loss-power-station", 
    "sectionName": "Business", 
    "webTitle": "Drax looking at 'coal-free future' as it reveals £83m pre-tax loss", 
    "fields": {
      "bodyText": "The operator of the UK’s largest power station has seen its share price slide after it posted a pre-tax loss of £83m in the first half of the year despite increasing earnings by 73%. Drax Group, which runs a coal and biomass plant in North Yorkshire, boosted its earnings to £121m from £70m last year, due to its acquisition of the business energy supplier Opus Energy. However, the power group made a pre-tax loss compared with the £184m profit in the first half of 2016, because of depreciation of its coal assets after the government set a target of phasing out use of the fossil fuel for power generation by 2025 and a £65m loss from currency hedging. Shares fell 4.25% to 330.8p. Dorothy Thompson, Drax’s chief executive, revealed the company was on the verge of submitting a planning application to convert one of its three remaining coal-fired units to gas, in the hope of winning a 15-year subsidy contract for providing backup power in winter. “We are looking at opportunities for a coal-free future,” she told investors on Wednesday, adding that the possibility of switching a unit to gas was “looking good”. Ministers have said coal must be phased out entirely by 2025 to meet climate targets. Thompson said the company, which already generates 68% of its power from burning wood pellets, would be lobbying the new government for financial support for further conversion to biomass – something previous governments have ruled out. In a sign of the change afoot at what was once Europe’s most polluting power station, Drax also announced it had appointed the former chief of WWF-UK to its board. David Nussbaum, chief executive of the Elders, a group of global leaders set up by Nelson Mandela that promotes human rights and action on climate change, joins on 1 August in a non-executive role. Thompson said Nussbaum would help the firm deliver its sustainability agenda. The company posits biomass as a source of low-carbon power, though environmentalists dispute the accounting of the fuel’s emissions. “He’s not just someone with a deep-seated expertise in sustainability, he also has extensive organisation management and leadership experience, and is an experienced finance director as well. So he brings a lot to the table,” Thompson said. The half-yearly results showed revenues from Drax’s retail energy unit were up from a small loss in the first half of last year to around £11m, thanks in part to its acquisition of Opus for £340m last November. A large chunk of the £83m loss – the £65m lost on currency hedging – was a result of the volatility of the value of sterling since the Brexit vote. The company buys its wood pellets from North American mills and hedges five years ahead to protect itself, resulting in a gain last June when the pound fell significantly after the EU referendum, and the £65m loss as sterling recouped some of its loss in value. Will Gardiner, chief financial officer of Drax, said that before the referendum the company had hedged at $1.50 to the pound, meaning it would overall gain over the next five years. “The net impact will be a positive one,” he said. Power generation overall for the group was largely flat in the first half of the year. Thompson said coal generation was “pretty low”, with the coal-fired units no longer playing a big role in major power generation but instead providing services to the grid and filling in as needed. “We now feel we have completely adapted to a world where coal generation is not about hard running all year,” she said. The company has already converted three of its six units to biomass, and on Wednesday disclosed that it had been trialling burning wood pellets in the fourth unit this year. Drax said it had proved it could run the unit safely on biomass but it required further modifications which would cost millions. The unit will run on coal this winter and the company is still exploring whether to invest in the maintenance needed to switch it over entirely, to exploit subsidies it has previously secured. The company’s ambitions for gas already include plans for four small gas power stations to provide flexibility for National Grid. But Thompson said the firm was also exploring the technical and economic feasibility of switching one of its final three coal units to gas, which could be ready to provide backup power in the winter of 2023/24 if everything went smoothly. A planning application, which would take two years to approve, is due to be submitted shortly. She added that the firm would be looking at options for making it ready for carbon capture.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Operator of UK’s largest power station says it is considering switching one of three remaining coal-fired units to gas</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Drax looking at 'coal-free future' as it reveals £83m pre-tax loss", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6ptaj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3de55e7c20b1b444bc1b335ff3a88424f4c908a5\"> <img src=\"https://media.guim.co.uk/3de55e7c20b1b444bc1b335ff3a88424f4c908a5/0_311_3500_2100/1000.jpg\" alt=\"Drax power station near Selby, North Yorkshire.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Drax power station near Selby, North Yorkshire.</span> <span class=\"element-image__credit\">Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3de55e7c20b1b444bc1b335ff3a88424f4c908a5/0_311_3500_2100/500.jpg", 
      "body": "<p>The operator of the UK’s largest power station has seen its share price slide after it posted a pre-tax loss of £83m in the first half of the year despite increasing earnings by 73%.</p> <p>Drax Group, which runs a coal and biomass plant in North Yorkshire, boosted its earnings to £121m from £70m last year, due to its <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/06/drax-coal-opus-energy-gas-plants\">acquisition of the business energy supplier Opus Energy</a>. </p> <p>However, the power group made a pre-tax loss compared with the £184m profit in the first half of 2016, because of depreciation of its coal assets <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2016/nov/09/britains-last-coal-power-plants-to-close-by-2025\">after the government set a target of phasing out use of the fossil fuel for power generation by 2025</a> and a £65m loss from currency hedging. Shares fell 4.25% to 330.8p.</p> <p><a href=\"https://www.theguardian.com/business/2017/jan/28/drax-power-station-energy-companies-women\">Dorothy Thompson, Drax’s chief executive</a>, revealed the company was on the verge of submitting a planning application to convert one of its three remaining coal-fired units to gas, in the hope of winning a 15-year subsidy contract for providing backup power in winter.</p> <p>“We are looking at opportunities for a coal-free future,” she told investors on Wednesday, adding that the possibility of switching a unit to gas was “looking good”. Ministers <a href=\"https://www.theguardian.com/environment/2016/nov/09/britains-last-coal-power-plants-to-close-by-2025\">have said coal must be phased out entirely by 2025</a> to meet climate targets.</p> <p>Thompson said the company, which already generates 68% of its power from burning wood pellets, would be lobbying the new government for financial support for further conversion to biomass – something previous governments have ruled out. </p> <p>In a sign of the change afoot at what was once Europe’s most polluting power station, Drax also announced it had appointed the former chief of WWF-UK to its board. </p> <p>David Nussbaum, chief executive of the Elders, a group of global leaders set up by Nelson Mandela that promotes human rights and action on climate change, joins on 1 August in a non-executive role. </p> <p>Thompson said Nussbaum would help the firm deliver its sustainability agenda. The company posits biomass as a source of low-carbon power, <a draggable=\"true\" href=\"http://www.climatecentral.org/news/new-eu-wood-energy-rules-threaten-climate-forests-20988\">though environmentalists dispute the accounting of the fuel’s emissions</a>.</p> <p>“He’s not just someone with a deep-seated expertise in sustainability, he also has extensive organisation management and leadership experience, and is an experienced finance director as well. So he brings a lot to the table,” Thompson said.</p> <p>The half-yearly results showed revenues from Drax’s retail energy unit were up from a small loss in the first half of last year to around £11m, thanks in part to its <a href=\"https://www.theguardian.com/business/2016/dec/06/drax-coal-opus-energy-gas-plants\">acquisition of Opus for £340m last November</a>.</p> <p>A large chunk of the £83m loss – the £65m lost on currency hedging – was a result of the volatility of the value of sterling since the Brexit vote.</p> <p>The company buys its wood pellets from North American mills and hedges five years ahead to protect itself, resulting in a gain last June when the pound fell significantly after the EU referendum, and the £65m loss as sterling recouped some of its loss in value.</p> <p>Will Gardiner, chief financial officer of Drax, said that before the referendum the company had hedged at $1.50 to the pound, meaning it would overall gain over the next five years. “The net impact will be a positive one,” he said.</p> <p>Power generation overall for the group was largely flat in the first half of the year. Thompson said coal generation was “pretty low”, with the coal-fired units no longer playing a big role in major power generation but instead providing services to the grid and filling in as needed.</p> <p>“We now feel we have completely adapted to a world where coal generation is not about hard running all year,” she said.</p> <p>The company has already converted three of its six units to biomass, and on Wednesday disclosed that it had been trialling burning wood pellets in the fourth unit this year. </p> <p>Drax said it had proved it could run the unit safely on biomass but it required further modifications which would cost millions. The unit will run on coal this winter and the company is still exploring whether to invest in the maintenance needed to switch it over entirely, to exploit subsidies it has previously secured.</p> <p>The company’s ambitions for gas already include plans for four small gas power stations to provide flexibility for National Grid. </p> <p>But Thompson said the firm was also exploring the technical and economic feasibility of switching one of its final three coal units to gas, which could be ready to provide backup power in the winter of 2023/24 if everything went smoothly. A planning application, which would take two years to approve, is due to be submitted shortly.</p> <p>She added that the firm would be looking at options for making it ready for carbon capture.</p> <p><br></p> <p><br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2017-07-20T00:00:00Z", 
      "charCount": "4565", 
      "firstPublicationDate": "2017-07-19T09:33:16Z", 
      "wordcount": "788", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:38:45Z", 
      "trailText": "Operator of UK’s largest power station says it is considering switching one of three remaining coal-fired units to gas", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-07-22T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/drax-coal-free-future-pre-tax-loss-power-station", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T09:33:16Z", 
    "type": "article", 
    "id": "business/2017/jul/19/drax-coal-free-future-pre-tax-loss-power-station", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/19/top-firms-ethnic-diversity-cmi--british-academy-of-management-brexit", 
    "sectionName": "Business", 
    "webTitle": "Top firms must publish figures on ethnic diversity, says report", 
    "fields": {
      "bodyText": "Britain’s biggest businesses must take action to improve the diversity of their workforces and publish a breakdown of their black, Asian and minority ethnic (BAME) employees, a new report has urged. The report by the professional management body the CMI and the British Academy of Management focuses on ethnic diversity at management levels below the boardroom and highlights the importance of the issue following the vote for Brexit. “While uncertainty persists about the outcome of negotiations with the EU, employers in all sectors have to face up to the prospect of reduced access to overseas talent. That makes it imperative that we think about how we can do better at making the the most of everyone’s abilities,” the joint foreword by CMI chief executive Ann Francke and BAM president Professor Sir Cary Cooper said. About 12.5% of the UK population are BAME but they hold just 6% of top management jobs. A government-backed report by businesswoman Ruby McGregor-Smith, published in February, said that £24bn could be added to to UK economy each year if minorities were able to progress through their careers at the same rate as their white counterparts. That report by McGregor-Smith, a Conservative peer and former chief executive of the facilities management company Mitie, was published shortly after a government-commissioned review by businessman Sir John Parker concluded the should be a voluntary target for FTSE 100 companies to have least one non-white director by 2021. At the time, the proportion of non-white people on FTSE 100 boards was around 8%. Both these reports were published before the election but Margot James, a business minister, endorsed the recommendations. The latest report sets out a seven-point plan for business leaders to adopt, including “breaking the silence” on diversity, including training on the subject as a requirement for career progression and setting targets for progression of BAME individuals. More information is needed at companies about the make-up of their workforce as 83% of the human resources managers surveyed for the CMI/BAM report said they needed better data. One respondent said: “The lack of BAME people in my company makes me feel ashamed. It is inexplicable unless you accept there must be discrimination in our culture.” It was not the case for gender, the report said, where respondents said they were making more progress. In 2011, a report by Mervyn Davies highlighted the lack of women in top jobs and recommended that that FTSE 100 companies should double the proportion of women in boardrooms to 25% by 2015. While the target was exceeded it was largely though non-executive roles. Some 79% of the respondents were collecting and holding some employee data, but only 54% of them tracked the data and only 21% reported publicly on the subject and set targets. Business executive Pavita Cooper, who has worked in senior roles in the banking industry, will chair a new body, CMI Race. She said it was time to “reboot the conversation about race and ethnicity”. The report found managers were nervous to talk about race and ethnicity for fear of causing offence. It discusses which language to use and settles upon using the term BAME, while the Parker review uses “people of colour”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>CMI and British Academy of Management launch action plan for executives, stressing importance of issue after Brexit vote</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Top firms must publish figures on ethnic diversity, says report", 
      "shortUrl": "https://gu.com/p/6pezb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5488aa752aa8d5850765791d9e883d63e0a6d9b6\"> <img src=\"https://media.guim.co.uk/5488aa752aa8d5850765791d9e883d63e0a6d9b6/151_0_2622_1574/1000.jpg\" alt=\"Commuters walk over London Bridge\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">About 12.5% of the UK population are BAME but they hold just 6% of top management jobs.</span> <span class=\"element-image__credit\">Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s biggest businesses must take action to improve the diversity of their workforces and publish a breakdown of their black, Asian and minority ethnic (BAME) employees, a new report has urged.</p> <p>The report by the professional management body the CMI and the British Academy of Management focuses on <a draggable=\"true\" href=\"https://www.theguardian.com/women-in-leadership/2014/oct/24/diversity-targets-gender-race-disability-sexual-orientation\">ethnic diversity</a> at management levels below the boardroom and highlights the importance of the issue following the vote for Brexit.</p> <p>“While uncertainty persists about the outcome of negotiations with the EU, employers in all sectors have to face up to the prospect of reduced access to overseas talent. That makes it imperative that we think about how we can do better at making the the most of everyone’s abilities,” the joint foreword by CMI chief executive Ann Francke and BAM president Professor Sir Cary Cooper said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/28/ftse-350-companies-government-letter-diversity\">Clean up your act on diversity, government tells FTSE companies</a> </p> </aside>  <p>About 12.5% of the UK population are BAME but they hold just 6% of top management jobs. A government-backed report by businesswoman Ruby McGregor-Smith, published in February, said <a href=\"https://www.theguardian.com/money/2017/feb/28/bme-career-progression-could-add-24bn-a-year-to-uk-economy\">that £24bn could be added to to UK economy each year </a>if minorities were able to progress through their careers at the same rate as their white counterparts.</p> <p>That report by McGregor-Smith, a Conservative peer and <a href=\"https://www.theguardian.com/business/2016/oct/10/mitie-outsourcing-chief-executive-ruby-mcgregor-smith-steps-down\">former chief executive of the facilities management company Mitie</a>, was published shortly after a government-commissioned review by businessman Sir John Parker <a href=\"https://www.theguardian.com/business/2016/nov/02/boardrooms-at-britains-top-companies-are-too-white-review-finds\">concluded the should be a voluntary target for FTSE 100 companies to have least one non-white director by 2021</a>. At the time, the proportion of non-white people on FTSE 100 boards was around 8%.</p> <p>Both these reports were published before the election but Margot James, a business minister, endorsed the recommendations.</p> <p>The latest report sets out a seven-point plan for business leaders to adopt, including “breaking the silence” on diversity, including training on the subject as a requirement for career progression and setting targets for progression of BAME individuals.</p> <p>More information is needed at companies about the make-up of their workforce as 83% of the human resources managers surveyed for the CMI/BAM report said they needed better data. One respondent said: “The lack of BAME people in my company makes me feel ashamed. It is inexplicable unless you accept there must be discrimination in our culture.”</p> <p>It was not the case for gender, the report said, where respondents said they were making more progress. In 2011, a report by Mervyn Davies highlighted the lack of women in top jobs and recommended that that <a href=\"https://www.theguardian.com/business/2011/feb/24/double-number-of-women-directors-davies-tells-firms\">FTSE 100 companies should double the proportion of women in boardrooms to 25% by 2015.</a> While the target was exceeded it was largely though non-executive roles.</p> <p>Some 79% of the respondents were collecting and holding some employee data, but only 54% of them tracked the data and only 21% reported publicly on the subject and set targets.</p> <p>Business executive Pavita Cooper, who has worked in senior roles in the banking industry, will chair a new body, CMI Race. She said it was time to “reboot the conversation about race and ethnicity”.</p> <p>The report found managers were nervous to talk about race and ethnicity for fear of causing offence. It discusses which language to use and settles upon using the term BAME, while the Parker review uses “people of colour”. </p>", 
      "newspaperEditionDate": "2017-07-19T00:00:00Z", 
      "charCount": "3257", 
      "wordcount": "535", 
      "firstPublicationDate": "2017-07-19T05:01:11Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:36:15Z", 
      "thumbnail": "https://media.guim.co.uk/5488aa752aa8d5850765791d9e883d63e0a6d9b6/151_0_2622_1574/500.jpg", 
      "trailText": "CMI and British Academy of Management launch action plan for executives, stressing importance of issue after Brexit vote", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/19/top-firms-ethnic-diversity-cmi--british-academy-of-management-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T07:22:59Z", 
    "type": "article", 
    "id": "business/2017/jul/19/top-firms-ethnic-diversity-cmi--british-academy-of-management-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jul/18/peer-to-peer-lender-ratesetter-hit-by-struggling-loans", 
    "sectionName": "Business", 
    "webTitle": "Peer-to-peer lender Ratesetter hit by £80m of struggling loans", 
    "fields": {
      "bodyText": "The peer-to-peer lender Ratesetter has been hit by £80m of struggling loans in the first major setback for the nascent online lending sector. The company said it would use its own funds to prevent losses being taken by its 50,000 users, who are mostly small investors using the website in order to lend their savings to other individuals and benefit from higher interest rates than are available at high street banks. Some £2bn has been lent through the site, which currently promises returns of up to 4.7%. Peter Behrens, Ratesetter’s co-founder, said: “We did something on behalf of our lenders that was quite clearly a mistake. It is not right for them to take that hit.” The endangered loans are among the first signs that the fashionable peer-to-peer lending sector might not be immune to the problems that have plagued traditional banking. They have emerged just as the company has started to promote itself more as a business with establishment connections and less as a startup. The City grandee Paul Manduca, chairman of Prudential, has just taken over as Ratesetter’s chair. Details of the website’s efforts to correct past mistakes come just weeks after the business’s co-founder and chief executive, Rhydian Lewis, was awarded an OBE in the Queen’s birthday honours list. The company admitted that it had made £36m of loans to a company called Vehicle Trading Group Limited (VTG), a motor finance holding company that then fell into administration because it had taken on too much debt. Ratesetter said it had acquired the vehicle loans out of administration “in order to best protect our lenders’ interests” and that it would “expand our motor finance lending capabilities by integrating the two businesses into Ratesetter product lines”. It also loaned a further £12m to an advertising company called Adpod, which during 2015 became 50% owned by VTG. The website admits that the loans, of which £8.5m are still outstanding, should not have cleared its own credit policy. It has now fully acquired Adpod to make sure that the loans will be repaid to the website’s users in full. A further £32m has been loaned via George Banco, a provider of consumer credit, in which Ratesetter had taken an equity stake. Ratesetter now says it is withdrawing from its partnership with the company and will only be a “passive shareholder in the business”. On Tuesday, the peer-to-peer lender told users lending money via its website that they could withdraw their deposits free of charge. The company said: “If you feel this information changes your investment, we are giving you the option to review your investment with us and sell out without incurring any fees.” However, lenders were told that they might have to wait 30 days to get their money back.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Company to use its own funds to prevent losses being taken by its 50,000 users, who are mostly small investors</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Peer-to-peer lender Ratesetter hit by £80m of struggling loans", 
      "shortUrl": "https://gu.com/p/6pfax", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ef8aeeaebcbd0d3f5ac42f95390e280b7e646def\"> <img src=\"https://media.guim.co.uk/ef8aeeaebcbd0d3f5ac42f95390e280b7e646def/0_203_4000_2400/1000.jpg\" alt=\"City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The setback is among the first signs that the peer-to-peer lending sector might not be immune from problems that have affected traditional banking. </span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The peer-to-peer lender Ratesetter has been hit by £80m of struggling loans in the first major setback for the nascent online lending sector.</p> <p>The company said it would use its own funds to prevent losses being taken by its 50,000 users, who are mostly small investors using the website in order to lend their savings to other individuals and benefit from higher interest rates than are available at high street banks. Some £2bn has been lent through the site, which currently promises returns of up to 4.7%.</p> <p>Peter Behrens, Ratesetter’s co-founder, said: “We did something on behalf of our lenders that was quite clearly a mistake. It is not right for them to take that hit.”</p> <p>The endangered loans are among the first signs that the fashionable peer-to-peer lending sector might not be immune to the problems that have plagued traditional banking. They have emerged just as the company has started to promote itself more as a business with establishment connections and less as a startup.</p> <p>The City grandee Paul Manduca, chairman of Prudential, has just taken over as Ratesetter’s chair. Details of the website’s efforts to correct past mistakes come just weeks after the business’s co-founder and chief executive, Rhydian Lewis, was awarded an OBE in the Queen’s birthday honours list.</p> <p>The company admitted that it had made £36m of loans to a company called Vehicle Trading Group Limited (VTG), a motor finance holding company that then fell into administration because it had taken on too much debt. Ratesetter said it had acquired the vehicle loans out of administration “in order to best protect our lenders’ interests” and that it would “expand our motor finance lending capabilities by integrating the two businesses into Ratesetter product lines”.</p> <p>It also loaned a further £12m to an advertising company called Adpod, which during 2015 became 50% owned by VTG. The website admits that the loans, of which £8.5m are still outstanding, should not have cleared its own credit policy. It has now fully acquired Adpod to make sure that the loans will be repaid to the website’s users in full.</p> <p>A further £32m has been loaned via George Banco, a provider of consumer credit, in which Ratesetter had taken an equity stake. Ratesetter now says it is withdrawing from its partnership with the company and will only be a “passive shareholder in the business”.</p> <p>On Tuesday, the peer-to-peer lender told users lending money via its website that they could withdraw their deposits free of charge. The company said: “If you feel this information changes your investment, we are giving you the option to review your investment with us and sell out without incurring any fees.”</p> <p>However, lenders were told that they might have to wait 30 days to get their money back.<br></p>", 
      "newspaperEditionDate": "2017-07-19T00:00:00Z", 
      "charCount": "2752", 
      "wordcount": "469", 
      "firstPublicationDate": "2017-07-18T18:19:02Z", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-27T19:54:52Z", 
      "thumbnail": "https://media.guim.co.uk/ef8aeeaebcbd0d3f5ac42f95390e280b7e646def/0_203_4000_2400/500.jpg", 
      "trailText": "Company to use its own funds to prevent losses being taken by its 50,000 users, who are mostly small investors", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jul/18/peer-to-peer-lender-ratesetter-hit-by-struggling-loans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-07-19T06:17:28Z", 
    "type": "article", 
    "id": "business/2017/jul/18/peer-to-peer-lender-ratesetter-hit-by-struggling-loans", 
    "pillarName": "News"
  }
]