[
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/22/steelworkers-face-huge-pension-cuts-as-tata-completes-merger", 
    "sectionName": "Business", 
    "webTitle": "Steelworkers face huge pension cuts as Tata completes merger", 
    "fields": {
      "bodyText": "The retirement plans of tens of thousands of steel workers have been thrown into disarray after their pensions were pushed into the Pension Protection Fund, the government lifeboat for failed schemes. The 122,000 members of the British Steel pension scheme (BSPS) have until Friday to decide whether to stay with the scheme, join a new one with reduced benefits set up by Tata Steel, or transfer to a personal plan. Tata was forced to offload the £15bn BSPS, to pave the way for a 50-50 merger of its European operations with Germany’s ThyssenKrupp to create the second biggest steel producer in Europe after ArcelorMittal. It is thought more than 20,000 members had still not indicated a decision to leave by the deadline. As a result, they will default into the PPF – a move that is likely to see their retirement savings dramatically slashed. The PPF steps in to save schemes when they face collapse, meaning savers do not lose everything. Stephen Kinnock, the Labour MP for Aberavon where Tata’s Port Talbot steelworks is situated, said: “It’s deeply worrying that we have a huge number that have not responded. “Why was the PPF the default? Why on earth wasn’t BSPS 2 the default? I have written to [the work and pensions secretary] David Gauke a few weeks ago about this and he still hasn’t responded. It is still possible for the government to step in and sort this out.” Allan Johnston, the chairman of the BSPS trustees, said the situation was a concern, because for around 99% of pensioners the new scheme, set up by Tata, still represents the best option. Alan Rubenstein, the chief executive of the PPF, disagreed, saying “most, but not all, BSPS pensioners would be financially no worse off or marginally better off in the new scheme”. The BSPS said the deadline could not be extended because it would cost the pension scheme an additional £200m if the transfers were not completed by the end of January. Scheme trustees, union leaders and the Financial Conduct Authority, the country’s main financial regulator, have all faced criticism for not providing sufficient advice and protection to members. BSPS trustees have held 40 events at 11 locations over the last five weeks in an attempt to reach out to members with advice on what to do with their pension pots, many worth as much as £300,000. The 4,500-strong British Steel Pension Members Group made a plea to staff in retirement and care homes in North Lincolnshire, close to British Steel’s former Scunthorpe works, to see if residents were aware of the deadline. The pension transfer process descended into chaos as unscrupulous financial advisers, charging large fees, flooded into the steel heartlands of south Wales and the north of England in a bid to persuade workers to transfer their retirement pots. Frank Field, the chairman of the work and pensions committee, said the practice had become a “feeding frenzy” and a “honey pot for scammers”. “Transferring out of a gold-plated final salary pension is generally a terrible idea, except in very particular circumstances,” he said. The regulator is investigating 17 such firms, but MPs said the efforts to protect steelworkers was inadequate, and that the FCA should have acted sooner. “The FCA has been asleep at the wheel,” Kinnock said. The aim of the joint venture with ThyssenKrupp is to create a leading European provider of flat steel, and position it as a leader in quality and technology. The new company will have annual sales of roughly €15bn and employ around 48,000 people. A source close to Tata said: “The pension is not an issue. It is a done deal. But ThyssenKrupp has got its own problems in Germany with the unions.” Workers at ThyssenKrupp initially opposed the deal, fuelled by concern that more steel jobs would be lost on top of the 2,000 already announced. IG Metall, the powerful German union, demanded 10-year guarantees for jobs, plants and investments. A deal was struck on Friday between the union and management removing the final obstacle to the planned merger.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Stephen Kinnock demands government step in over default plan for 122,000 members of British Steel pension scheme</p>", 
      "byline": "Karl West", 
      "publication": "theguardian.com", 
      "headline": "Steelworkers face huge pension cuts as Tata completes merger", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7mzx8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c205c03ee77d90020ede5c4e00739984914aebfa\"> <img src=\"https://media.guim.co.uk/c205c03ee77d90020ede5c4e00739984914aebfa/0_300_4500_2700/1000.jpg\" alt=\"steels workers protest against joint venture between ThyssenkKrupp and Tata Steel\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steel workers protest against the announced joint venture between ThyssenkKrupp and Tata Steel in Bochum, Germany.</span> <span class=\"element-image__credit\">Photograph: Friedemann Vogel/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c205c03ee77d90020ede5c4e00739984914aebfa/0_300_4500_2700/500.jpg", 
      "body": "<p>The retirement plans of tens of thousands of steel workers have been thrown into disarray after their pensions were pushed into the Pension Protection Fund, the government lifeboat for failed schemes. <br tabindex=\"-1\"></p> <p>The 122,000 members of the British Steel pension scheme (BSPS) have until Friday to decide whether to stay with the scheme, join a new one with reduced benefits set up by Tata Steel, or transfer to a personal plan.<br tabindex=\"-1\"></p> <p>Tata was forced to offload the £15bn BSPS, to pave the way for <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/sep/20/tata-steel-merge-thyssenkrupp-job-losses-port-talbot\">a 50-50 merger of its European operations with Germany’s ThyssenKrupp</a> to create the second biggest steel producer in Europe after ArcelorMittal. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2017/dec/16/british-steel-pension-scheme\">British Steel pension scheme members ‘preyed on’ by financial firms</a> </p> </aside>  <p>It is thought more than 20,000 members had still not indicated a decision to leave by the deadline. As a result, they will default into the PPF – a move that is likely to see their retirement savings dramatically slashed.<br></p> <p>The PPF steps in to save schemes when they face collapse, meaning savers do not lose everything. Stephen Kinnock, the Labour MP for Aberavon where Tata’s Port Talbot steelworks is situated, said: “It’s deeply worrying that we have a huge number that have not responded.</p> <p>“Why was the PPF the default? Why on earth wasn’t BSPS 2 the default? I have written to [the work and pensions secretary] David Gauke a few weeks ago about this and he still hasn’t responded. It is still possible for the government to step in and sort this out.”</p> <p>Allan Johnston, the chairman of the BSPS trustees, said the situation was a concern, because for around 99% of pensioners the new scheme, set up by Tata, still represents the best option.</p> <p>Alan Rubenstein, the chief executive of the PPF, disagreed, saying “most, but not all, BSPS pensioners would be financially no worse off or marginally better off in the new scheme”.</p> <p>The BSPS said the deadline could not be extended because it would cost the pension scheme an additional £200m if the transfers were not completed by the end of January.</p> <p>Scheme trustees, union leaders and the Financial Conduct Authority, the country’s main financial regulator, have all faced criticism for not providing sufficient advice and protection to members. </p> <p>BSPS trustees have held 40 events at 11 locations over the last five weeks in an attempt to reach out to members with advice on what to do with their pension pots, many worth as much as £300,000.<br></p> <p>The 4,500-strong British Steel Pension Members Group made a plea to staff in retirement and care homes in North Lincolnshire, close to British Steel’s former Scunthorpe works, to see if residents were aware of the deadline.</p> <p>The pension transfer process descended into chaos as unscrupulous financial advisers, charging large fees, flooded into the steel heartlands of south Wales and the north of England <a href=\"https://www.theguardian.com/money/2017/dec/16/british-steel-pension-scheme\">in a bid to persuade workers to transfer their retirement pots</a>.</p> <p>Frank Field, the chairman of the work and pensions committee, said the practice had become a “feeding frenzy” and a “honey pot for scammers”. “Transferring out of a gold-plated final salary pension is generally a terrible idea, except in very particular circumstances,” he said.<br></p> <p>The regulator is investigating 17 such firms, but MPs said the efforts to protect steelworkers was inadequate, and that the FCA should have acted sooner. “The FCA has been asleep at the wheel,” Kinnock said.<br></p> <p>The aim of the joint venture with ThyssenKrupp is to create a leading European provider of flat steel, and position it as a leader in quality and technology. The new company will have annual sales of roughly €15bn and employ around 48,000 people.</p> <p>A source close to Tata said: “The pension is not an issue. It is a done deal. But ThyssenKrupp has got its own problems in Germany with the unions.”</p> <p>Workers at ThyssenKrupp initially opposed the deal, fuelled by concern that more steel jobs would be lost on top of the 2,000 already announced. IG Metall, the powerful German union, demanded 10-year guarantees for jobs, plants and investments.</p> <p>A deal was struck on Friday between the union and management removing the final obstacle to the planned merger.<br></p>", 
      "charCount": "4018", 
      "firstPublicationDate": "2017-12-22T14:17:57Z", 
      "wordcount": "690", 
      "lang": "en", 
      "lastModified": "2018-01-30T15:51:34Z", 
      "trailText": "Stephen Kinnock demands government step in over default plan for 122,000 members of British Steel pension scheme", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-25T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/22/steelworkers-face-huge-pension-cuts-as-tata-completes-merger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-22T14:17:57Z", 
    "type": "article", 
    "id": "business/2017/dec/22/steelworkers-face-huge-pension-cuts-as-tata-completes-merger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/22/pick-up-bargain-with-guide-uk-winter-sales", 
    "sectionName": "Business", 
    "webTitle": "Pick up a bargain with our guide to the UK winter sales", 
    "fields": {
      "bodyText": "Many retailers have already begun their winter sales but some stores still save their best bargains until shoppers finish buying Christmas presents. With major discounts unveiled on 24 December, shoppers are increasingly taking the opportunity to spend their gift cards and money online on Christmas Day. But Boxing Day remains one of the busiest shopping days of the year as millions rise from the sofa for a day out bargain hunting. Here is a guide to some of the best deals. Asda What’s happening? Starting in store on Boxing Day and ending on 14 January, Asda’s sale includes discounts across home and technology lines, on products ranging from vacuum cleaners to pillows and duvets, flatscreen TVs, headphones and tablets. A second “Stock up £5 and under” sale on 8 January will offer savings on everyday essentials such as lightbulbs, pans, candles, stationery and car supplies. Where? Sale items will be available online from 24 December and in selected stores from 26 December. What’s on offer? Details will be revealed on Christmas Eve. AO What’s happening? The AO sale starts at midday on Christmas Eve. The online electrical retailer claims it is its biggest ever sale in terms of items being discounted, with price cuts of up to 50%. Where? Shoppers will be able to find all sale items here on Christmas Eve. What’s on offer? Details will be revealed on Christmas Eve. Argos What’s happening? The sale starts online at 6am on Christmas Day and in store on Boxing Day. It offers savings of up to half price plus its £50m clearance. Shoppers can also save up to 70% on selected homewares and buy one get another half price on indoor furniture. Where? Shoppers will be able to check prices and deals out here. What’s on offer? Details will be revealed on Christmas Eve. Debenhams What’s happening? Debenhams’ high street stores will open from 7am on Boxing Day across the country, with prices slashed by as much as 50% on thousands of items including cosmetics, fragrances, electricals and fashion. Online shoppers will get an exclusive preview of the sale on Christmas Eve. Where? Find out more here. What’s on offer? Bargains include a Breville Halo+ DuraCeramic Health Fryer, discounted by 54% from £220 to £100. In menswear, a J by Jasper Conran grey textured weave blazer will be half price, at £67.50 from £135. Gap What’s happening? Discounts of up to 60% on women’s, men’s and children’s clothing. Where? Check them out here. What’s on offer? Get £100 off an archive reissue women’s leather jacket – now £249.99. A men’s quilted dobby shirt jacket has 64% off, down from £69.95 to £24.99. Habitat What’s happening? The Habitat sale kicked off on 19 December and lasts until 28 January. There is up to 50% off some upholstery, furniture, table lamps and lampshades, bedlinen, rugs, cushions and throws, as well as dinnerware and glassware. Where? Find out more here. What’s on offer? Deals include the Colin Charcoal three-seater sofa reduced by half to £700, the Copeland four-poster double bed reduced by half to £197 and the Bobby Cobalt desk lamp for £15, down 30%. Hamleys What’s happening? From Boxing Day and throughout January, Hamleys will be holding its biggest ever “Super Sale”. Where? All Hamleys stores will take part, including the London Regent Street flagship, as well as the Lakeside, Cardiff, Manchester, Glasgow and Dublin stores. What’s on offer? Shoppers can save up to 50% on selected lines including Tyler the Tiger, Lego Stars Wars and Hamleys own-brand magical toys. Harrods What’s happening? Discounts are already running online but the sale will kick off at the department store in London at 10am on Boxing Day. There will be entertainment for those in the queue from 9.40am. Where? At the Knightsbridge department store or online here. What’s on offer? Up to 50% off handbags, women’s shoes, beauty and homewares including a Michael Kors stud leather tote bag for £179, down from £360, and Aquazzura leather Christy lace-up flats for £305, down from £435. House of Fraser What’s happening? The House of Fraser sale is already in full swing, with up to 50% off dresses, suits, shoes and boots, furniture and Christmas decorations. There is up to 40% off bags and luggage. Where? Find out more here. What? Pick up a Biba deep-V full-skirted maxi dress for £55, or a Ted Baker suit jacket for £135, both reduced by 50%. Le Creuset tri-ply cookware starts from £72.25. John Lewis What’s happening? A selection of clearance deals will launch from 5pm on Christmas Eve, across fashion, technology, home, fragrance and toys. In addition, prices will be lowered to match competitors across thousands of deals. Where? Check it out here. What’s on offer? Nespresso Creatista coffee machine at £215, down from £315 (save £100). Save £200 on a Microsoft Surface laptop bundle at £1,199.95. Maplin What’s happening? Up to 50% off a range of technology, gadgets and DIY tools. Where? Have a look here. What’s on offer? Details revealed on Christmas Day. Marks &amp; Spencer What’s happening? The M&amp;S sale will begin online at 5pm on Christmas Eve, with stores opening to bargain hunters on Boxing Day. It will include savings of up to 50% across selected womenswear, menswear, lingerie, beauty, kidswear and home products. Where? Check out the details here. What’s on offer? Details will be revealed on Christmas Eve. New Look What’s happening? The clothing chain has slashed many prices by 50%, including on party dresses. Where? Go here to find out more. What’s on offer? Deals include a men’s black puffer jacket at £23.99 and women’s teens burgundy NYC logo joggers for £6.49, both reduced by half. River Island What’s happening? The sale has already started and includes up to 50% off footwear and accessories. Where? Find out more here. What’s on offer? Women’s dark red over-the-knee knitted boots are down from £85 to £40, a 53% discount. Men’s tan leather lace-up boots are half price at £40. Sainsbury’s What’s happening? The sale runs from 23 December to 16 January. Where? Get the details here. What’s on offer? Up to 50% off across homeware and electricals including TVs and technology, cushions and dinnerware. Tesco What’s happening? The sale starts at 2pm on 22 December and includes up to half price off home, cook and dine products, as well as baby and toddler items. Where? Find out more here. What’s on offer? Buy a Nintendo Switch console and add two selected games for £349. • Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here. This article contains affiliate links to products. Our journalism is independent and is never written to promote these products although we may earn a small commission if a reader makes a purchase.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Find the best deals on the high street and online as retailers unwrap some spectacular discounts</p>", 
      "byline": "Julia Kollewe, Rebecca Smithers and Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Pick up a bargain with our guide to the UK winter sales", 
      "shortUrl": "https://gu.com/p/7mbat", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8c500859db4fc067b2fff81bf3d1709c130bf24f\"> <img src=\"https://media.guim.co.uk/8c500859db4fc067b2fff81bf3d1709c130bf24f/0_25_4000_2400/1000.jpg\" alt=\"A Christmas shopper passes a sign offering discounts\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Christmas shopper passes a sign offering discounts.</span> <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Many retailers have already begun their winter sales but some stores still save their best bargains until shoppers finish buying Christmas presents.</p> <p>With major discounts unveiled on 24 December, shoppers are increasingly taking the opportunity to spend their gift cards and money online on Christmas Day.</p> <p>But Boxing Day remains one of the busiest shopping days of the year as millions rise from the sofa for a day out bargain hunting. Here is a guide to some of the best deals.</p> <p></p> <p></p> <p></p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.asda.com%2F&amp;id=114047X1572903\">Asda</a></h2> <p><strong>What’s happening? </strong>Starting in store on Boxing Day and ending on 14 January, Asda’s sale includes discounts across home and technology lines, on products ranging from vacuum cleaners to pillows and duvets, flatscreen TVs, headphones and tablets.<br></p> <p>A second “Stock up £5 and under” sale on 8 January will offer savings on everyday essentials such as lightbulbs, pans, candles, stationery and car supplies.<br></p> <p><strong>Where? </strong>Sale items will be available <a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.asda.com%2F&amp;id=114047X1572903\">online </a>from 24 December and in selected stores from 26 December.</p> <p><strong>What’s on offer? </strong> Details will be revealed on Christmas Eve.</p> <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fao.com%2Fdeals&amp;id=114047X1572903\">AO </a></h2> <p><strong>What’s happening?</strong> The AO sale starts at midday on Christmas Eve. The online electrical retailer claims it is its biggest ever sale in terms of items being discounted, with price cuts of up to 50%.</p> <p><strong>Where?</strong> Shoppers will be able to find all sale items <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fao.com%2Fdeals&amp;id=114047X1572903\">here</a> on Christmas Eve. </p> <p><strong>What’s on offer?</strong> Details will be revealed on Christmas Eve.</p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.argos.co.uk%2F&amp;id=114047X1572903\">Argos</a></h2> <p><strong>What’s happening? </strong>The sale starts online at 6am on Christmas Day and in store on Boxing Day. It offers savings of up to half price plus its £50m clearance. Shoppers can also save up to 70% on selected homewares and buy one get another half price on indoor furniture.</p> <p><strong>Where? </strong>Shoppers will be able to check prices and deals out <a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.argos.co.uk%2Fstatic%2FArgosClearance&amp;id=114047X1572903\">here</a>.</p> <p><strong>What’s on offer? </strong> Details will be revealed on Christmas Eve.</p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.debenhams.com%2Fsale&amp;id=114047X1572903\">Debenhams </a></h2> <p><strong>What’s happening?</strong> Debenhams’ high street stores will open from 7am on Boxing Day across the country, with prices slashed by as much as 50% on thousands of items including cosmetics, fragrances, electricals and fashion. Online shoppers will get an exclusive preview of the sale on Christmas Eve.</p> <p><strong>Where? </strong>Find out more <a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.debenhams.com%2Fsale&amp;id=114047X1572903\">here</a>.</p> <p><strong>What’s on offer?</strong> Bargains include a Breville Halo+ DuraCeramic Health Fryer, discounted by 54% from £220 to £100. In menswear, a J by Jasper Conran grey textured weave blazer will be half price, at £67.50 from £135. </p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.gap.co.uk%2Fproducts%2Fboxing-day.jsp&amp;id=114047X1572903\">Gap</a></h2> <p><strong>What’s happening? </strong>Discounts of up to 60% on women’s, men’s and children’s clothing.</p> <p><strong>Where? </strong>Check them out<a href=\"http://www.gap.co.uk/browse/category.do?cid=60645&amp;departmentRedirect=true&amp;mlink=60645,14487862,EBB_SL_W_W&amp;clink=14487862#department=136\"> </a><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.gap.co.uk%2Fbrowse%2Fcategory.do%3Fcid%3D60645%26departmentRedirect%3Dtrue%26mlink%3D60645%2C14487862%2CEBB_SL_W_W%26clink%3D14487862%23department%3D136&amp;id=114047X1572903\">here.</a></p> <p><strong>What’s on offer? </strong>Get £100 off an archive reissue women’s leather jacket – now £249.99. A men’s quilted dobby shirt jacket has 64% off, down from £69.95 to £24.99.</p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.habitat.co.uk%2Fsale&amp;id=114047X1572903\">Habitat </a></h2> <p><strong>What’s happening?</strong> The Habitat sale kicked off on 19 December and lasts until 28 January. There is up to 50% off some upholstery, furniture, table lamps and lampshades, bedlinen, rugs, cushions and throws, as well as dinnerware and glassware.</p> <p><strong>Where? </strong>Find out more <a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.habitat.co.uk%2Fsale&amp;id=114047X1572903\">here</a>.</p> <p><strong>What’s on offer?</strong> Deals include the Colin Charcoal three-seater sofa reduced by half to £700, the Copeland four-poster double bed reduced by half to £197 and the Bobby Cobalt desk lamp for £15, down 30%.</p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.hamleys.com%2Foffers-sale.irc&amp;id=114047X1572903\">Hamleys </a></h2> <p><strong>What’s happening? </strong>From Boxing Day and throughout January, Hamleys will be holding its biggest ever “Super Sale”. </p> <p><strong>Where? </strong>All Hamleys stores will take part, including the London Regent Street flagship, as well as the Lakeside, Cardiff, Manchester, Glasgow and Dublin stores.</p> <p><strong>What’s on offer? </strong> Shoppers can save up to 50% on selected lines including Tyler the Tiger, Lego Stars Wars and Hamleys own-brand magical toys.</p>  <figure class=\"element element-image\" data-media-id=\"32d5a6011ae24f4cf471f5706a2c1bc8ba3b526b\"> <img src=\"https://media.guim.co.uk/32d5a6011ae24f4cf471f5706a2c1bc8ba3b526b/0_138_4000_2400/1000.jpg\" alt=\"Lego Star Wars\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Get up to 50% off Lego Star Wars at Hamleys.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.harrods.com%2Fen-gb%3Fcid%3DPPC_UK_GGL_harrods_phrase_b_core_term_harrods%26_cclid%3Dv3_5c5a4996-ba43-5ae1-8027-788fdb85b20f%26gclid%3DEAIaIQobChMInpyn4cKd2AIVxgrTCh3t2AKREAAYASAAEgKXxPD_BwE&amp;id=114047X1572903\">Harrods</a></h2> <p><strong>What’s happening?</strong> Discounts are already running online but the sale will kick off at the department store in London at 10am on Boxing Day. There will be entertainment for those in the queue from 9.40am.</p> <p><strong>Where?</strong> At the Knightsbridge department store or online <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.harrods.com%2Fen-gb&amp;id=114047X1572903\">here</a>.</p> <p><strong>What’s on offer?</strong> Up to 50% off handbags, women’s shoes, beauty and homewares including a Michael Kors stud leather tote bag for £179, down from £360, and Aquazzura leather Christy lace-up flats for £305, down from £435.</p> <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.houseoffraser.co.uk%2Fsale%2F11.0.0.0.0.0&amp;id=114047X1572903\">House of Fraser</a></h2> <p><strong>What’s happening?</strong> The House of Fraser sale is already in full swing, with up to 50% off dresses, suits, shoes and boots, furniture and Christmas decorations. There is up to 40% off bags and luggage.</p> <p><strong>Where?</strong> Find out more <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.houseoffraser.co.uk%2Fsale%2F11.0.0.0.0.0&amp;id=114047X1572903\">here</a>.<br></p> <p><strong>What?</strong> Pick up a Biba deep-V full-skirted maxi dress for £55, or a Ted Baker suit jacket for £135, both reduced by 50%. Le Creuset tri-ply cookware starts from £72.25.</p> <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.johnlewis.com%2Fclearance%2Fc6000270062%3Frdr%3D1&amp;id=114047X1572903\">John Lewis</a></h2> <p><strong>What’s happening? </strong>A selection of clearance deals will launch from 5pm on Christmas Eve, across fashion, technology, home, fragrance and toys. In addition, prices will be lowered to match competitors across thousands of deals.</p> <p><strong>Where? </strong> Check it out <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.johnlewis.com%2Fclearance%2Fc6000270062%3Frdr%3D1&amp;id=114047X1572903\">here</a>. </p> <p><strong>What’s on offer? </strong>Nespresso Creatista coffee machine at £215, down from £315 (save £100). Save £200 on a Microsoft Surface laptop bundle at £1,199.95. </p> <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.maplin.co.uk%2Fclearance-shop&amp;id=114047X1572903\">Maplin</a></h2> <p><strong>What’s happening? </strong>Up to 50% off a range of technology, gadgets and DIY tools. </p> <p><strong>Where? </strong>Have a look <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.maplin.co.uk%2Fspecialoffers&amp;id=114047X1572903\">here</a>.<strong> <br></strong></p> <p><strong>What’s on offer? </strong> Details revealed on Christmas Day.</p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.marksandspencer.com%2Fc%2Foffers%2Fsale&amp;id=114047X1572903\">Marks &amp; Spencer</a></h2> <p><strong>What’s happening? </strong>The M&amp;S sale will begin online at 5pm on Christmas Eve, with stores opening to bargain hunters on Boxing Day. It will include savings of up to 50% across selected womenswear, menswear, lingerie, beauty, kidswear and home products. </p> <p><strong>Where? </strong>Check out the details <a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.marksandspencer.com%2F&amp;id=114047X1572903\">here</a>. </p> <p><strong>What’s on offer?</strong> Details will be revealed on Christmas Eve.</p> <h2><a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.newlook.com%2Fuk%2Fsale%3Fextcam%3DUK_PPC_Brand_KW_%252Bnew%2520%252Blook%2520%252Bsale_MT_b_DV_c%26tmcampid%3D152%26tmad%3Dc%26tmplaceref%3DCR_241106446761_KW_%252Bnew%2520%252Blook%2520%252Bsale%26gclid%3DEAIaIQobChMImorS9MOd2AIVBkAbCh2RmQqfEAAYASAAEgJNhPD_BwE%26gclsrc%3Daw.ds&amp;id=114047X1572903\">New Look</a></h2> <p><strong>What’s happening? </strong>The clothing chain has slashed many prices by 50%, including on party dresses.</p> <p><strong>Where? </strong>Go <a href=\"http://go.theguardian.com/?url=http%3A%2F%2Fwww.newlook.com%2Fuk%2Fsale%3Fextcam%3DUK_PPC_Brand_KW_%252Bnew%2520%252Blook%2520%252Bsale_MT_b_DV_c%26tmcampid%3D152%26tmad%3Dc%26tmplaceref%3DCR_231093826531_KW_%252Bnew%2520%252Blook%2520%252Bsale%26gclid%3DCjwKCAiAjuPRBRBxEiwAeQ2QPl4N-E-rX6s9i8ooPRzFfwRRi4E5yMNqYP3Plh0Wm5B87XSTAD0YWxoCUKIQAvD_BwE%26gclsrc%3Daw.ds&amp;id=114047X1572903\">here</a> to find out more.<br></p> <p><strong>What’s on offer? </strong>Deals include a men’s black puffer jacket at £23.99 and women’s teens burgundy NYC logo joggers for £6.49, both reduced by half.</p> <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.riverisland.com%2Fsale&amp;id=114047X1572903\">River Island</a></h2> <p><strong>What’s happening?</strong> The sale has already started and includes up to 50% off footwear and accessories.</p> <p><strong>Where?</strong> Find out more <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.riverisland.com%2Fwomen%3Fmid%3D38432%26cur%3DGBP%26cmpid%3Daf_Linkshare_UK_PB_TnL5HPStwNw_10%26siteID%3DTnL5HPStwNw-Iuv.YeydsYQS6o7QBVf_mA&amp;id=114047X1572903\">here</a>.</p> <p><strong>What’s on offer? </strong>Women’s dark red over-the-knee knitted boots are down from £85 to £40, a 53% discount. Men’s tan leather lace-up boots are half price at £40.</p> <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.sainsburys.co.uk%2Fshop%2Fgb%2Fgroceries%3F%26utm_source%3Dgoogle%26utm_medium%3Dcpc%26utm_term%3D%252Bsainsburys%26utm_campaign%3DSainsbury%2527s_GOL_Branded_Activity-BMM%26mkwid%3Ds1U0KiV2R_dc%26pcrid%3D172424411209%26pkw%3D%252Bsainsburys%26pmt%3Db%26med%3DSearch%26src%3DGoogle%26adg%3DBandterm-Brand-BMM%26kw%3D%252Bsainsburys%26cmp%3DSainsbury%2527s_GOL_Branded_Activity-BMM%26adb_src%3D4&amp;id=114047X1572903\">Sainsbury’s</a></h2> <p><strong>What’s happening? </strong>The sale runs from 23 December to 16 January. </p> <p><strong>Where? </strong>Get the details <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.sainsburys.co.uk%2Fwebapp%2Fwcs%2Fstores%2Fservlet%2FCategoryDisplay%3FcatalogId%3D10123%26categoryId%3D281806%26langId%3D44%26storeId%3D10151%26krypto%3DXHTFP2VKp93s0%252BdHO2K9XOp1ICNdtLMV5ugOg1wVmQcbRct1xT%252BMimZsaqJhQDp%252F39KQnJxdeqLdSBQObSn4Kp22YqCo9NiQDiP2Ebw1yS3DqdOVWWe6riQpyyDM6hjCJDGxN%252BXqJwVp4LcubpvVXIJkR5UWfyd2uh9O1mxFP8U%253D%26ddkey%3Dhttp%253Agb%252Fgroceries%252Fhome&amp;id=114047X1572903\">here</a>. </p> <p><strong>What’s on offer? </strong>Up to 50% off across homeware and electricals including TVs and technology, cushions and dinnerware.</p> <h2><a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.tesco.com%2Fdirect%2Fsale%2F%3Fsource%3Dothers&amp;id=114047X1572903\">Tesco</a><br></h2> <p><strong>What’s happening? </strong>The sale starts at 2pm on 22 December and includes up to half price off home, cook and dine products, as well as baby and toddler items.</p> <p><strong>Where? </strong>Find out more <a href=\"http://go.theguardian.com/?url=https%3A%2F%2Fwww.tesco.com%2Fdirect%2Fsale%2F%3Fsource%3Dothers&amp;id=114047X1572903\">here</a>. </p> <p><strong>What’s on offer? </strong>Buy a Nintendo Switch console and add two selected games for £349.</p> <p><strong> </strong></p> <p>• Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</p> <p><sub>This article contains <a href=\"https://www.theguardian.com/info/2017/nov/01/reader-information-on-affiliate-links\">affiliate links</a> to products. Our journalism is independent and is never written to promote these products although we may earn a small commission if a reader makes a purchase.</sub></p>", 
      "charCount": "6736", 
      "wordcount": "1183", 
      "firstPublicationDate": "2017-12-22T13:31:22Z", 
      "lang": "en", 
      "lastModified": "2018-01-05T14:05:18Z", 
      "thumbnail": "https://media.guim.co.uk/8c500859db4fc067b2fff81bf3d1709c130bf24f/0_25_4000_2400/500.jpg", 
      "trailText": "Find the best deals on the high street and online as retailers unwrap some spectacular discounts", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/22/pick-up-bargain-with-guide-uk-winter-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-22T13:31:22Z", 
    "type": "article", 
    "id": "business/2017/dec/22/pick-up-bargain-with-guide-uk-winter-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK annual growth revised up, but FTSE 100 drops back from record high - as it happened", 
    "fields": {
      "bodyText": "With the London stock market closed, City traders are scrambling to sort their last-minute Christmas shopping, or heading home for a break. So it’s time to wrap up this blog. I’lll be back next week, for the final sprint to the new year. We hope you have a lovely Christmas. Thanks for reading and commenting. GW The bitcoin selloff is gathering pace. It’s now down around $3,000 today at $12,900 -- a bitter blow to anyone who bought at almost $20,000 this week. The selloff comes as Warren Buffett’s top lieutenant, Charlie Munger, adds his voice to the chorus of warnings against digital currencies. CNBC has the details: Munger, 93, was asked for his views on cryptocurrencies during a University of Michigan’s Ross School of Business event. “I think it is perfectly asinine to even pause to think about them,” Munger said. “It’s bad people, crazy bubble, bad idea, luring people into the concept of easy wealth without much insight or work. That’s the last thing on earth you should think about … There’s just a whole lot of things that aren’t going to work for you. Figure out what they are and avoid them like the plague. And one of them is bitcoin. … It is total insanity.” The interview was published Wednesday on the business school’s YouTube channel. It is not clear when exactly the event was held, but the video has largely gone unnoticed with roughly 7,000 views as of Friday morning. Carlo Alberto De Casa, Chief Analyst at ActivTrades, says the bitcoin price action resembles Las Vegas: After a record high on Sunday where bitcoin fell just short of $20,000, it has now fallen by $3000 in just a few hours and today it’s roughly valued at $13,500. It’s the type of volatility we are getting used to seeing from the Cryptocurrency and it wouldn’t surprise anyone, if it was to recover even by the end of the day The people selling the coin believe they are getting a good deal, and then those buying it believe they are getting it at a good price. It’s continuing to fuel the unpredictability of the market and more and more people are getting involved. It’s like red or black in the casino. Here’s our economics editor, Larry Elliott, on today’s UK GDP figures: Spending by UK households slowed to its lowest level in almost six years during 2017 as the impact of higher inflation hit living standards. The Office for National Statistics said spending in the third quarter was up by 1% on the same period in 2016 – the weakest annual growth since the first three months of 2012. In its latest update on the state of the economy, the ONS reported growth of 0.4% in the third quarter – unchanged on its previous estimates but slightly higher than the 0.3% recorded in each of the first two quarters. Revisions to previous data meant, however, that annual growth in the year to the third quarter has been adjusted up from 1.5% to 1.7%. Household spending increased 0.5% between the second and third quarters but was boosted by consumers running down their savings during a period when real incomes were squeezed by price rises running ahead of pay. Paul Hollingsworth, a UK analyst at Capital Economics, said the ONS figures revealed a more balanced growth picture, with household spending revised down but business investment revised up from 0.2% to 0.5%. “The economy looks to have maintained this pace in Q4,” Hollingsworth added. “This should mean that GDP growth for 2017 as a whole should come in at about 1.8%.”... Santa isn’t paying an early visit to Europe’s stock markets today. All the major European bourses are as red as Rudolph’s nose, with Spain leading the fallers as pro-independence parties celebrate the Catalan election. But the Spanish IBEX is still only down around 1.2% - so hardly a crash. Despite today’s selloff, the German, French and Italian stock markets are up over 10% this year, and Spain isn’t far behind (up 8.9%). Mike van Dulken of Accendo Markets says: Catalonian regional elections may have delivered another awkward pro-independence message for PM Rajoy in Madrid, but as has been the case for the last year, if not longer, investors are happy to keep looking past geopolitical risk. Think of all we’ve seen and heard. And look at where we are. A roller coaster it may have been, but we’re thicker skinned for it and nursing handsome gains. Might 2018 deliver more of the same? Hopes that Britain’s stock market might hit a new record high in the final session before Christmas have been dashed. The FTSE 100 has just closed down 11 points, or -0.15%, at 7592, in a rather quiet trading session. Next, the retailer, was the top risers -- suggesting traders think it may be enjoying a good festive season. David Madden of CMC Markets says that consumer stocks were in “high demand”, despite this morning’s concerns that households are going deeper into debt..... Bitcoin investors may be feeling blue today. The cryptocurrency has suffered a heavy selloff, shedding up to $2,000 to around $13,400 in a bout of volatile trading. This means bitcoin has lost a quarter of its value since the start of the week, amid growing signs that regulators and governments might be cracking down on digital currencies. So why the sudden selloff? Kerim Derhalli, founder and CEO of finance app Invstr, has a theory: “Bitcoin’s meteoric price rise is mostly due to the highly illiquid nature of the current market. There are very few Bitcoin available to buy on the open, which pushes prices up. “But with illiquidity comes volatility. Even small changes to the market, in terms of either supply of Bitcoin or investor confidence, can have a big effect in prices. “It’s not clear yet what happened here, but it is possible that someone with a large stockpile of Bitcoin made it available to the market. This increase in availability could have initially driven prices down, with other holders – especially those that bought at the top of the market – panicked into offloading as a result. Anyone who bought bitcoin at the start of 2017, for around $1,000, is still sitting on gains, of course (as long as they haven’t lost the password for their bitcoin wallet). Pensions Partners’ Charlie Bilello points out that bitcoin has now suffered five slumps this year. The previous four were shaken off quite quickly..... The Greek government says it will not drop its crackdown against homeowners who can’t repay their debts, despite last night’s explosion in Athens. Addressing parliament today the national economy ministry Dimitiris Papadimitriou said the leftist-led government was determined to tackle strategic defaulters who had deliberately elected not to pay “large loans to build villas” but he insisted that no primary home was at risk of being seized. Papadimitriou says: “The government has pledged to protect primary homes and will continue to do so. “No heavily indebted household is at risk. Those who are in danger are the debtors who took out large loans to build villas.” A new law would be passed tackling defaulters in the next three months, he told the House. With just 10 minutes of the trading day to go, the FTSE 100 has dropped back from its earlier record high. The index is now down 1 point at 7602.... Getting back to today’s UK GDP report... here’s Yael Selfin, chief economist at KPMG: “The final figures for the third quarter paint a picture of a significantly weaker domestic economy but a more positive exports performance. Weaker government spending and a marginal downward revision to consumer spending were offset by an upward revision to investment and a rise in exports, as companies took advantage of the weak pound and bourgeoning growth momentum in many of the UK’s key trading partners. The UK’s current account position improved as a result. “Consumer spending was a key driver of growth in the third quarter, however the rise in spending centred on households’ basic needs such as electricity, gas and fuel, as well as housing rent and transport. Spending on discretionary treats like restaurants and hotels actually declined, as a squeeze on real incomes made consumers more careful with their spending. “With consumer spending remaining under pressure next year, exporters will need to play a significant role in propelling UK economic growth, despite uncertainty over the UK’s trading relationships once it leaves from the EU.“ The company that makes Fox’s Glacier Mints has been bought by the maker of Jacob’s biscuits in a €100m (£89m). Ireland’s Valeo Foods Group, which is already home to Rowse honey and Balconi Italian cakes, on Friday signed a deal to buy the British and Czech confectionary operations of Finland’s Raisio. Included in the deal are the brands Fox’s, Poppets and Pedro. Seamus Kearney, chief executive of Valeo, says: “We are very excited about the opportunities to expand and grow the acquired businesses through a combination of significant new capital and brand investment.” Meanwhile, there has been major bomb blast outside Greece’s appeals court just days after parliament passed tough measures penalising anti-bailout protestors who regularly gather at court hearings. Police are reporting extensive damage but no injuries. Helena Smith reports from Athens The powerful explosive device, which ripped through the court complex just meters away from Greece’s police headquarters, is being linked to mounting anger over the contentious issue of property auctions. Courts are often the scene of violent protests when auctions of properties occur, with enraged owners attacking clerks and public notaries assigned to push them through. This week the leftist-led government passed legislation penalising protestors who resorted to “criminal acts” of violence.” “It is a miracle that no one was hurt,” said a police spokesman adding that guards had been alerted to the bomb after a local leftwing newspaper received a warning call shortly before the explosion at 3 AM. Foreclosures have been demanded by Greece’s bailout creditors as part of efforts to deal with the country’s record stock of non-performing loans - which is the worst in the EU, at around 50% of debt. Much of the bad debt has been attributed to strategic defaulters. The explosion is not only embarrassing for authorities but will put huge pressure on the government now perceived to have reneged on earlier promises to protect the thousands of Greeks who hit by austerity are unable to honour mortgage payments. The rise in household borrowing will fuel concerns that some UK families are dangerously in debt. City fund manager Toby Nangle yesterday tweeted this chart, showing where the debt burden is falling: He’s also written two interesting blog posts, showing that the key issue for policymakers is how this debt is concentrated. He imagines two fictional countries - Feudaland, where most households owe a small amount of debt to a few creditors, and Debtzania, where most households are creditors but a few are deeply in debt. In Feudaland, there is much less risk to financial stability - even though most people are borrowers. As Toby puts it: Feudaland’s wealth inequality might eventually prove politically unsustainable, but it would be hard to call it financially unsustainable, even in an environment where interest rates doubled. Despite exactly the same aggregate debt-metrics, Debtzania looks much more financially fragile than Feudaland. More here: Reverse ferret on household debt and here: Household Debt in the UK Although the upward revision to UK growth is obviously welcome, it’s being overshadowed by the news that Britain’s households have fallen deeper into debt. Nicholas Megaw of the FT explains why it’s a worry: Consumer spending has held up better than many economists had expected since last year’s Brexit vote, despite rising inflation and sluggish wage growth weighing on real incomes. But Friday’s data provide further evidence that consumers are increasingly taking on debt to maintain their consumption levels. Net borrowing by households increased 75 per cent quarter on quarter to £2.8bn. The figures marked the first time households have been net borrowers for four successive quarters since records began in 1987. Bloomberg’s Andrew Atkinson is also concerned by the squeeze on UK consumers, saying: The news on growth highlights the twin pressures facing the U.K., both of them relating to Brexit. Disposable incomes rose just 0.2 percent from a year earlier after adjusting for inflation, which has been driven higher by the fall in sterling since the vote to leave the EU. Consumer spending climbed 1 percent, the least in 5 1/2 years. The ONS also said that households have paid out more money than they received for four consecutive quarters, the first time that’s happened since records began in 1987. Companies, meanwhile, remain reluctant to spend until there is greater clarity about life outside the EU. Business investment increased an annual 1.7 percent, the worst reading for more than a year. Despite it being nearly Christmas, some City experts are still on duty and reacting to this morning’s updated UK GDP report. Capital Economics say Britain is on track to beat growth forecasts this year: Ian Stewart, chief economist at Deloitte, agrees that the UK has done better than feared in 2017: “The UK’s performance has been rather better than the gloomy talk would suggest. Growth has come in stronger than expected a year ago and the pace of activity has edged up since July. “A year ago the near-universal view was that unemployment would rise in 2017; instead it has fallen by 150,000 and the jobless rate is at a 42 year low. “A whopping sterling devaluation certainly has squeezed spending power and incomes, just as you’d expect, but it’s also helped reboot manufacturing output. “Overall, growth has slowed modestly, not collapsed. Talk of an end to UK growth has been somewhat exaggerated.” Alpesh Paleja, the CBI’s principal economist, awards the report three Christmas tree emojis: But Howard Archer of the EY Item Club says Britain is still in the ‘middle lane’, with households squeezed by “higher inflation and muted earnings growth. Furthermore, employment dipped in the third quarter. Consequently, real household disposable income rose by just 0.2% in the third quarter while the household savings ratio dipped to 5.2% in the third quarter from 5.6% in the second quarter. Jamie McGeever of Reuters isn’t impressed by the upward revision to UK growth: Today’s GDP report also shows that UK households are suffering from the impact of rising inflation. Household spending growth slowed to just 1.0% over the last year, the weakest pace in five years, and down from a previous estimate of +1.6%. And despite that slowdown, families were forced to dip into their savings and run up more debt, to cover the fact that wages aren’t keeping pace with inflation. The Office for National Statistics says: Real household disposable income quarter on previous quarter growth was 0.2% in Quarter 3 (July to Sept) 2017 as a result of an increase in wages and salaries, partially offset by the rise in prices experienced by households. Real household disposable income growth in 2016 has been revised down to flat from 0.1%, as previously published. The saving ratio fell to 5.2% in Quarter 3 2017, due mainly to the growth in households’ spending exceeding the growth in households’ income. In the non-financial account, the net borrowing position of households increased in the latest quarter. Households have now been net borrowers for four successive quarters for the first time since records began in 1987. Today’s GDP report confirms that Britain’s economy has now expanded for 19 quarters in a row: Britain’s manufacturing sector enjoyed the strongest growth over the last quarter, but the construction sector shrank: agriculture increased by 0.8% production increased by 1.3% construction decreased by 0.5% services increased by 0.4% Newsflash: Britain’s economy has grown faster than expected over the last 12 months. The Office for National Statistics has revised up its estimate for year-on-year growth in the last quarter, to 1.7% from 1.5%. That’s because the ONS now thinks the UK economy grew faster than previously thought in the six months after the Brexit vote. Business investment was stronger than first thought. It rose by 1.7% over the last 12 months, the ONS says, up from a previous estimate of 1.3% Head of National Accounts Darren Morgan says that Most of the growth came from the dominant service sector, with accounting, recruitment agencies and retailing all performing well. “Manufacturing also boosted growth thanks to an increase in exports and the introduction of new car models. Meanwhile, household spending and business investment both grew steadily. On a quarterly basis, UK GDP rose by 0.4% - unchanged on the previous estimate. That’s slower than France, whose quarterly growth was revised up to 0.6% this morning, and Germany which expanded by a robust 0.8% in July to September. More to follow.... Spanish bond prices have hit a one-month low, as the renewed political uncertainty worries traders. This pushed the yield, or interest rate, on 10-year Spanish bonds to 1.5% - the highest level since November (yields rise when prices fall). The euro has also slipped following the Catalan election results; it’s currently down 0.2% at $1.185. Jane Foley of Rabobank says financial markets had hoped that the regional election would take Catalan independence off the agenda. Clearly that’s not happened, so traders are rethinking about the whole issue. As Foley puts it: The markets have to reevaluate what it means for Spain, and does it mean anything for other countries - such as the Italian election in the spring. She believes that Spain’s strong growth will help to ‘paper over the cracks’ in its political system. But the Catalonia independence movement is just part of a wider issue, of nationalism and regionalism, that will continue to affect Europe in the next few years. Newsflash: Britain’s FTSE 100 has shaken off worries about Catalonia, and hit a new all-time high. The blue-chip index has climbed to 7,611 points, around 5 points above last night’s record close. Perhaps yesterday’s ‘Santa Rally’ hasn’t quite run out of steam yet. The Catalan crisis is likely to worry credit rating agencies, says Kit Juckes of French bank Société Générale: Pro-independence parties got enough votes to win a slim majority in yesterday’s elections, a result that is more an embarrassment for PM Rajoy than a victory for the separatists, given the small majority. Still, it lowers the chance of a rating upgrade any time soon in Spain. This chart shows how the three pro-independence parties claimed 70 of the 135 seats on offer in the Catalan election. Former first minister Carles Puigdemont’ s Together for Catalonia (JxCAT) party won 34 seats - two more than rival independence party the Republican Left of Catalonia (ERC). But it’s not clear whether Puigdemont could be reappointed as first minister, as he faces arrest if he returns from Belgium - where he fled last month. Antonio Barroso of Teneo Intelligence says the process of electing a new first minister will be “far from straightforward”. He adds that Spanish politics looks a lot less certain: The biggest loser of Election Night was the People’s Party (PP) of Prime Minister Mariano Rajoy, which obtained only 3 seats, with Ciudadanos stealing a substantial number of voters away from Spain’s ruling party. More crucially, Ciudadanos’ victory in Catalonia will likely give the party of Albert Rivera additional momentum in opinion polls on the national level. This means that Rajoy – whose PP does not have a majority in the Spanish parliament – has a strong incentive to avoid an early general election. However, whether he is able to do so will depend on the negotiations on a new budget with other parties that will take place early next year, which the Catalan situation will continue to complicate. In sum, 2018 will likely be the year in which it will become clearer whether or not Rajoy can survive for a full term. Spanish banks are leading the fallers. Banco de Sabadell and CaixaBank - the two biggest banks in Catalonia - have both shed at least 3%. Spain’s IBEX index had plunged by 140 points, in early trading to 10,164 points. That’s a decline of almost 1.4%. Jasper Lawler of London Capital Group says the Catalan election results have triggered an early selloff: The calling of regional elections in Catalonia, Spain, appears to have backfired for the Spanish Government as the pro-independence parties won enough seats to form a regional coalition government. The three pro-independence parties won 70 of the 135 seats, crucially ahead of the 68 needed. However, it remains to be seen whether these three parties are able to create a government between them. Good morning, and welcome to our rolling coverage of the of the word economy, the financial markets, the eurozone and business. It’s the final trading day before Christmas. Traditionally, a calm time in the City as traders count this year’s winnings (or losses) and head to the pubs after trading ends at lunchtime. But not this year. Instead, European markets have been rattled by the news that Catalonia’s pro-independence parties have retained their majority in the snap election held yesterday. Separatist parties won 70 of the 135 seats in the Barcelona parliament (even though the centre-right, pro-unionist Citizens party actually came first). This is a major embarrassment for Spain’s PM, Mariano Rajoy, and a significant boost to the independence movement who are pushing for Catalonia to break away. Less than two months ago, Rajoy dissolved the previous parliament after it declared independence. This is going to spark a wave of selling in Madrid, and also weaken Spanish government bond prices. Reuters has the details: Spain’s IBEX futures opened down 1.2 percent before tumbling further, last down 1.8 percent and indicating a sharp fall at the open as the country’s political crisis, which has damaged the economy and caused a business exodus from Catalonia,deepened. Spanish bond yields also edged higher in early deals. Spain’s 10-year borrowing costs were up 4 basis points, to 1.515%. Euro zone stocks were also set for a downbeat open with Euro STOXX 50 futures down 0.5%. This latest twist is also likely to drag Britain’s FTSE down from yesterday’s record high (the blue-chip index closed over 7,600 points for the first time at 7,603). It’s not quite clear what will happen next in Spain, as my colleagues Sam Jones and Stephen Burgen report from Barcelona: Much will now depend on what the pro-independence parties agree. Puigdemont is facing arrest if he returns to Spain and fractures have appeared between him and Junqueras, who has appeared to take a more moderate line on independence. The vote is the latest chapter in Spain’s worst political crisis since its return to democracy four decades ago. The results will be bruising for Rajoy and will do nothing to heal divisions in the region, which remains deeply and evenly divided over the independence issue. Any solution to the vexed question of Catalan sovereignty remains as elusive as ever. Also coming up today, we get a final estimate of Britain’s economy performance in the third quarter of this year. These national accounts are likely to confirm that GDP rose by 0.4% in July to September, and will also show business investment and the balance of payments. The agenda: 9.30am GMT: Final estimate of UK GDP for the third quarter of 2017 1.30pm GMT: Canadian GDP for October 1.30pm GMT: US durable goods and personal income figures", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, including the final estimate of UK growth in the third quarter of 2017</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cfdad67f37406955a0578#block-5a3cfdad67f37406955a0578\">Latest: FTSE 100 falls back from record high</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cd0bd67f37406955a0415#block-5a3cd0bd67f37406955a0415\">UK annual growth revised to 1.7%</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cd5f58b2886068986bcf5#block-5a3cd5f58b2886068986bcf5\">But households borrow more, and dip into their savings</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cb11fda10b906a26aae59#block-5a3cb11fda10b906a26aae59\">Spanish stock market falls after Catalan election</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cbc8b8b2886068986bcab#block-5a3cbc8b8b2886068986bcab\">Analyst: Spanish PM Rajoy is weakened</a><br></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "UK annual growth revised up, but FTSE 100 drops back from record high - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7mmzp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f652687d9c3d7d55d8044c8397d073e87eaa1324\"> <img src=\"https://media.guim.co.uk/f652687d9c3d7d55d8044c8397d073e87eaa1324/119_418_3381_2028/1000.jpg\" alt=\"Shoppers on Oxford street in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers on Oxford street in London.</span> <span class=\"element-image__credit\">Photograph: John Stillwell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f652687d9c3d7d55d8044c8397d073e87eaa1324/119_418_3381_2028/500.jpg", 
      "body": "<div id=\"block-5a3d0755b7f7b10656af1e04\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T13:33:30.751Z\">1.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"2bb7165458d84a8662a482d5c33273fb01f3f460\"> <img src=\"https://media.guim.co.uk/2bb7165458d84a8662a482d5c33273fb01f3f460/0_0_3500_2394/1000.jpg\" alt=\"One Canada Square Tower is seen through a glassed domed roof in Canary Wharf financial district in London.\" width=\"1000\" height=\"684\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One Canada Square Tower is seen through a glassed domed roof in Canary Wharf financial district in London.</span> <span class=\"element-image__credit\">Photograph: Russell Boyce/Reuters</span> </figcaption> </figure>  <p><strong>With the London stock market closed, City traders are scrambling to sort their last-minute Christmas shopping, or heading home for a break.</strong></p> <p>So it’s time to wrap up this blog. I’lll be back next week, for the final sprint to the new year.</p> <p>We hope you have a lovely Christmas. Thanks for reading and commenting. <em><strong>GW</strong></em></p> </div>   </div> <div id=\"block-5a3d091a8b2886068986bec1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T13:33:13.028Z\">1.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The bitcoin selloff is gathering pace. It’s now down around $3,000 today at $12,900 -- a bitter blow to anyone who bought at almost $20,000 this week.</strong></p> <p>The selloff comes as Warren Buffett’s top lieutenant, Charlie Munger, adds his voice to the chorus of warnings against digital currencies.</p> <p>CNBC has the details:</p> <blockquote class=\"quoted\"> <p>Munger, 93, was asked for his views on cryptocurrencies during a University of Michigan’s Ross School of Business event.</p> <p>“I think it is perfectly asinine to even pause to think about them,” Munger said. “It’s bad people, crazy bubble, bad idea, luring people into the concept of easy wealth without much insight or work. That’s the last thing on earth you should think about … There’s just a whole lot of things that aren’t going to work for you. Figure out what they are and avoid them like the plague. And one of them is bitcoin. … It is total insanity.”</p> <p>The interview was <a href=\"https://www.youtube.com/watch?v=S9HgIGzOENA\">published</a> Wednesday on the business school’s YouTube channel. It is not clear when exactly the event was held, but the video has largely gone unnoticed with roughly 7,000 views as of Friday morning.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/944196709642579974\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Buffett partner Charlie Munger says bitcoin is ‘total insanity,’ avoid it ‘like the plague’  <a href=\"https://t.co/F1AyIAbBrb\">https://t.co/F1AyIAbBrb</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/944196709642579974?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure>  <p><strong>Carlo Alberto De Casa, Chief Analyst at <a href=\"https://www.activtrades.com/en/\">ActivTrades</a>, says the bitcoin price action resembles Las Vegas:</strong></p> <blockquote class=\"quoted\"> <p>After a record high on Sunday where bitcoin fell just short of $20,000, it has now fallen by $3000 in just a few hours and today it’s roughly valued at $13,500. It’s the type of volatility we are getting used to seeing from the Cryptocurrency and it wouldn’t surprise anyone, if it was to recover even by the end of the day</p> <p> The people selling the coin believe they are getting a good deal, and then those buying it believe they are getting it at a good price. It’s continuing to fuel the unpredictability of the market and more and more people are getting involved. It’s like red or black in the casino.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-22T13:34:58.302Z\">at 1.34pm GMT</time></p>  </div> <div id=\"block-5a3d0785b7f7b10656af1e07\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T13:25:22.566Z\">1.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s our economics editor, Larry Elliott, on today’s UK GDP figures:</strong></p> <blockquote class=\"quoted\"> <p>Spending by UK households slowed to its lowest level in almost six years during 2017 as the impact of higher inflation hit living standards.</p> <p><a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/quarterlynationalaccounts/julytoseptember2017\">The Office for National Statistics said spending </a>in the third quarter was up by 1% on the same period in 2016 – the weakest annual growth since the first three months of 2012.</p> <p>In its latest update on the state of the economy, the ONS reported growth of 0.4% in the third quarter – unchanged on its previous estimates but slightly higher than the 0.3% recorded in each of the first two quarters.</p> <p>Revisions to previous data meant, however, that annual growth in the year to the third quarter has been adjusted up from 1.5% to 1.7%.</p> </blockquote>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6209c208d52312dbb649d8822e135be7c526f03b\"> <img src=\"https://media.guim.co.uk/6209c208d52312dbb649d8822e135be7c526f03b/0_0_341_390/341.png\" alt=\"UK GDP\" width=\"341\" height=\"390\" class=\"gu-image\" /> </figure>  <blockquote> <p>Household spending increased 0.5% between the second and third quarters but was boosted by consumers running down their savings during a period when real incomes were squeezed by <a href=\"https://www.theguardian.com/business/2017/dec/12/uk-inflation-rises-uk-cost-of-living-squeeze\">price rises running ahead of pay</a>.</p> <p>Paul Hollingsworth, a UK analyst at Capital <a href=\"https://www.theguardian.com/business/economics\">Economics</a>, said the ONS figures revealed a more balanced growth picture, with household spending revised down but business investment revised up from 0.2% to 0.5%.</p> <p>“The economy looks to have maintained this pace in Q4,” Hollingsworth added. “This should mean that GDP growth for 2017 as a whole should come in at about 1.8%.”...</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/22/uk-household-spending-slows-lowest-level-almost-six-years\">UK household spending slows to lowest level in almost six years</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-22T13:45:39.841Z\">at 1.45pm GMT</time></p>  </div> <div id=\"block-5a3d020e67f37406955a0590\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T13:06:29.968Z\">1.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Santa isn’t paying an early visit to Europe’s stock markets today.</strong></p> <p>All the major European bourses are as red as Rudolph’s nose, with <a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cb11fda10b906a26aae59#block-5a3cb11fda10b906a26aae59\">Spain leading the fallers as pro-independence parties celebrate the Catalan election</a>.<br></p> <p>But the Spanish IBEX is still only down around 1.2% - so hardly a crash.</p>  <figure class=\"element element-image\" data-media-id=\"bc53dc819172f0749c87b897226487add12d09d0\"> <img src=\"https://media.guim.co.uk/bc53dc819172f0749c87b897226487add12d09d0/0_0_923_286/500.jpg\" alt=\"European stock markets at 1pm GMT\" width=\"500\" height=\"155\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets at 1pm GMT</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Despite today’s selloff, the German, French and Italian stock markets are up over 10% this year, and Spain isn’t far behind (up 8.9%).</p> <p><strong>Mike van Dulken</strong> of <strong>Accendo Markets </strong>says<strong>:</strong></p> <blockquote class=\"quoted\"> <p>Catalonian regional elections may have delivered another awkward pro-independence message for PM Rajoy in Madrid, but as has been the case for the last year, if not longer, investors are happy to keep looking past geopolitical risk.</p> <p>Think of all we’ve seen and heard. And look at where we are. A roller coaster it may have been, but we’re thicker skinned for it and nursing handsome gains. Might 2018 deliver more of the same?</p> </blockquote> </div>   </div> <div id=\"block-5a3cfdad67f37406955a0578\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T12:52:42.588Z\">12.52pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Santa rally splutters out</h2>  <div class=\"block-elements\">  <p><strong>Hopes that Britain’s stock market might hit a new record high in the final session before Christmas have been dashed.</strong></p> <p>The FTSE 100 has just closed down 11 points, or -0.15%, at 7592, in a rather quiet trading session.</p> <p>Next, the retailer, was the top risers -- suggesting traders think it may be enjoying a good festive season.</p>  <figure class=\"element element-image\" data-media-id=\"ec5b8662c831c5b64820ff1b1f5a1e4be3d706a6\"> <img src=\"https://media.guim.co.uk/ec5b8662c831c5b64820ff1b1f5a1e4be3d706a6/0_0_636_655/485.jpg\" alt=\"The best and worst performing major shares in London today\" width=\"485\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The best and worst performing major shares in London today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>David Madden of CMC Markets says that consumer stocks were in “high demand”, despite this morning’s concerns that <a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3ce15867f37406955a046b#block-5a3ce15867f37406955a046b\">households are going deeper into debt</a>..... </p> </div>   </div> <div id=\"block-5a3cfa5a8b2886068986be12\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T12:37:38.334Z\">12.37pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bitcoin price takes a tumble</h2>  <div class=\"block-elements\">  <p><strong>Bitcoin investors may be feeling blue today.</strong></p> <p>The cryptocurrency has suffered a heavy selloff, shedding up to $2,000 to around $13,400 in a bout of volatile trading.</p> <p>This means bitcoin has lost a quarter of its value since the start of the week, amid growing signs that regulators and governments might be cracking down on digital currencies.</p>  <figure class=\"element element-image\" data-media-id=\"5711bb23edb2cce5b6e38554c3b718e69aef6e8c\"> <img src=\"https://media.guim.co.uk/5711bb23edb2cce5b6e38554c3b718e69aef6e8c/0_0_1269_714/1000.png\" alt=\"The bitcoin price this week.\" width=\"1000\" height=\"563\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The bitcoin price this week.</span> <span class=\"element-image__credit\">Photograph: Bloomberg</span> </figcaption> </figure>  <p>So why the sudden selloff?</p> <p><strong>Kerim Derhalli, founder and CEO of finance app <a href=\"https://invstr.com/\">Invstr</a>, has a theory:</strong></p> <blockquote class=\"quoted\"> <p>“Bitcoin’s meteoric price rise is mostly due to the highly illiquid nature of the current market. There are very few Bitcoin available to buy on the open, which pushes prices up.</p> <p>“But with illiquidity comes volatility. Even small changes to the market, in terms of either supply of Bitcoin or investor confidence, can have a big effect in prices.</p> <p>“It’s not clear yet what happened here, but it is possible that someone with a large stockpile of Bitcoin made it available to the market. This increase in availability could have initially driven prices down, with other holders – especially those that bought at the top of the market – panicked into offloading as a result.</p> </blockquote> <p>Anyone who bought bitcoin at the start of 2017, for around $1,000, is still sitting on gains, of course (as long as they haven’t lost the password for their bitcoin wallet).</p> <p><strong>Pensions Partners’ Charlie Bilello</strong> points out that bitcoin has now suffered five slumps this year. The previous four were shaken off quite quickly.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/charliebilello/status/944048619174457344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bitcoin has declined 34% over the past 4 days, its 5th 30+% correction of the year. <a href=\"https://twitter.com/search?q=%24BTC.X&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$BTC.X</a> <a href=\"https://t.co/Tc9SuzU6FU\">pic.twitter.com/Tc9SuzU6FU</a></p>&mdash; Charlie Bilello (@charliebilello) <a href=\"https://twitter.com/charliebilello/status/944048619174457344?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2017/dec/22/bitcoin-price-plunges-2000-12-hours-year-end-rally-fizzles-out\">Bitcoin price plunges $2,000 in 12 hours as year-end rally fizzles out</a> </p> </aside> </div>   </div> <div id=\"block-5a3cf774b7f7b10656af1d43\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T12:27:39.789Z\">12.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Greek government says it will not drop its crackdown against homeowners who can’t repay their debts, despite <a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cedb1da10b906a26aaf63#block-5a3cedb1da10b906a26aaf63\">last night’s explosion in Athens</a>. </strong></p> <p>Addressing parliament today the national economy ministry Dimitiris Papadimitriou said the leftist-led government was determined to tackle strategic defaulters who had deliberately elected not to pay “large loans to build villas” but he insisted that no primary home was at risk of being seized.</p> <p>Papadimitriou says:</p> <blockquote class=\"quoted\"> <p>“The government has pledged to protect primary homes and will continue to do so.</p> <p>“No heavily indebted household is at risk. Those who are in danger are the debtors who took out large loans to build villas.”</p> </blockquote> <p>A new law would be passed tackling defaulters in the next three months, he told the House. <br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-28T13:38:36.484Z\">at 1.38pm GMT</time></p>  </div> <div id=\"block-5a3cf87e8b2886068986bdfd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T12:21:01.755Z\">12.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>With just 10 minutes of the trading day to go, the FTSE 100 has dropped back from <a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cc67d8b2886068986bcc5#block-5a3cc67d8b2886068986bcc5\">its earlier record high</a>. The index is now down 1 point at 7602....</p> </div>   </div> <div id=\"block-5a3cf63467f37406955a0511\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T12:12:14.031Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Getting back to today’s <a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cd0bd67f37406955a0415#block-5a3cd0bd67f37406955a0415\">UK GDP report</a>... here’s Yael Selfin, chief economist at KPMG:</strong></p> <blockquote class=\"quoted\"> <p>“The final figures for the third quarter paint a picture of a significantly weaker domestic economy but a more positive exports performance. </p> <p>Weaker government spending and a marginal downward revision to consumer spending were offset by an upward revision to investment and a rise in exports, as companies took advantage of the weak pound and bourgeoning growth momentum in many of the UK’s key trading partners. The UK’s current account position improved as a result.</p> <p><strong><em>“</em></strong>Consumer spending was a key driver of growth in the third quarter, however the rise in spending centred on households’ basic needs such as electricity, gas and fuel, as well as housing rent and transport. Spending on discretionary treats like restaurants and hotels actually declined, as a squeeze on real incomes made consumers more careful with their spending. </p> <p>“With consumer spending remaining under pressure next year, exporters will need to play a significant role in propelling UK economic growth, despite uncertainty over the UK’s trading relationships once it leaves from the EU.“ </p> </blockquote> </div>   </div> <div id=\"block-5a3cf1dc67f37406955a04ef\" class=\"block\" data-block-contributor=\"profile/rupertneate\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T11:53:26.304Z\">11.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7ee778ffb9715f62a4518029928b319d01d125d1\"> <img src=\"https://media.guim.co.uk/7ee778ffb9715f62a4518029928b319d01d125d1/0_0_634_568/500.jpg\" alt=\"FOX’S GLACIER MINT LOGO\" width=\"500\" height=\"448\" class=\"gu-image\" /> </figure>  <p><strong>The company that makes Fox’s Glacier Mints has been bought by the maker of Jacob’s biscuits in a €100m (£89m).</strong></p> <p>Ireland’s Valeo Foods Group, which is already home to Rowse honey and Balconi Italian cakes, on Friday signed a deal to buy the British and Czech confectionary operations of Finland’s Raisio.</p> <p>Included in the deal are the brands Fox’s, Poppets and Pedro.</p> <p>Seamus Kearney, chief executive of Valeo, says: </p> <blockquote class=\"quoted\"> <p>“We are very excited about the opportunities to expand and grow the acquired businesses through a combination of significant new capital and brand investment.”</p> </blockquote> </div>   </div> <div id=\"block-5a3cedb1da10b906a26aaf63\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T11:41:20.108Z\">11.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"8275c082fefc8444f410f4ad66807d4166a47865\"> <img src=\"https://media.guim.co.uk/8275c082fefc8444f410f4ad66807d4166a47865/0_0_2835_1890/1000.jpg\" alt=\"Greek police experts search for evidence after a bomb blast at the Court of Appeal in Athens.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek police experts search for evidence after a bomb blast at the Court of Appeal in Athens.</span> <span class=\"element-image__credit\">Photograph: Anadolu Agency/Getty Images</span> </figcaption> </figure>  <p><strong>Meanwhile, there has been major bomb blast outside Greece’s appeals court just days after parliament passed tough measures penalising anti-bailout protestors who regularly gather at court hearings.</strong></p> <p>Police are reporting extensive damage but no injuries.</p> <h2>Helena Smith reports from Athens</h2> <p>The powerful explosive device, which ripped through the court complex just meters away from Greece’s police headquarters, is being linked to mounting anger over the contentious issue of property auctions.</p> <p>Courts are often the scene of violent protests when auctions of properties occur, with enraged owners attacking clerks and public notaries assigned to push them through. </p> <p>This week the leftist-led government passed legislation penalising protestors who resorted to “criminal acts” of violence.”</p> <p>“It is a miracle that no one was hurt,” said a police spokesman adding that guards had been alerted to the bomb after a local leftwing newspaper received a warning call shortly before the explosion at 3 AM.</p> <p>Foreclosures have been demanded by Greece’s bailout creditors as part of efforts to deal with the country’s record stock of non-performing loans - which is the worst in the EU, at around 50% of debt.</p> <p>Much of the bad debt has been attributed to strategic defaulters. The explosion is not only embarrassing for authorities but will put huge pressure on the government now perceived to have reneged on earlier promises to protect the thousands of Greeks who hit by austerity are unable to honour mortgage payments. <br></p>  <figure class=\"element element-image\" data-media-id=\"b3d8301a8f277c9410134623074fd4dfc34841fb\"> <img src=\"https://media.guim.co.uk/b3d8301a8f277c9410134623074fd4dfc34841fb/0_0_3543_2362/1000.jpg\" alt=\"Police experts search for evidence.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Police experts search for evidence.</span> <span class=\"element-image__credit\">Photograph: Alexandros Vlachos/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a3ce68367f37406955a048f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T11:26:18.782Z\">11.26am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Why the rise in household borrowing matters</h2>  <div class=\"block-elements\">  <p><strong>The rise in household borrowing will fuel concerns that some UK families are dangerously in debt.</strong></p> <p>City fund manager Toby Nangle yesterday tweeted this chart, showing where the debt burden is falling:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/toby_n/status/943803409756499968\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Each dot is a UK household in the NMG/ <a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a> Survey <a href=\"https://t.co/VofrrGiqf2\">pic.twitter.com/VofrrGiqf2</a></p>&mdash; Toby Nangle (@toby_n) <a href=\"https://twitter.com/toby_n/status/943803409756499968?ref_src=twsrc%5Etfw\">December 21, 2017</a></blockquote>  </figure>  <p><strong>He’s also written<a href=\"https://principlesandinterest.wordpress.com/2017/12/21/reverse-ferret-on-household-debt/\"> two interesting blog posts</a>, showing that the key issue for policymakers is how this debt is concentrated.</strong></p> <p>He imagines two fictional countries - Feudaland, where most households owe a small amount of debt to a few creditors, and Debtzania, where most households are creditors but a few are deeply in debt.</p> <p>In Feudaland, there is much less risk to financial stability - even though most people are borrowers.</p> <p>As Toby puts it:<br></p> <blockquote class=\"quoted\"> <p>Feudaland’s wealth inequality might eventually prove politically unsustainable, but it would be hard to call it financially unsustainable, even in an environment where interest rates doubled.</p> <p>Despite exactly the same aggregate debt-metrics, Debtzania looks much more financially fragile than Feudaland.</p> </blockquote> <p><a href=\"https://principlesandinterest.wordpress.com/2017/12/22/household-debt-in-the-uk/\">More here: Reverse ferret on household debt</a></p> <p><a href=\"https://principlesandinterest.wordpress.com/2017/12/22/household-debt-in-the-uk/\">and here: Household Debt in the UK</a></p> </div>   </div> <div id=\"block-5a3ce15867f37406955a046b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T10:56:59.631Z\">10.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Although <a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cd0bd67f37406955a0415#block-5a3cd0bd67f37406955a0415\">the upward revision to UK growth is obviously welcome,</a> it’s being overshadowed by the news that Britain’s households have fallen deeper into debt.</strong></p> <p><strong>Nicholas Megaw</strong> of the <strong>FT</strong> explains why it’s a worry:</p> <blockquote class=\"quoted\"> <p> Consumer spending has held up better than many economists had expected since last year’s Brexit vote, despite rising inflation and sluggish wage growth weighing on real incomes. But Friday’s data provide further evidence that consumers are increasingly taking on debt to maintain their consumption levels.</p> <p>Net borrowing by households increased 75 per cent quarter on quarter to £2.8bn. The figures marked the first time households have been net borrowers for four successive quarters since records began in 1987.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fastFT/status/944153133667770368\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">British households become net borrowers for longest period on record <a href=\"https://t.co/FdSELgBI4u\">https://t.co/FdSELgBI4u</a></p>&mdash; fastFT (@fastFT) <a href=\"https://twitter.com/fastFT/status/944153133667770368?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure>  <p><strong>Bloomberg’s Andrew Atkinson is also concerned by the squeeze on UK consumers, saying:</strong></p> <blockquote class=\"quoted\"> <p>The news on growth highlights the twin pressures facing the U.K., both of them relating to Brexit.</p> <p>Disposable incomes rose just 0.2 percent from a year earlier after adjusting for inflation, which has been driven higher by the fall in sterling since the vote to leave the EU. Consumer spending climbed 1 percent, the least in 5 1/2 years.</p> <p>The ONS also said that households have paid out more money than they received for four consecutive quarters, the first time that’s happened since records began in 1987.</p> <p>Companies, meanwhile, remain reluctant to spend until there is greater clarity about life outside the EU. Business investment increased an annual 1.7 percent, the worst reading for more than a year.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jeremyakahn/status/944156610376716288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.K. &quot;households have paid out more money than they received for four consecutive quarters, the first time that’s happened since records began in 1987.&quot; <a href=\"https://t.co/hhyQgw0zUD\">https://t.co/hhyQgw0zUD</a> via <a href=\"https://twitter.com/business?ref_src=twsrc%5Etfw\">@business</a></p>&mdash; Jeremy Kahn (@jeremyakahn) <a href=\"https://twitter.com/jeremyakahn/status/944156610376716288?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a3cda88b7f7b10656af1c68\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T10:23:05.105Z\">10.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK GDP: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>Despite it being nearly Christmas, some City experts are still on duty and reacting to this morning’s updated UK GDP report.</strong></p> <p><strong>Capital Economics </strong>say Britain is on track to beat growth forecasts this year:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconUK/status/944148427411214336\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Today&#39;s revisions to the <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> data mean quarterly growth of between 0.3% and 0.6% in Q4 would see annual growth come in at 1.8% for 2017. The consensus at the start of the year was 1.3%. <a href=\"https://t.co/sG8u6jubC3\">pic.twitter.com/sG8u6jubC3</a></p>&mdash; Capital Economics (@CapEconUK) <a href=\"https://twitter.com/CapEconUK/status/944148427411214336?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure>  <p><strong>Ian Stewart</strong>, chief economist at <strong>Deloitte</strong>, agrees that the UK has done better than feared in 2017: </p> <blockquote class=\"quoted\"> <p>“The UK’s performance has been rather better than the gloomy talk would suggest. Growth has come in stronger than expected a year ago and the pace of activity has edged up since July. </p> <p>“A year ago the near-universal view was that unemployment would rise in 2017; instead it has fallen by 150,000 and the jobless rate is at a 42 year low.</p> <p>“A whopping sterling devaluation certainly has squeezed spending power and incomes, just as you’d expect, but it’s also helped reboot manufacturing output.</p> <p>“Overall, growth has slowed modestly, not collapsed. Talk of an end to UK growth has been somewhat exaggerated.” </p> </blockquote> <p><strong>Alpesh Paleja, </strong>the <strong>CBI’s</strong> principal economist, awards the report three Christmas tree emojis:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlpeshPaleja/status/944148573549154304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">A tiny bit of Christmas cheer from the ONS: Q3 GDP growth looks a bit more balanced, with a flat contribution from net trade and a little more from business investment. Add to that a slight narrowing in the current account deficit 🎄🎄🎄</p>&mdash; Alpesh Paleja (@AlpeshPaleja) <a href=\"https://twitter.com/AlpeshPaleja/status/944148573549154304?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure>  <p><strong>But Howard Archer of the EY Item Club </strong>says Britain is still in the ‘middle lane’, with households squeezed by “higher inflation and muted earnings growth. </p> <blockquote class=\"quoted\"> <p>Furthermore, employment dipped in the third quarter. Consequently, real household disposable income rose by just 0.2% in the third quarter while the household savings ratio dipped to 5.2% in the third quarter from 5.6% in the second quarter.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-22T10:31:59.123Z\">at 10.31am GMT</time></p>  </div> <div id=\"block-5a3cda6b8b2886068986bd15\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T10:12:16.119Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Jamie McGeever of Reuters isn’t impressed by the upward revision to UK growth:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/944142795530473472\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK economy expanded at 0.4% quarterly rate in Q3 and 1.7% annual rate. But despite being revised up from 1.5% estimate, that&#39;s still the lowest annual growth in over 4 years. <a href=\"https://t.co/Hm6e3S5gqj\">pic.twitter.com/Hm6e3S5gqj</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/944142795530473472?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a3cd5f58b2886068986bcf5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T10:07:14.522Z\">10.07am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Household spending growth slows to five-year low</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cd0bd67f37406955a0415#block-5a3cd0bd67f37406955a0415\">Today’s GDP report </a>also shows that UK households are suffering from the impact of rising inflation.</strong></p> <p>Household spending growth slowed to just 1.0% over the last year, the weakest pace in five years, and down from a previous estimate of +1.6%.<br></p> <p>And despite that slowdown, families were forced to dip into their savings and run up more debt, to cover the fact that wages aren’t keeping pace with inflation.</p> <p><strong>The Office for National Statistics says:</strong></p> <ul> <li>Real household disposable income quarter on previous quarter growth was 0.2% in Quarter 3 (July to Sept) 2017 as a result of an increase in wages and salaries, partially offset by the rise in prices experienced by households.<br></li> <li>Real household disposable income growth in 2016 has been revised down to flat from 0.1%, as previously published.</li> <li>The saving ratio fell to 5.2% in Quarter 3 2017, due mainly to the growth in households’ spending exceeding the growth in households’ income.</li> <li>In the non-financial account, the net borrowing position of households increased in the latest quarter. Households have now been net borrowers for four successive quarters for the first time since records began in 1987.</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ONS/status/944139881030324224\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Households have now been net borrowers for four successive quarters for the first time since records began in 1987 <a href=\"https://t.co/lvFOSmhYWW\">https://t.co/lvFOSmhYWW</a></p>&mdash; ONS (@ONS) <a href=\"https://twitter.com/ONS/status/944139881030324224?ref_src=twsrc%5Etfw\">December 22, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a3cd467b7f7b10656af1c54\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T09:51:39.574Z\">9.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s GDP report confirms that Britain’s economy has now expanded for 19 quarters in a row:</strong></p>  <figure class=\"element element-image\" data-media-id=\"577dc9a06b1bd6d11e4f303e4c9389677b52bc28\"> <img src=\"https://media.guim.co.uk/577dc9a06b1bd6d11e4f303e4c9389677b52bc28/0_0_770_438/500.png\" alt=\"UK GDP by quarter\" width=\"500\" height=\"284\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP by quarter</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>Britain’s manufacturing sector enjoyed the strongest growth over the last quarter, but the construction sector shrank:</p> <ul> <li>agriculture increased by 0.8%</li> <li>production increased by 1.3%</li> <li>construction decreased by 0.5% </li> <li>services increased by 0.4%</li> </ul> </div>   </div> <div id=\"block-5a3cd0bd67f37406955a0415\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T09:41:49.889Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK annual growth revised up</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Britain’s economy has grown faster than expected over the last 12 months.</strong><br></p> <p>The Office for National Statistics has revised up its estimate for year-on-year growth in the last quarter, to 1.7% from 1.5%. </p> <p>That’s because the ONS now thinks the UK economy grew faster than previously thought in the six months after the Brexit vote.</p>  <figure class=\"element element-image\" data-media-id=\"cf10b5f1002463eaec60bc797fda8df7e1623dce\"> <img src=\"https://media.guim.co.uk/cf10b5f1002463eaec60bc797fda8df7e1623dce/0_0_712_525/500.png\" alt=\"UK GDP revisions\" width=\"500\" height=\"369\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP revisions</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>Business investment was stronger than first thought. It rose by 1.7% over the last 12 months, the ONS says, up from a previous estimate of 1.3%<br></p> <p><strong>Head of National Accounts Darren Morgan</strong> says that </p> <blockquote class=\"quoted\"> <p>Most of the growth came from the dominant service sector, with accounting, recruitment agencies and retailing all performing well.</p> <p>“Manufacturing also boosted growth thanks to an increase in exports and the introduction of new car models. Meanwhile, household spending and business investment both grew steadily. </p> </blockquote> <p>On a quarterly basis, UK GDP rose by 0.4% - unchanged on the previous estimate. <br></p> <p>That’s slower than France, whose quarterly growth was revised up to 0.6% this morning, and Germany which expanded by a robust 0.8% in July to September.</p> <p><strong><em>More to follow....</em></strong></p> </div>   </div> <div id=\"block-5a3ccded67f37406955a040c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T09:22:47.380Z\">9.22am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Spanish bond prices have hit a one-month low, as the renewed political uncertainty worries traders.</strong></p> <p>This pushed the yield, or interest rate, on 10-year Spanish bonds to 1.5% - the highest level since November (yields rise when prices fall).</p> </div>   </div> <div id=\"block-5a3ccb59da10b906a26aaea8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T09:15:44.816Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The euro has also slipped following the Catalan election results; it’s currently down 0.2% at $1.185.</strong></p> <p>Jane Foley of Rabobank says financial markets had hoped that the regional election would take Catalan independence off the agenda.</p> <p>Clearly that’s not happened, so traders are rethinking about the whole issue.</p> <p>As Foley puts it:</p> <blockquote class=\"quoted\"> <p>The markets have to reevaluate what it means for Spain, and does it mean anything for other countries - such as the Italian election in the spring.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"ec1d3198c0a80709c259c58e128244f8ee71f50d\"> <img src=\"https://media.guim.co.uk/ec1d3198c0a80709c259c58e128244f8ee71f50d/0_0_1264_715/1000.png\" alt=\"Jane Foley of Rabobank\" width=\"1000\" height=\"566\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jane Foley of Rabobank</span> <span class=\"element-image__credit\">Photograph: Bloomberg TV</span> </figcaption> </figure>  <p>She believes that Spain’s strong growth will help to ‘paper over the cracks’ in its political system. </p> <p>But the Catalonia independence movement is just part of a wider issue, of nationalism and regionalism, that will continue to affect Europe in the next few years.</p> </div>   </div> <div id=\"block-5a3cc67d8b2886068986bcc5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T08:57:14.151Z\">8.57am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 hits fresh record high</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"101be0bac0a994227ad7a6fbb7307fb123c11bf1\"> <img src=\"https://media.guim.co.uk/101be0bac0a994227ad7a6fbb7307fb123c11bf1/0_277_4980_2988/1000.jpg\" alt=\"London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London.</span> <span class=\"element-image__credit\">Photograph: Dinendra Haria/REX/Shutterstock</span> </figcaption> </figure>  <p><strong>Newsflash: Britain’s FTSE 100 has shaken off worries about Catalonia, and hit a new all-time high.</strong></p> <p>The blue-chip index has climbed to 7,611 points, around 5 points above last night’s record close.</p> <p>Perhaps yesterday’s ‘Santa Rally’ hasn’t quite run out of steam yet.</p> </div>   </div> <div id=\"block-5a3cc23ab7f7b10656af1c0c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T08:46:25.809Z\">8.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Catalan crisis is likely to worry credit rating agencies, says <strong>Kit Juckes</strong> of French bank <strong>Société Générale</strong>:</p> <blockquote class=\"quoted\"> <p>Pro-independence parties got enough votes to win a slim majority in yesterday’s elections, a result that is more an embarrassment for PM Rajoy than a victory for the separatists, given the small majority. Still, it lowers the chance of a rating upgrade any time soon in Spain.</p> </blockquote> </div>   </div> <div id=\"block-5a3cbc8b8b2886068986bcab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T08:39:01.789Z\">8.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Catalonia election: The official result</h2>  <div class=\"block-elements\">  <p><strong>This chart shows how the three pro-independence parties claimed </strong><strong>70 of the 135 seats on offer in <a href=\"https://www.theguardian.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live?page=with:block-5a3cb11fda10b906a26aae59#block-5a3cb11fda10b906a26aae59\">the Catalan election</a>.</strong></p>  <figure class=\"element element-image\" data-media-id=\"2198d9ea6d585ba6411490229ec9e368dbb96cde\"> <img src=\"https://media.guim.co.uk/2198d9ea6d585ba6411490229ec9e368dbb96cde/0_0_625_508/500.png\" alt=\"The Catalan election result\" width=\"500\" height=\"406\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Catalan election result</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Former first minister Carles Puigdemont’ s Together for Catalonia (JxCAT) party won 34 seats - two more than rival independence party the Republican Left of Catalonia (ERC).<br></p> <p>But it’s not clear whether Puigdemont could be reappointed as first minister, as he faces arrest if he returns from Belgium - where he fled last month.</p> <p><strong>Antonio Barroso</strong> of <strong>Teneo Intelligence</strong> says the process of electing a new first minister will be “far from straightforward”.</p> <p>He adds that Spanish politics looks a lot less certain:</p> <blockquote class=\"quoted\"> <p>The biggest loser of Election Night was the People’s Party (PP) of Prime Minister Mariano Rajoy, which obtained only 3 seats, with Ciudadanos stealing a substantial number of voters away from Spain’s ruling party.</p> <p>More crucially, Ciudadanos’ victory in Catalonia will likely give the party of Albert Rivera additional momentum in opinion polls on the national level. This means that Rajoy – whose PP does not have a majority in the Spanish parliament – has a strong incentive to avoid an early general election.</p> <p>However, whether he is able to do so will depend on the negotiations on a new budget with other parties that will take place early next year, which the Catalan situation will continue to complicate. In sum, 2018 will likely be the year in which it will become clearer whether or not Rajoy can survive for a full term.</p> </blockquote> </div>   </div> <div id=\"block-5a3cc143da10b906a26aae89\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T08:28:15.768Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Spanish banks are leading the fallers.</strong></p> <p>Banco de Sabadell and CaixaBank - the two biggest banks in Catalonia - have both shed at least 3%.</p>  <figure class=\"element element-image\" data-media-id=\"2817dcd30986e47763d28c195c9faab9cc0756f7\"> <img src=\"https://media.guim.co.uk/2817dcd30986e47763d28c195c9faab9cc0756f7/0_0_631_331/500.jpg\" alt=\"The biggest fallers on the IBEX this morning\" width=\"500\" height=\"262\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The biggest fallers on the IBEX this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a3cbde2b7f7b10656af1c03\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T08:11:59.010Z\">8.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Spain’s IBEX index had plunged by 140 points, in early trading to 10,164 points. That’s a decline of almost 1.4%.</strong></p> <p>Jasper Lawler of London Capital Group says the Catalan election results have triggered an early selloff: </p> <blockquote class=\"quoted\"> <p>The calling of regional elections in Catalonia, Spain, appears to have backfired for the Spanish Government as the pro-independence parties won enough seats to form a regional coalition government. The three pro-independence parties won 70 of the 135 seats, crucially ahead of the 68 needed.</p> <p>However, it remains to be seen whether these three parties are able to create a government between them.</p> </blockquote> </div>   </div> <div id=\"block-5a3cb11fda10b906a26aae59\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-12-22T07:54:13.450Z\">7.54am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Catalan election shock hits the markets</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"cf4416fa52eec15eda1c7d8cbc0b623406c3d7ed\"> <img src=\"https://media.guim.co.uk/cf4416fa52eec15eda1c7d8cbc0b623406c3d7ed/0_0_3500_2581/1000.jpg\" alt=\"FILE PHOTO: People react to results in Catalonia’s regional elections at a gathering of the Catalan National Assembly (ANC) in Barcelona, Spain December 21, 2017. REUTERS/Albert Gea/File Photo\" width=\"1000\" height=\"737\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A gathering of the Catalan National Assembly (ANC) in Barcelona last night, as election results came in.</span> <span class=\"element-image__credit\">Photograph: Albert Gea/Reuters</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the of the word economy, the financial markets, the eurozone and business.</strong></p> <p>It’s the final trading day before Christmas. Traditionally, a calm time in the City as traders count this year’s winnings (or losses) and head to the pubs after trading ends at lunchtime.</p> <p>But not this year. Instead, European markets have been rattled by the news that Catalonia’s pro-independence parties have retained their majority in the snap election held yesterday.</p> <p>Separatist parties won 70 of the 135 seats in the Barcelona parliament (even though the centre-right, pro-unionist Citizens party actually came first).</p> <p>This is a major embarrassment for Spain’s PM, Mariano Rajoy, and a significant boost to the independence movement who are pushing for Catalonia to break away. Less than two months ago, Rajoy <a href=\"https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president\">dissolved the previous parliament</a> after it declared independence.</p> <p><strong>This is going to spark a wave of selling in Madrid, and also weaken Spanish government bond prices.<br></strong></p> <p>Reuters has the details:</p> <blockquote class=\"quoted\"> <p>Spain’s IBEX futures opened down 1.2 percent before tumbling further, last down 1.8 percent and indicating a sharp fall at the open as the country’s political crisis, which has damaged the economy and caused a business exodus from Catalonia,deepened.</p> <p>Spanish bond yields also edged higher in early deals.</p> <p>Spain’s 10-year borrowing costs were up 4 basis points, to 1.515%.</p> <p>Euro zone stocks were also set for a downbeat open with Euro STOXX 50 futures down 0.5%. </p> </blockquote> <p><strong>This latest twist is also likely to drag Britain’s FTSE down from yesterday’s record high (the blue-chip index closed over 7,600 points for the first time at 7,603).<br></strong></p> <p>It’s not quite clear what will happen next in Spain, as my colleagues <a href=\"https://www.theguardian.com/profile/samjones\">Sam Jones</a> and <a href=\"https://www.theguardian.com/profile/stephen-burgen\">Stephen Burgen</a> report from Barcelona:</p> <blockquote class=\"quoted\"> <p>Much will now depend on what the pro-independence parties agree. Puigdemont is facing arrest if he returns to Spain and fractures have appeared between him and Junqueras, who has appeared to take a more moderate line on independence.</p> <p>The vote is the latest chapter in Spain’s worst political crisis since its return to democracy four decades ago. The results will be bruising for Rajoy and will do nothing to heal divisions in the region, which remains deeply and evenly divided over the independence issue. Any solution to the vexed question of Catalan sovereignty remains as elusive as ever.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/dec/21/catalonia-election-set-to-give-victory-to-pro-independence-parties\">Catalan pro-independence parties keep their majority in snap poll</a> </p> </aside>  <p><strong>Also coming up today</strong>, we get a final estimate of Britain’s economy performance in the third quarter of this year.</p> <p>These national accounts are likely to confirm that GDP rose by 0.4% in July to September, and will also show business investment and the balance of payments.<br></p> <h2>The agenda:</h2> <ul> <li><strong>9.30am GMT:</strong> Final estimate of UK GDP for the third quarter of 2017<br></li> <li><strong>1.30pm GMT:</strong> Canadian GDP for October<br></li> <li><strong>1.30pm GMT:</strong> US durable goods and personal income figures</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-12-22T08:00:27.223Z\">at 8.00am GMT</time></p>  </div>", 
      "charCount": "23633", 
      "firstPublicationDate": "2017-12-22T07:56:17Z", 
      "wordcount": "4059", 
      "lang": "en", 
      "lastModified": "2018-02-28T13:38:36Z", 
      "trailText": "All the day’s economic and financial news, including the final estimate of UK growth in the third quarter of 2017", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-25T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-22T13:25:42Z", 
    "type": "liveblog", 
    "id": "business/live/2017/dec/22/spanish-stock-market-catalan-election-uk-gdp-bitcoin-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/22/turntables-are-golden-as-uk-retailers-report-bumper-christmas-sales", 
    "sectionName": "Business", 
    "webTitle": "Turntables are golden as UK retailers report bumper Christmas sales", 
    "fields": {
      "bodyText": "It’s been decades since families gathered round record players to listen to the new pile of records stacked among the torn wrapping paper on Christmas morning. However, LPs will be crackling and popping in living rooms all over the country this year as Britons give new turntables a spin after the gadget became one of the must-have gifts of 2017. Retailers including HMV and Richer Sounds have reported bumper turntable sales this year, while John Lewis has sold out of eight of the 20 models it stocked, as millennials and fortysomethings catch the vinyl bug. Phil Jubb, purchasing director at hi-fi and TV specialist Richer Sounds, said turntable sales had increased by 70% in recent years: “This has been across the board at all prices. It goes to show that a great record player is part of any good sound system.” The vinyl scene used to be dominated by male baby boomers reliving their youth through record collections skewed towards heritage rock acts such as Led Zeppelin, Pink Floyd, Oasis and Radiohead. But recent research by the BPI, the UK music industry’s trade body, found a broadening demographic with under 35s making nearly a quarter of all vinyl purchases and one in four records bought by women. With record players costing anything from £25 to over £20,000, the appetite for vinyl among teenagers and students has encouraged manufacturers to produce cheaper models, including retro suitcase style players and brightly coloured ones costing less than £100. HMV’s Simon Winter said the retailer would sell close to 60,000 turntables this year, compared with 50,000 in 2016. A turntable will be the top selling product in its technology department this Christmas, ahead of both headphones and speaker docks, he added. John Lewis said its shoppers were increasingly interested in sound quality with slightly more expensive models, like those made by Japan’s Audio-Technica, in demand this year. “Sales of turntables have been steadily rising over the past few years,” said Will Jones, head of communications technology buying at John Lewis. “But we’ve seen a 20% increase in sales of higher end turntables this year.” In recent years vinyl sales have rocketed as the shift to consuming music via streaming services hits sales of CDs and downloads. The BPI predicts more than 4m records will be sold in the UK this year, the highest since it began collecting data in the early 1990s. Sales at this level would represent a 30% increase on 2016 and a remarkable comeback for a format that looked doomed in 2007 when just 205,000 records were sold. With CD sales now in sharp decline manufacturers are expanding their turntable ranges to cater for the different types of vinyl buyer. Last year saw the return of DJ favourite, the Technics SL-1200, which had been discontinued in 2010. The design classic is aimed at consumers who used to mix records in their bedrooms but have grown up and got more money to spend on their music set up. Mike Burn, store manager of London based hi-fi specialist Infidelity, said the company never stopped selling record players albeit only to an audiophile market where enthusiasts are willing to spend several thousand pounds on a speaker cable. “You can get into spending thousands of pounds because you can custom build them like a Rolls-Royce,” he said. “We’ve been selling record players non-stop for the last 25 years. There’s a ritualistic thing about it. It’s a bit more special than picking up an iPad to open a different app.” The vinyl resurgence led to the reinstatement of official weekly charts dedicated to the format in 2015. This year’s top selling albums will be Ed Sheeran’s Divide, as well as the solo output of both Liam and Noel Gallagher, formerly of Oasis. Retailers are reporting growth across all genres as Britons use streaming services like Spotify to discover and then buy new music. However, with just over a quarter of all vinyl purchases made in December and well over 250,000 bought this week alone, the last vinyl chart before Christmas gives a sense of what tunes may be spinning while the turkey is cooking. Noel Gallagher’s Who Built the Moon looks to have secured the coveted number one slot but the top 20 is nothing if not eclectic, as Fleetwood Mac’s 1977 album Rumours hangs on at number three after 125 weeks on the chart, while Eminem and Pink are also battling the might of the crowd-pleasing compilation Now That’s What I Call Christmas.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>HMV predicts turntables will be its top-selling technology product, beating both headphones and speaker docks</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Turntables are golden as UK retailers report bumper Christmas sales", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7mehc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"90aa59f8b97e5d1bd8554afc636ee7fffd96bdb9\"> <img src=\"https://media.guim.co.uk/90aa59f8b97e5d1bd8554afc636ee7fffd96bdb9/0_69_3500_2100/1000.jpg\" alt=\"A gold plated Technics SL-1200 turntable\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A gold plated version of the design classic Technics SL-1200.</span> <span class=\"element-image__credit\">Photograph: Heinz-Peter Bader/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/90aa59f8b97e5d1bd8554afc636ee7fffd96bdb9/0_69_3500_2100/500.jpg", 
      "body": "<p>It’s been decades since families gathered round record players to listen to the new pile of records stacked among the torn wrapping paper on Christmas morning.</p> <p>However, LPs will be crackling and popping in living rooms all over the country this year as Britons give new turntables a spin after the gadget became one of the must-have gifts of 2017. </p> <p>Retailers including HMV and Richer Sounds have reported bumper turntable sales this year, while John Lewis has sold out of eight of the 20 models it stocked, as millennials and fortysomethings<a href=\"https://www.theguardian.com/business/2017/nov/28/ed-sheeran-noel-liam-gallagher-brothers-vinyl-revival-hmv\"> catch the vinyl bug</a>.</p> <p>Phil Jubb, purchasing director at hi-fi and TV specialist Richer Sounds, said turntable sales had increased by 70% in recent years: “This has been across the board at all prices. It goes to show that a great record player is part of any good sound system.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/dec/22/last-christmas-lost-george-michael-beacon-hope\">Last Christmas we lost George Michael. Now he’s an unlikely beacon of hope | Simon Hattenstone</a> </p> </aside>  <p>The vinyl scene used to be dominated by male baby boomers reliving their youth through record collections skewed towards heritage rock acts such as Led Zeppelin, Pink Floyd, Oasis and Radiohead. But recent research by the BPI, the UK music industry’s trade body, found a broadening demographic with under 35s making nearly a quarter of all vinyl purchases and one in four records bought by women.</p> <p>With record players costing anything from £25 to over £20,000, the appetite for vinyl among teenagers and students has encouraged manufacturers to produce cheaper models, including retro suitcase style players and brightly coloured ones costing less than £100.</p> <p>HMV’s Simon Winter said the retailer would sell close to 60,000 turntables this year, compared with 50,000 in 2016. A turntable will be the top selling product in its technology department this Christmas, ahead of both headphones and speaker docks, he added.</p> <p>John Lewis said its shoppers were increasingly interested in sound quality with slightly more expensive models, like those made by Japan’s Audio-Technica, in demand this year. “Sales of turntables have been steadily rising over the past few years,” said Will Jones, head of communications technology buying at John Lewis. “But we’ve seen a 20% increase in sales of higher end turntables this year.”</p> <p>In recent years vinyl sales have rocketed as the shift to consuming music via streaming services hits sales of CDs and downloads. </p> <p>The BPI predicts more than 4m records will be sold in the UK this year, the highest since it began collecting data in the early 1990s. Sales at this level would represent a 30% increase on 2016 and a remarkable comeback for a format that looked doomed in 2007 when just 205,000 records were sold.</p> <p>With CD sales now in sharp decline manufacturers are expanding their turntable ranges to cater for the different types of vinyl buyer. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/22/the-entertainer-tough-year-ruin-toy-chains-christmas-gary-grant\">The Entertainer won't let a tough year ruin the toy chain's Christmas</a> </p> </aside>  <p>Last year saw the return of DJ favourite, the Technics <a href=\"https://www.theguardian.com/music/2011/jun/15/technics-turntable-discontinued\">SL-1200</a>, which had been discontinued in 2010. The design classic is aimed at consumers who used to mix records in their bedrooms but have grown up and got more money to spend on their music set up.</p> <p>Mike Burn, store manager of London based hi-fi specialist Infidelity, said the company never stopped selling record players albeit only to an <a href=\"https://www.theguardian.com/music/2015/nov/29/lost-in-music-the-world-of-obsessive-audiophilia\">audiophile market </a>where enthusiasts are willing to spend several thousand pounds on a speaker cable.</p> <p> “You can get into spending thousands of pounds because you can custom build them like a Rolls-Royce,” he said. “We’ve been selling record players non-stop for the last 25 years. There’s a ritualistic thing about it. It’s a bit more special than picking up an iPad to open a different app.”</p> <p>The vinyl resurgence led to the <a href=\"https://www.theguardian.com/music/2015/apr/13/vinyl-records-official-chart-company\">reinstatement of official weekly charts dedicated to the format</a> in 2015. This year’s top selling albums will be Ed Sheeran’s Divide, as well as the solo output of both Liam and Noel Gallagher, formerly of Oasis. Retailers are reporting growth across all genres as Britons use streaming services like Spotify to discover and then buy new music.</p> <p>However, with just over a quarter of all vinyl purchases made in December and well over 250,000 bought this week alone, the last vinyl chart before Christmas gives a sense of what tunes may be spinning while the turkey is cooking. </p> <p>Noel Gallagher’s Who Built the Moon looks to have secured the coveted number one slot but the top 20 is nothing if not eclectic, as Fleetwood Mac’s 1977 album Rumours hangs on at number three after 125 weeks on the chart, while Eminem and Pink are also battling the might of the crowd-pleasing compilation Now That’s What I Call Christmas.</p>", 
      "newspaperEditionDate": "2017-12-23T00:00:00Z", 
      "charCount": "4429", 
      "firstPublicationDate": "2017-12-22T13:02:55Z", 
      "wordcount": "766", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2017-12-22T22:00:24Z", 
      "trailText": "HMV predicts turntables will be its top-selling technology product, beating both headphones and speaker docks", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-25T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/22/turntables-are-golden-as-uk-retailers-report-bumper-christmas-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-22T13:02:55Z", 
    "type": "article", 
    "id": "business/2017/dec/22/turntables-are-golden-as-uk-retailers-report-bumper-christmas-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/22/the-entertainer-tough-year-ruin-toy-chains-christmas-gary-grant", 
    "sectionName": "Business", 
    "webTitle": "The Entertainer won't let a tough year ruin the toy chain's Christmas", 
    "fields": {
      "bodyText": "“How’d you like to spend Christmas on Christmas Island? How’d you like to hang a stocking on a great big coconut tree?” For the night shift, heading home after nine hours filling shelves with Hatchimals, Play-Doh and Lego in one of toy chain The Entertainer’s busiest London stores, escape – perhaps even just from the in-store music – looks an appealing prospect. Saturday promises to deliver the retailer’s biggest takings of the year after a fraught Christmas trading period, as poor industry-wide sales were compounded by the woes of loss-making rival Toys R Us, which has struck an eleventh hour pension deal to avoid administration. Gary Grant, the family-run chain’s managing director and founder, is not afraid to get his hands dirty and at breakfast time on Wednesday is stuffing handfuls of Beanie Boo soft toys into a display near the front of its Westfield London store ahead of the morning rush. “It’s been a tough year,” said Grant, who fears sales in December, the most lucrative time of the year for toy chains, will fall short of last Christmas. “We had a good run until September but October was average, then November was terrible – down 9% – and unfortunately December has continued in that vein.” Toy specialists have been in the eye of a storm in recent years amid intense price competition from aggressive online players such as Amazon, as well as supermarkets. Prices were pushed up by last year’s Brexit blow to the pound, which increased the cost of importing goods from the far east, masking declines in the number of toys sold. While the year’s hottest toys, such as Fingerlings (small animatronic monkeys which cling to your finger) and Luvabella dolls are like gold dust, The Entertainer started its clearance sale a week early to ensure it could offload other unsold toys after taking a view on the depressed pattern of trade. But while other rivals race to make up lost sales over the weekend, all 150 of The Entertainer’s shops will be closed on Christmas Eve because Grant, a devout Christian, always gives his staff Sundays off – even though this year that means missing out on several million pounds worth of sales. Do staff think he’s mad to stay closed? “No they don’t,” he said. “They trust me. I want my staff to have a day of rest and spend time with their families.” Toys R Us’s landlords have agreed to a company voluntary arrangement (CVA), a restructuring plan that will result in the closure of 26 stores in the new year and reduce the size of other outlets. The retailer’s US parent filed for bankruptcy protection in September and by shedding its worst stores, it is hoped the lossmaking UK chain can have a future. During this decade the number of UK toy shops has declined by nearly 6% to 1,200, according to property analyst Local Data Company. The fall is steeper than for other retail sectors such as fashion and is against a backdrop of huge online growth. Internet toy sales have increased more than 60% over the last five years and now account for 37% of the market, according to retail consultancy GlobalData. Despite such huge changes, The Entertainer has thrived by opening stores on busy high streets and in shopping centres including Westfield London in Shepherd’s Bush. By comparison Toys R Us has struggled as the large out-of-town sheds that are the US brand’s calling card fall out of favour. It has also been hit by the arrival of a tough new retail park competitor, Irish chain Smyths Toys, at a time when stiff online competition means parents expect a distilled version of blockbuster toy shop Hamleys from their local store. “I hope when you conjure up a toy shop in your mind you see an Entertainer,” said Grant. The retailer will open another 15 shops in 2018 and temporarily close Westfield London, one of its top three stores, for a £600,000 refurbishment that will include new interactive displays. “I don’t see Toys R Us as a toy shop. It’s a large shed that sells toys. I’m not sure they have the magic parents remember from their childhood toy shop.” Some suppliers stopped delivering stock to Toys R Us in the autumn because they were having difficulty securing the credit insurance that would protect them if the chain failed. The powerful insurers pulled in their horns during the last consumer downturn and there are signs they are looking to do so again. “We work closely with our credit insurers because they are more powerful than our bank,” explained Grant. “They have rung us in the last month asking how trading is and for more up-to-date management accounts. They are nervous, and probably not without good reason, not necessarily of the toy industry but of the whole high street.” This weekend’s dash to the shops will help save Christmas for some retailers, with Grant reporting a huge pickup in trade in the last 48 hours when we speak again on Friday morning. “I sent a video round the shops to say life is OK, it’s just not as good as we thought it was going to be,” he said. “We could have had an unbelievable year but now it’s just going to be very good.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Founder Gary Grant is giving all his staff Christmas Eve off despite a ‘terrible’ few months and the troubles of rival Toys R Us</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "The Entertainer won't let a tough year ruin the toy chain's Christmas", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7mf5d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dde97b211a700d003df561e4f1e02b08983afe39\"> <img src=\"https://media.guim.co.uk/dde97b211a700d003df561e4f1e02b08983afe39/0_195_5952_3571/1000.jpg\" alt=\"Gary Grant, founder of toy chain The Entertainer\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Entertainer founder Gary Grant: ‘Life is OK, it’s just not as good as we thought it was going to be.’</span> <span class=\"element-image__credit\">Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/dde97b211a700d003df561e4f1e02b08983afe39/0_195_5952_3571/500.jpg", 
      "body": "<p>“How’d you like to spend Christmas on Christmas Island? How’d you like to hang a stocking on a great big coconut tree?”</p> <p>For the night shift, heading home after nine hours filling shelves with <a href=\"https://www.theguardian.com/money/2016/nov/14/hatchimal-christmas-toy-you-cant-get-christmas-best-seller\">Hatchimals</a>, Play-Doh and <a href=\"https://www.theguardian.com/lifeandstyle/2017/jun/04/how-lego-clicked-the-super-brand-that-reinvented-itself\">Lego</a> in one of toy chain The Entertainer’s busiest London stores, escape – perhaps even just from the in-store music – looks an appealing prospect.</p> <p>Saturday promises to deliver the retailer’s biggest takings of the year after a fraught Christmas trading period, as poor industry-wide sales were compounded by the woes of loss-making rival Toys R Us, which has struck <a href=\"https://www.theguardian.com/business/2017/dec/21/thousands-of-uk-toys-r-us-jobs-saved-after-last-minute-pension-deal\">an eleventh hour pension deal</a> to avoid administration.</p> <p>Gary Grant, the family-run chain’s managing director and founder, is not afraid to get his hands dirty and at breakfast time on Wednesday is stuffing handfuls of Beanie Boo soft toys into a display near the front of its Westfield London store ahead of the morning rush.</p> <p>“It’s been a tough year,” said Grant, who fears sales in December, the most lucrative time of the year for toy chains, will fall short of last Christmas. “We had a good run until September but October was average, then November was terrible – down 9% – and unfortunately December has continued in that vein.”</p> <p>Toy specialists have been in the eye of a storm in recent years amid intense price competition from aggressive online players such as Amazon, as well as supermarkets. Prices were pushed up by last year’s Brexit blow to the pound, which increased the cost of importing goods from the far east, masking declines in the number of toys sold.</p> <p>While the year’s hottest toys, <a href=\"https://www.theguardian.com/business/2017/sep/08/fidget-spinners-and-fingerlings-help-toy-firm-buck-downward-market-trend\">such as Fingerlings</a> (small animatronic monkeys which cling to your finger) and Luvabella dolls are like gold dust, The Entertainer started its clearance sale a week early to ensure it could offload other unsold toys after taking a view on the depressed pattern of trade. </p>  <figure class=\"element element-image\" data-media-id=\"6ba999ff29ce14ac2e98665f3977c031710a73ee\"> <img src=\"https://media.guim.co.uk/6ba999ff29ce14ac2e98665f3977c031710a73ee/509_977_4772_2863/1000.jpg\" alt=\"A child plays with Fingerlings\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers are keen to get their hands on the hottest toys such as Fingerlings.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>  <p>But while other rivals race to make up lost sales over the weekend, all 150 of The Entertainer’s shops will be closed on Christmas Eve because Grant, a devout Christian, always gives his staff Sundays off – even though this year that means missing out on several million pounds worth of sales.<br></p> <p>Do staff think he’s mad to stay closed? “No they don’t,” he said. “They trust me. I want my staff to have a day of rest and spend time with their families.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/dec/21/playing-with-fire-last-minute-deal-saves-toys-r-us-from-collapse\">Playing with fire: last-minute deal saves Toys R Us from collapse | Nils Pratley</a> </p> </aside>  <p>Toys R Us’s landlords have agreed to a company voluntary arrangement (CVA), a restructuring plan that will result in the closure of 26 stores in the new year and reduce the size of other outlets. The retailer’s US parent <a href=\"https://www.theguardian.com/business/2017/sep/19/toys-r-us-files-for-bankruptcy-in-the-us-and-canada\">filed for bankruptcy protection in September</a> and by shedding its worst stores, it is hoped the lossmaking UK chain can have a future.</p> <p>During this decade the number of UK toy shops has declined by nearly 6% to 1,200, according to property analyst Local Data Company. </p> <p>The fall is steeper than for other retail sectors such as fashion and is against a backdrop of huge online growth. Internet toy sales have increased more than 60% over the last five years and now account for 37% of the market, according to retail consultancy GlobalData.</p> <p>Despite such huge changes, The Entertainer has thrived by opening stores on busy high streets and in shopping centres including Westfield London in Shepherd’s Bush. </p> <p>By comparison Toys R Us has struggled as the large out-of-town sheds that are the US brand’s calling card fall out of favour. It has also been hit by the arrival of a tough new retail park competitor, Irish chain Smyths Toys, at a time when stiff online competition means parents expect a distilled version of blockbuster toy shop Hamleys from their local store.</p> <p>“I hope when you conjure up a toy shop in your mind you see an Entertainer,” said Grant. The retailer will open another 15 shops in 2018 and temporarily close Westfield London, one of its top three stores, for a £600,000 refurbishment that will include new interactive displays. </p> <p>“I don’t see Toys R Us as a toy shop. It’s a large shed that sells toys. I’m not sure they have the magic parents remember from their childhood toy shop.”</p> <p></p> <p>Some suppliers stopped delivering stock to Toys R Us in the autumn because they were having difficulty securing the credit insurance that would protect them if the chain failed. The powerful insurers pulled in their horns during the last consumer downturn and there are signs they are looking to do so again.</p> <p>“We work closely with our credit insurers because they are more powerful than our bank,” explained Grant. “They have rung us in the last month asking how trading is and for more up-to-date management accounts. They are nervous, and probably not without good reason, not necessarily of the toy industry but of the whole high street.”</p> <p>This weekend’s dash to the shops will help save Christmas for some retailers, with Grant reporting a huge pickup in trade in the last 48 hours when we speak again on Friday morning. “I sent a video round the shops to say life is OK, it’s just not as good as we thought it was going to be,” he said. “We could have had an unbelievable year but now it’s just going to be very good.”</p>", 
      "newspaperEditionDate": "2017-12-23T00:00:00Z", 
      "charCount": "5051", 
      "firstPublicationDate": "2017-12-22T12:13:31Z", 
      "wordcount": "902", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-22T22:00:34Z", 
      "trailText": "Founder Gary Grant is giving all his staff Christmas Eve off despite a ‘terrible’ few months and the troubles of rival Toys R Us", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-25T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/22/the-entertainer-tough-year-ruin-toy-chains-christmas-gary-grant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-22T12:13:31Z", 
    "type": "article", 
    "id": "business/2017/dec/22/the-entertainer-tough-year-ruin-toy-chains-christmas-gary-grant", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/dec/22/uk-household-spending-slows-lowest-level-almost-six-years", 
    "sectionName": "Business", 
    "webTitle": "UK household spending slows to lowest level in almost six years", 
    "fields": {
      "bodyText": "Spending by UK households slowed to its lowest level in almost six years during 2017 as the impact of higher inflation hit living standards and forced people to prioritise their basic needs. The latest official figures show that consumers spent less on restaurants and hotels in the three months ending in September, but more on food, rent, fuel bills and transport. The Office for National Statistics said household spending rose by 0.5% in the third quarter, but was just 1% higher than a year earlier – the slowest annual growth since early 2012. Living standards have been squeezed as a result of the fall in the value of the pound since the EU referendum in June 2016. The annual inflation rate has risen from below 1% to more than 3%, while earnings have been growing at an annual rate of just over 2% despite a steady fall in unemployment to a 42-year low of 4.3%. Economists said there was some evidence from the ONS data of a rebalancing of the economy away from consumption and toward the other components of growth. Growth in business investment during the third quarter was revised up from 0.2% to 0.5%, while net trade – which measures the difference between import and export growth – ceased to be a drag on the economy. Yael Selfin, the chief economist at KPMG UK said: “The final figures for the third quarter paint a picture of a significantly weaker domestic economy but a more positive exports performance. Weaker government spending and a marginal downward revision to consumer spending were offset by an upward revision to investment and a rise in exports, as companies took advantage of the weak pound and bourgeoning growth momentum in many of the UK’s key trading partners. “Consumer spending was a key driver of growth in the third quarter, however the rise in spending centred on households’ basic needs such as electricity, gas and fuel, as well as housing rent and transport. Spending on discretionary treats like restaurants and hotels actually declined, as a squeeze on real incomes made consumers more careful with their spending.” In its latest update on the state of the economy, the ONS reported growth of 0.4% in the third quarter, unchanged on its previous estimates but slightly higher than the 0.3% recorded in each of the first two quarters. Revisions to previous data meant, however, that annual growth in the year to the third quarter has been adjusted up from 1.5% to 1.7%. The City is expecting the economy to expand by 0.4% in the final three months of 2017, making the UK one of the slowest growing members of the G7 group of leading industrialised nations. The eurozone grew by 0.6% in the third quarter of the year. The ONS said the 0.5% increase in household spending between the second and third quarters was the result of consumers running down their savings. Consumer spending was strong in the immediate aftermath of the referendum, growing by 0.8% in the third quarter of 2016, but has since expanded more slowly. Paul Hollingsworth, a UK analyst at Capital Economics, said the ONS figures revealed a more balanced growth picture, with household spending revised down but business investment revised up from 0.2% to 0.5%. “The economy looks to have maintained this pace in Q4,” he said. “This should mean that GDP growth for 2017 as a whole should come in at about 1.8%.” The ONS’s head of national accounts, Darren Morgan, said: “Today’s unrevised third quarter figures show most of the growth came from the dominant service sector, with accounting, recruitment agencies and retailing all performing well. “Manufacturing also boosted growth thanks to an increase in exports and the introduction of new car models. Meanwhile, household spending and business investment both grew steadily.” Britain’s balance of payments deficit with the rest of the world narrowed from 5.1% of GDP in the second quarter to 4.5% in the third quarter. The improvement was mainly the result of UK investors securing higher returns on their overseas holdings than overseas investors made on their holdings in Britain.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>ONS figures show spend in third quarter of 2017 rose 1% on year before as impact of higher inflation hit living standards</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "UK household spending slows to lowest level in almost six years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7mnct", 
      "main": "<figure class=\"element element-image\" data-media-id=\"47d85c01bdc491fd6056dd64bf0e25ad84b04299\"> <img src=\"https://media.guim.co.uk/47d85c01bdc491fd6056dd64bf0e25ad84b04299/0_42_3388_2033/1000.jpg\" alt=\"Shoppers on Oxford Street in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Consumers are running down savings as real incomes are squeezed by price rises running ahead of pay. </span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/47d85c01bdc491fd6056dd64bf0e25ad84b04299/0_42_3388_2033/500.jpg", 
      "body": "<p>Spending by UK households slowed to its lowest level in almost six years during 2017 as the impact of higher inflation hit living standards and forced people to prioritise their basic needs.</p> <p>The latest official figures show that consumers spent less on restaurants and hotels in the three months ending in September, but more on food, rent, fuel bills and transport.<br tabindex=\"-1\"></p> <p><a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/quarterlynationalaccounts/julytoseptember2017\">The Office for National Statistics </a>said household spending rose by 0.5% in the third quarter, but was just 1% higher than a year earlier – the slowest annual growth since early 2012. </p> <p>Living standards have been squeezed as a result of the fall in the value of the pound since the EU referendum in June 2016. The annual inflation rate has risen from below 1% to more than 3%, while earnings have been growing at an annual rate of just over 2% despite a steady fall in unemployment to a 42-year low of 4.3%.<br></p> <p>Economists said there was some evidence from the ONS data of a rebalancing of the economy away from consumption and toward the other components of growth. Growth in business investment during the third quarter was revised up from 0.2% to 0.5%, while net trade – which measures the difference between import and export growth – ceased to be a drag on the economy.</p> <p>Yael Selfin, the chief economist at KPMG UK said: “The final figures for the third quarter paint a picture of a significantly weaker domestic economy but a more positive exports performance. Weaker government spending and a marginal downward revision to consumer spending were offset by an upward revision to investment and a rise in exports, as companies took advantage of the weak pound and bourgeoning growth momentum in many of the UK’s key trading partners. </p> <p> <strong><em>“</em></strong>Consumer spending was a key driver of growth in the third quarter, however the rise in spending centred on households’ basic needs such as electricity, gas and fuel, as well as housing rent and transport. Spending on discretionary treats like restaurants and hotels actually declined, as a squeeze on real incomes made consumers more careful with their spending.” </p> <p>In its latest update on the state of the economy, the ONS reported growth of 0.4% in the third quarter, unchanged on its previous estimates but slightly higher than the 0.3% recorded in each of the first two quarters.</p> <p>Revisions to previous data meant, however, that annual growth in the year to the third quarter has been adjusted up from 1.5% to 1.7%. The City is expecting the economy to expand by 0.4% in the final three months of 2017, making the UK one of the slowest growing members of the G7 group of leading industrialised nations. The eurozone grew by 0.6% in the third quarter of the year.</p> <p>The ONS said the 0.5% increase in household spending between the second and third quarters was the result of consumers running down their savings. Consumer spending was strong in the immediate aftermath of the referendum, growing by 0.8% in the third quarter of 2016, but has since expanded more slowly.</p> <p>Paul Hollingsworth, a UK analyst at Capital Economics, said the ONS figures revealed a more balanced growth picture, with household spending revised down but business investment revised up from 0.2% to 0.5%.</p> <p>“The economy looks to have maintained this pace in Q4,” he said. “This should mean that GDP growth for 2017 as a whole should come in at about 1.8%.”</p> <p>The ONS’s head of national accounts, Darren Morgan, said: “Today’s unrevised third quarter figures show most of the growth came from the dominant service sector, with accounting, recruitment agencies and retailing all performing well. </p> <p>“Manufacturing also boosted growth thanks to an increase in exports and the introduction of new car models. Meanwhile, household spending and business investment both grew steadily.” <br></p> <p><a href=\"https://www.ons.gov.uk/economy/nationalaccounts/balanceofpayments/bulletins/balanceofpayments/julytoseptember2017\">Britain’s balance of payments deficit</a> with the rest of the world narrowed from 5.1% of GDP in the second quarter to 4.5% in the third quarter. The improvement was mainly the result of UK investors securing higher returns on their overseas holdings than overseas investors made on their holdings in Britain.</p> <p><strong><em> <br></em></strong><br></p>", 
      "newspaperEditionDate": "2017-12-23T00:00:00Z", 
      "charCount": "4049", 
      "firstPublicationDate": "2017-12-22T10:28:11Z", 
      "wordcount": "700", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-22T22:00:44Z", 
      "trailText": "ONS figures show spend in third quarter of 2017 rose 1% on year before as impact of higher inflation hit living standards", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-12-25T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/dec/22/uk-household-spending-slows-lowest-level-almost-six-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-12-22T10:28:11Z", 
    "type": "article", 
    "id": "business/2017/dec/22/uk-household-spending-slows-lowest-level-almost-six-years", 
    "pillarName": "News"
  }
]