[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/courier-wins-holiday-pay-in-latest-key-tribunal-ruling-for-gig-economy", 
    "sectionName": "Business", 
    "webTitle": "Courier wins holiday pay in key tribunal ruling on gig economy", 
    "fields": {
      "bodyText": "A cycle courier working for the delivery firm CitySprint has won the right to paid holidays and minimum pay in a key ruling on the gig economy. The central London employment tribunal ruled that CitySprint had unlawfully failed to award holiday pay to Mags Dewhurst and had wrongly classed her as a self-employed freelancer. CitySprint, which has 3,500 self-employed couriers in the UK, could now face further claims. Judge Joanna Wade described CitySprint’s contractual arrangements as contorted, indecipherable and window-dressing. The latest ruling comes as concerns mount over the growing trend towards self-employed workforces and growing pressure on firms in the gig economy to treat workers more fairly and offer basic employment benefits. The verdict on CitySprint follows an employment tribunal in October which found in favour of drivers for the taxi-hailing firm Uber. Two drivers, making a claim on behalf of 17 others, argued they were not self-employed and should be classed as workers. The ruling could eventually force the firm to treat all of its 40,000 UK drivers as such. Uber, which argues it is a tech company rather than a transport firm, is appealing against the ruling. Dewhurst, who has made deliveries for tCitySprint for more than two years, does not receive a guaranteed wage, sick pay or holiday pay, because the company considers her an independent contractor. The tribunal found that her formal employment classification should be as a worker, and as such entitled to paid holiday, the national minimum wage and potentially sick pay. Jason Moyer-Lee, the head of the Independent Workers Union of Great Britain (IWGB), which is backing cases against courier firms including Addison Lee, eCourier and Excel, has said the CitySprint tribunal would act as a test case. The other hearings are due in March and April. The government recently announced a six-month review of modern working practices and HMRC is setting up a new unit, the employment status and intermediaries team, to investigate companies. Paul Jennings, a partner at the law firm Bates Wells Braithwaite, which represented Dewhurst, said the ruling did not mean CitySprint would have to give holiday pay to all its workers. “Until now couriers have occupied a vulnerable position. They carry out physically demanding work in dangerous conditions, but cannot take paid leave,” he said. “In the wake of this judgment, we expect thousands of couriers across the capital will look to assert their rights and seek back-pay.” He described the judgment as “legally and ethically the right outcome”. CitySprint said: “We are disappointed with today’s ruling. It is important to remember that this applies to a single individual and was not a test case. We enjoy a good relationship with our fleet, many of whom have worked with us for some time, and have always strived to help them maximise their earnings. “Evidence presented at the tribunal confirmed that the vast majority of our couriers enjoy the freedom and flexibility of their current role. As was clearly highlighted in this case, CitySprint is a good company that pays its couriers some of the best rates in the industry.” The company has 42 days to lodge an appeal, but said it would not be commenting further until it had reviewed the judgment. It called on the government to improve clarity on employment rules. “This case has demonstrated that there is still widespread confusion regarding this area of law, which is why we are calling on the government to provide better support and help for businesses across the UK who could be similarly affected,” CitySprint said. Dewhurst, 29, who still works for CitySprint, was at work when the decision was made public. The south Londoner cycles an average of 50 miles a day transporting blood, medicines, chemotherapy drugs and organs to hospitals and clinics across the capital. She said she was “chuffed” with the tribunal’s ruling. “This is so much more important than my two days’ holiday,” she said. “This wasn’t just about me. It was about people who have been working here for 20 years without any of these rights. “They argued that we weren’t part of the company, but you cannot run a £145m courier businesses without employing a single courier,” she said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Judge decries contract and rules CitySprint must award holiday pay to cycle courier wrongly classed as self-employed</p>", 
      "byline": "Sarah Butler and Hilary Osborne", 
      "publication": "The Guardian", 
      "headline": "Courier wins holiday pay in key tribunal ruling on gig economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jykg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"380ce470f87ba10e417ef5091e4682cd1fc4e3aa\"> <img src=\"https://media.guim.co.uk/380ce470f87ba10e417ef5091e4682cd1fc4e3aa/0_392_2362_1418/1000.jpg\" alt=\"CitySprint\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CitySprint has 3,500 UK couriers and could now face further claims.</span> <span class=\"element-image__credit\">Photograph: CitySprint</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/380ce470f87ba10e417ef5091e4682cd1fc4e3aa/0_392_2362_1418/500.jpg", 
      "body": "<p>A cycle courier working for the delivery firm CitySprint has won the right to paid holidays and minimum pay in a key ruling on <a href=\"https://www.theguardian.com/business/the-gig-economy\">the gig economy</a>.</p> <p>The central London employment tribunal ruled that CitySprint had unlawfully failed to award holiday pay to Mags Dewhurst and had wrongly classed her as a self-employed freelancer. CitySprint, which has 3,500 self-employed couriers in the UK, could now face further claims.</p> <p>Judge Joanna Wade described CitySprint’s contractual arrangements as contorted, indecipherable and window-dressing.</p> <p>The latest ruling comes as concerns mount over the growing trend towards self-employed workforces and growing pressure on firms in the gig economy to treat workers more fairly and offer basic employment benefits. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2016/oct/28/uber-uk-tribunal-self-employed-status\">Uber loses right to classify UK drivers as self-employed</a> </p> </aside>  <p> The verdict on CitySprint follows an employment tribunal in October which found <a href=\"https://www.theguardian.com/technology/2016/oct/28/uber-uk-tribunal-self-employed-status\">in favour of drivers for the taxi-hailing firm Uber</a>. Two drivers, making a claim on behalf of 17 others, argued they were not self-employed and should be classed as workers. The ruling could eventually force the firm to treat all of its 40,000 UK drivers as such. <a href=\"https://www.theguardian.com/technology/2016/dec/14/uber-appeals-against-ruling-that-its-uk-drivers-are-employees\">Uber, which argues it is a tech company rather than a transport firm, is appealing against the ruling</a>.</p> <p>Dewhurst, who has made deliveries for tCitySprint for more than two years, does not receive a guaranteed wage, sick pay or holiday pay, because the company considers her an independent contractor. The tribunal found that her formal employment classification should be as a worker, and as such entitled to paid holiday, the national minimum wage and potentially sick pay.</p> <p>Jason Moyer-Lee, the head of the Independent Workers Union of Great Britain (IWGB), which is backing cases against courier firms including Addison Lee, eCourier and Excel, has said the <a href=\"https://www.theguardian.com/business/2016/nov/22/citysprint-faces-tribunal-over-treatment-of-freelance-workers\">CitySprint tribunal would act as a test case</a>. The other hearings are due in March and April.</p> <p> The government recently announced <a href=\"https://www.theguardian.com/money/2016/oct/01/theresa-may-hires-former-tony-blair-policy-boss-to-review-workers-rights\">a six-month review of modern working practices</a> and <a href=\"https://www.theguardian.com/politics/2016/oct/20/hmrc-launch-crackdown-gig-economy-firms-agency-self-employed-staff\">HMRC is setting up a new unit</a>, the employment status and intermediaries team, to investigate companies.</p> <p>Paul Jennings, a partner at the law firm Bates Wells Braithwaite, which represented Dewhurst, said the ruling did not mean CitySprint would have to give holiday pay to all its workers.</p> <p>“Until now couriers have occupied a vulnerable position. They carry out physically demanding work in dangerous conditions, but cannot take paid leave,” he said. “In the wake of this judgment, we expect thousands of couriers across the capital will look to assert their rights and seek back-pay.” </p> <p>He described the judgment as “legally and ethically the right outcome”.</p> <p>CitySprint said: “We are disappointed with today’s ruling. It is important to remember that this applies to a single individual and was not a test case. We enjoy a good relationship with our fleet, many of whom have worked with us for some time, and have always strived to help them maximise their earnings. </p> <p>“Evidence presented at the tribunal confirmed that the vast majority of our couriers enjoy the freedom and flexibility of their current role. As was clearly highlighted in this case, CitySprint is a good company that pays its couriers some of the best rates in the industry.”</p> <p>The company has 42 days to lodge an appeal, but said it would not be commenting further until it had reviewed the judgment. It called on the government to improve clarity on employment rules.</p> <p>“This case has demonstrated that there is still widespread confusion regarding this area of law, which is why we are calling on the government to provide better support and help for businesses across the UK who could be similarly affected,” CitySprint said.</p> <p>Dewhurst, 29, who still works for CitySprint, was at work when the decision was made public. The south Londoner cycles an average of 50 miles a day transporting blood, medicines, chemotherapy drugs and organs to hospitals and clinics across the capital.</p> <p>She said she was “chuffed” with the tribunal’s ruling. “This is so much more important than my two days’ holiday,” she said. “This wasn’t just about me. It was about people who have been working here for 20 years without any of these rights. </p> <p>“They argued that we weren’t part of the company, but you cannot run a £145m courier businesses without employing a single courier,” she said.</p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "4256", 
      "firstPublicationDate": "2017-01-06T19:39:01Z", 
      "wordcount": "704", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:01:01Z", 
      "trailText": "Judge decries contract as ‘indecipherable’ and rules CitySprint must award holiday pay to cycle courier wrongly classed as self-employed", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/courier-wins-holiday-pay-in-latest-key-tribunal-ruling-for-gig-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T19:39:01Z", 
    "type": "article", 
    "id": "business/2017/jan/06/courier-wins-holiday-pay-in-latest-key-tribunal-ruling-for-gig-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/we-name-this-ship-brexit-britain-yacht-firms-toast-booming-market", 
    "sectionName": "Business", 
    "webTitle": "We name this ship Brexit Britain - yacht firms toast booming market", 
    "fields": {
      "bodyText": "Boat builders were toasting the Brexit vote with champagne at the opening of the London Boat Show as the collapse in the pound since the June referendum has “super-charged” sales of British luxury yachts to wealthy foreigners. Bosses of British yacht companies said sales had increased as much as 50% in the second-half of 2016 compared with the previous year because of the “Brexit discount” to overseas buyers. Russell Currie, managing director of Northamptonshire-based Fairline Yachts, said his company – which was bought out of administration by two Russian investors less than 12 months ago – had sold a record 66 boats in 2016 due to aggressive marketing of the cost advantages of buying Brexit Britain boats. “At US boat shows, we made sure the buying public knew that we were pretty much 15-20% cheaper than this time last year,” he said. “Britishness and quality has always appealed to overseas buyers, and now we are also very competitive on price.” Currie said Brexit was helping several British boat builders push into the US market, where about 80% of the world’s boats are sold, and also closer to Europe. “The Cannes boat show in September was the most successful in Fairline’s entire history,” he said. The London trade fair also got off to a good start with Currie selling “three boats over a beer last night”. Currie, who took over as managing director following the company’s purchase by Alexander Volov and Igor Glyanenko last January, said sales were strong across the firm’s whole range, with the largest and most expensive boats attracting more interest than in previous years. The company has so far this year sold two of its biggest 78ft motor yachts, which sell for £3m before added extras, to French and Italian buyers. Currie, who commutes from his family home in Majorca to Fairline’s offices in landlocked Oundle, described most of his customers as “discrete self-made business owners”, although the unnamed Italian buyer doesn’t quite fit the brief. “Believe it or not he uses it as a tender to serve his even bigger boat. Quite often if you have a superyacht you can’t get into smaller bays to enjoy swimming so to have a tender, albeit a 78ft tender, is more helpful to access those areas than your twin helicopter deck superyacht,” he explained. “It’s actually the seventh Fairline Squadron 78 the family have bought. “Not seven at one time,” he adds. “But they like to refresh it.” Convincing existing customers to upgrade to the latest model is key to success in the boat building industry. Antony Sheriff, executive chairman of Plymouth-based Princess Yachts, said he has to keep reminding his shareholders (including LVMH, the luxury goods group) why the company sells small boats when the big profits are made on its 40-metre superyachts, that sleep 12 guests. “Shareholders ask why we are building small 39ft boats, they need to understand that it’s addictive,” Sheriff said. “They [customers] may start with a 39ft boat, but then they get addicted to boating and to buying. Eight boats later the family may buy a 30-metre boat, that starts at £6m, and then on to the 40 metre.” Sheriff said Princess’s sales had been “supercharged by the announcement of Brexit”, with revenue up 20% and gross profit 50% higher in the last six months of 2016 compared with the same period a year earlier. “There is a lot of overseas interest, particularly in bigger boats,” he said. “Our forward order book is fantastic, and we expect a very strong 2017 with seven new models to be launched.” Sheriff, who was previously managing director of supercar maker McLaren Automative, described his customers as “very wealthy people with a passion for boating”. He said demand was fast growing among Middle Eastern buyers and people from eastern European countries. Sunseeker London, which owns the rights to sell Sunseeker boats across the UK and the Mediterranean, said its forward order book was 40% higher than normal due to the fall in the pound. “Brexit has given us a great advantage, and it’s also making it difficult for our competitors,” David Lewis, group managing director of Sunseeker London, said. “If you take Italy, which is one of the largest producers of motor yachts in the world, we now look equal or better quality but at a much lower cost.” Lewis, 70, said it had become easier to sell the biggest boats because “the world is wealthier than ever before”. Sunseeker, whose boats have featured in every James Bond film since the opening credits chase up the Thames in The World is not Enough, recently launched a £17m yacht spanning 131ft (40m) that is too big to fit in the ExCel London exhibition centre in Docklands. “Progression is only to bigger and bigger yachts,” he added. “We’re very lucky we get about 60% repeat business, so what we’ve always tried to do is bring out new models and encourage upgrades. We have made it possible to take part-exchanges even at the highest values – last week we sold a 131ft boat, by taking in part-exchange an £8m boat.” Lewis declined to provide any details about the buyer of the five-cabin boat – which requires a full-time crew of at least five people, including a captain demanding a salary in excess of £150,000 a year – other than saying he was an American spending his vacations in Greece. “It’s confidentiality,” he said. “We know more about our customers’ private lives than probably their families do.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fall in pound since the EU referendum has turbo charged sales, say British boat builders</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "We name this ship Brexit Britain - yacht firms toast booming market", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jy29", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ecb3ad3def31715641802bdcdb55d7187a5adfe2\"> <img src=\"https://media.guim.co.uk/ecb3ad3def31715641802bdcdb55d7187a5adfe2/0_114_3500_2099/1000.jpg\" alt=\"A waiter pours some bubbly at the London Boat Show\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A waiter pours some bubbly at the London Boat Show, in east London’s Docklands.</span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ecb3ad3def31715641802bdcdb55d7187a5adfe2/0_114_3500_2099/500.jpg", 
      "body": "<p>Boat builders were toasting the Brexit vote with champagne at the opening of the <a href=\"http://londonboatshow.com/\">London Boat Show</a> as the collapse in the pound since the June referendum has “super-charged” sales of British luxury yachts to wealthy foreigners.<br></p> <p>Bosses of British yacht companies said sales had increased as much as 50% in the second-half of 2016 compared with the previous year because of the “Brexit discount” to overseas buyers. </p> <p>Russell Currie, managing director of Northamptonshire-based Fairline Yachts, said his company – which was bought out of administration by two Russian investors less than 12 months ago – had sold a record 66 boats in 2016 due to aggressive marketing of the cost advantages of buying Brexit Britain boats. </p> <p>“At US boat shows, we made sure the buying public knew that we were pretty much 15-20% cheaper than this time last year,” he said. “Britishness and quality has always appealed to overseas buyers, and now we are also very competitive on price.”</p> <p>Currie said Brexit was helping several British boat builders push into the US market, where about 80% of the world’s boats are sold, and also closer to Europe. “The Cannes boat show in September was the most successful in Fairline’s entire history,” he said.</p> <p>The London trade fair also got off to a good start with Currie selling “three boats over a beer last night”. Currie, who <a href=\"https://www.theguardian.com/business/2016/jan/26/fairline-boats-staff-queuing-gates-work-russian-takeover\">took over as managing director following the company’s purchase by Alexander Volov and Igor Glyanenko</a> last January, said sales were strong across the firm’s whole range, with the largest and most expensive boats attracting more interest than in previous years. </p> <p>The company has so far this year sold two of its biggest 78ft motor yachts, which sell for £3m before added extras, to French and Italian buyers. Currie, who commutes from his family home in Majorca to Fairline’s offices in landlocked Oundle, described most of his customers as “discrete self-made business owners”, although the unnamed Italian buyer doesn’t quite fit the brief. </p>  <figure class=\"element element-image\" data-media-id=\"d6013475c7fef487dcd79c60d4614f6917f76917\"> <img src=\"https://media.guim.co.uk/d6013475c7fef487dcd79c60d4614f6917f76917/0_108_4670_2803/1000.jpg\" alt=\"Joanne Lumley launches the Manhattan 66 Sunseeker yacht at the London Boat Show.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Joanne Lumley launches the Manhattan 66 Sunseeker yacht at the London boat show</span> <span class=\"element-image__credit\">Photograph: Mark Thomas/Rex Shutterstock</span> </figcaption> </figure>  <p>“Believe it or not he uses it as a tender to serve his even bigger boat. Quite often if you have a superyacht you can’t get into smaller bays to enjoy swimming so to have a tender, albeit a 78ft tender, is more helpful to access those areas than your twin helicopter deck superyacht,” he explained. “It’s actually the seventh Fairline Squadron 78 the family have bought. </p> <p>“Not seven at one time,” he adds. “But they like to refresh it.”</p> <p>Convincing existing customers to upgrade to the latest model is key to success in the boat building industry. Antony Sheriff, executive chairman of Plymouth-based Princess Yachts, said he has to keep reminding his shareholders (including LVMH, the luxury goods group) why the company sells small boats when the big profits are made on its 40-metre superyachts, that sleep 12 guests. </p>  <figure class=\"element element-image\" data-media-id=\"416211affd3cd171c100b1c5688cbd17f93fc28b\"> <img src=\"https://media.guim.co.uk/416211affd3cd171c100b1c5688cbd17f93fc28b/0_45_3944_2367/1000.jpg\" alt=\"Visitors to the Fairline luxury yacht stand at the 2017 London Boat Show.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">How much? I’ll take four then ... Visitors to the Fairline luxury yacht stand at the 2017 London Boat Show.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>  <p>“Shareholders ask why we are building small 39ft boats, they need to understand that it’s addictive,” Sheriff said. “They [customers] may start with a 39ft boat, but then they get addicted to boating and to buying. Eight boats later the family may buy a 30-metre boat, that starts at £6m, and then on to the 40 metre.”</p> <p>Sheriff said Princess’s sales had been “supercharged by the announcement of Brexit”, with revenue up 20% and gross profit 50% higher in the last six months of 2016 compared with the same period a year earlier. </p> <p>“There is a lot of overseas interest, particularly in bigger boats,” he said. “Our forward order book is fantastic, and we expect a very strong 2017 with seven new models to be launched.” </p> <p>Sheriff, who was previously managing director of supercar maker McLaren Automative, described his customers as “very wealthy people with a passion for boating”. He said demand was fast growing among Middle Eastern buyers and people from eastern European countries. </p> <p>Sunseeker London, which owns the rights to sell Sunseeker boats across the UK and the Mediterranean, said its forward order book was 40% higher than normal due to the fall in the pound.</p> <p>“Brexit has given us a great advantage, and it’s also making it difficult for our competitors,” David Lewis, group managing director of Sunseeker London, said. “If you take Italy, which is one of the largest producers of motor yachts in the world, we now look equal or better quality but at a much lower cost.”</p>  <figure class=\"element element-image\" data-media-id=\"3027c3b262e46200d8561416b77eb4565d37c972\"> <img src=\"https://media.guim.co.uk/3027c3b262e46200d8561416b77eb4565d37c972/0_268_5568_3342/1000.jpg\" alt=\"Dinghies\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It’s not all big vessels at the London Boat Show.</span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>  <p>Lewis, 70, said it had become easier to sell the biggest boats because “the world is wealthier than ever before”. Sunseeker, whose boats have featured in every James Bond film since the opening credits chase up the Thames in The World is not Enough, recently launched <a href=\"https://www.sunseeker.com/en-GB/yacht/131-yacht/\">a £17m yacht spanning 131ft (40m) that is too big to fit in the ExCel London exhibition centre</a> in Docklands. “Progression is only to bigger and bigger yachts,” he added.</p> <p>“We’re very lucky we get about 60% repeat business, so what we’ve always tried to do is bring out new models and encourage upgrades. We have made it possible to take part-exchanges even at the highest values – last week we sold a 131ft boat, by taking in part-exchange an £8m boat.” </p> <p>Lewis declined to provide any details about the buyer of the five-cabin boat – which requires a full-time crew of at least five people, including a captain demanding a salary in excess of £150,000 a year – other than saying he was an American spending his vacations in Greece. “It’s confidentiality,” he said. “We know more about our customers’ private lives than probably their families do.” </p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "5393", 
      "firstPublicationDate": "2017-01-06T19:10:48Z", 
      "wordcount": "926", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:49:57Z", 
      "trailText": "Fall in pound since the EU referendum has turbo charged yacht sales, say British boat builders", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T19:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/we-name-this-ship-brexit-britain-yacht-firms-toast-booming-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T19:10:48Z", 
    "type": "article", 
    "id": "business/2017/jan/06/we-name-this-ship-brexit-britain-yacht-firms-toast-booming-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jan/06/markets-await-last-us-jobs-data-of-the-obama-era-business-live", 
    "sectionName": "Business", 
    "webTitle": "US created fewer jobs than expected, but Dow and FTSE hit new peaks – as it happened", 
    "fields": {
      "bodyText": "Both the S&amp;P 500 and the Dow Jones Industrial Average have hit new peaks in the wake of the latest US jobs data, showing the economy in reasonably healthy shape and paving the way for further US rate rises. But so far the 20,000 barrier for the Dow has proved elusive, with the index coming within a whisker at 19,999.63. Meanwhile the FTSE 100 has also hit a new record, with the strength of the US currency lifting dollar earners. On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back on Monday. Now this is getting too much: the Dow has hit 19,999.63 before dipping again. Less than a point below 20,000, and another new peak. The Dow has come within less than 2 points of the elusive 20,000 barrier, but has slipped back: Heads up, the Dow Jones Industrial Average has now hit a new peak and is just 7 points shy of 20,000. In Europe, the mood in the markets has stayed a little more subdued. Germany’s Dax ended 0.12% higher at 11,599.01, France’s Cac closed up 0.19% at 4909.84 and Italy’s FTSE MIB finished 0.23% higher at 19,687.71. Neil Wilson, senior market analyst at ETX Capital, said: The bulls are out in force and there’s no stopping the FTSE in 2017. The blue index closed the week with yet another record high, finally closing above 7,200 after another strong session. It’s the seventh straight record close and means the index has risen for five consecutive weeks – the best performance since the Brexit vote in June. We’ve also got US equities jumping with the Nasdaq and S&amp;P 500 hitting fresh intra-day record highs. And after a pretty soggy start to the US session the Dow Jones has also rallied and is now just 40 or so points away from the 20,000 mark. The session could yet see the 20k barrier finally broken. The great rotation from bonds into stocks – the Trump trade – is back on. And the FTSE 100 is not the only record breaker, nor is all the attention in the US market on whether the Dow will breach 20,000: A burst of life on Wall Street following further consideration of the US jobs data has helped push the FTSE 100 to a record close for the seventh day in a row. Another closing high on Monday would see the index match the eight day record winning streak seen in 1997. After an uncertain start, the index finished 14.74 points or 0.2% higher at 7210.05 - the first time it has closed above 7200. This is the fifth consecutive weekly rise - the best performance since the immediate aftermath of the Brexit vote last year. The rise in the US currency on talk of further rate rises after the non-farm numbers has given a lift to the dollar earners in the FTSE 100, with Rolls-Royce and BAE Systems both among the leading risers. After a negative start, the Dow Jones Industrial Average is now up 49 points at 19948 - back on its way towards 20,000. And here is our economics editor Larry Elliott on Barack Obama’s final jobs data: So that’s it. The last jobs report of Barack Obama’s presidency has been published and the figures encapsulate his eight-year presidency. Job creation in December was not bad at 156,000, simply a bit mediocre. Better was expected. In Obama’s defence, he was left the worse possible legacy. The world’s biggest economy was in freefall when he arrived in the White House in early 2009. Lehman Brothers had gone bust six weeks before the November 2008 presidential election and the Federal Reserve had taken emergency action to stimulate growth as fears grew that the clock was about to be turned back to the 1930s. The full Grapes of Wrath nightmare was avoided, but the economy lost jobs in every month of 2009 and didn’t start to recover until February 2010. Since then, jobs have been created every month... So how does Obama’s record stack up? The answer is that it depends on what is measured and what it is measured against. By the standards of his predecessors in the White House during the seven decades since the end of the second world war, Obama’s record is distinctly modest. The number of employed people increased on average by around 1% a year over his two terms. Only three presidents since 1945 – the two George Bushes and Dwight Eisenhower – have a worse record... If the comparison is with other developed countries, the US does better, at least in terms of job creation and unemployment. Donald Trump arrives in the White House with the jobless rate at 4.7%, less than half that of the eurozone, and reasonably close to what the Federal Reserve considers to be full employment. Larry’s full analysis is here: So far the US jobs numbers have failed to put much of a spark in markets, albeit the Dow Jones Industrial Average is now just about in positive territory and the FTSE 100 has edged higher and could well see another record close. Connor Campbell, financial analyst at Spreadex, said: It wasn’t a particularly bad jobs report... It just wasn’t good enough to secure a market-wide rise, the dollar instead being the only major beneficiary, rising 0.8% against the Japanese yen, 0.7% against the pound and 0.3% against the euro. This helped suppress investors’ appetite for the Dow Jones, which merely sat flat at 19900 after the bell. The weakened pound (it also dropped 0.5% against the euro) caused the FTSE to ease over the 7200 line... though it wasn’t enough for the index to match the intraday peak struck during Thursday’s trading. The eurozone, meanwhile, was a dead-zone, with the DAX and CAC barely managing a 0.1% rise between them. So that’s almost it for the first week of 2017. Bar that initially 7200-grazing flurry for the FTSE it’s been a painfully dull week, with investors seemingly reluctant to get on board with the all-time high-flirting indices, but content enough to let those same indices loiter just below a series of landmark levels. Though next week is even blander data-wise, a string of post-Christmas statements from the FTSE’s key supermarkets and retailers, and a dose of financial earnings from the US on Friday, could cause a bit more excitement. Here’s our story on the US jobs market, from Katie Allen: The US economy added more than 2m jobs in 2016 and finished the year with a pick-up in wages, suggesting Donald Trump will inherit a solid labour market from outgoing president Barack Obama. The news of the strongest wage growth since 2009 also raised expectations that the president-elect’s first year in office will be accompanied by a series of interest rate rises from the US central bank. In the final set of jobs figures for the Obama administration, December’s job creation missed economists forecasts, with 156,000 new jobs added rather than the expected 178,000. But earlier months’ figures were revised to show 19,000 more jobs were created than previously thought and pay growth was stronger than expected. Paul Ashworth, chief US economist at the consultancy Capital Economics commented: “The more modest 156,000 increase in non-farm payrolls in December suggests that labour market conditions weakened just a fraction in the closing stages of last year. Nevertheless, that is still a solid gain, particularly as it followed an even bigger 204,000 increase in November.” The figures from the US Bureau of Labor Statistics showed a total of 2.2m jobs were added to the world’s biggest economy in 2016 after the creation of 2.7m in 2015. The full story is here: More US data, and a slightly disappointing set of factory goods orders. New orders fell 2.4% in November after a drop in the volatile civilian aircraft numbers. Analysts had been expecting a decline of 2.2% although October’s figure was revised upwards from a gain of 2.7% to 2.8%. And the underlying trend suggested that manufacturing is holding up. Excluding aircraft, orders rose 0.9% in November, the same as the previous month. However Rob Carnell, chief international economist at ING, believes a rate rise could be more imminent: The December Labour market report shows why it is wrong to write off a March hike from the Fed. The key figure here is average hourly earnings – now rising at 2.9% year on year, its highest rate of growth since June 2009. Along with rising headline inflation the Fed is probably looking back to its 3-hike 2017 dot-diagram, and thinking ”told you so!” We still think there may only be 2 hikes in 2017, but believe there is a very strong case for a March hike now, and are forecasting just that. Were we to see only 2 hikes in 2017, it is most likely to be because the Fed switches its attention later in the year to balance sheet adjustment, rather than rate hikes. The rest of the report was somewhat mixed. Payrolls rose 156,000, lower than the consensus 175,00 (INGf 150,000). But this is still enough to more than absorb the growth in the labour force, so no grounds for real disappointment. And the unemployment rate ticked back up from 4.6% to 4.7% (ING forecast 4.8%), which is just noise caused by labour participation volatility. In short, this report underlines that the US labour market is tight, and getting tighter. The Fed will not want to hang about before tightening again. This is the message we believe Janet Yellen will try to get across in her speech next Friday. After raising US interest rates in December, the Federal Reserve predicted there could be three further rises in 2017. But after the jobs data, they may not come immediately, reckons Ian Kernohan, economist at Royal London Asset Management: The latest payrolls report is in line with other evidence that the US economy continues to expand at a reasonable healthy rate. The Fed have signalled that they wish to continue with gradual interest rate rises, however given the uncertainty about the timing, size and composition of any fiscal stimulus, we expect them to hold off until they have greater detail on policy changes from the new administration. This suggests they will wait until the second quarter of 2017 before raising rates again. Despite the US jobs market seeming in fairly robust shape despite a disappointing headline figure, the Dow Jones Industrial Average has fallen back in early trading. It is currently down 40 points at 19859 points, shying further away from the 20,000 barrier. But the S&amp;P 500 and Nasdaq Composite both opened slightly higher. Weak productivity has dogged the UK economy since the financial crisis and the latest update from the Office for National Statistics shows the output problem isn’t going away. That’s bad news for living standards, as firms struggle to raise wages in line with inflation. Not long now until the Dow Jones opens and some analysts are predicting that the index could hit the 20,000 mark for the first time ever today, after non-farm payrolls data undershot expectations but still showed a US labour market in solid shape. Here’s Neil Wilson, senior market analyst at ETX Capital: Could today’s NFP [non-farm payrolls] miss send the Dow to 20k at long last? It’s touch and go – US equities could receive that extra leg of support they need after the monthly US jobs report was little short of expectations, but the data doesn’t really alter the broader narrative that says the Fed is on track to raise rates three times in 2017. Jobs numbers missed their mark but this slight slip up alone is certainly not enough to stop the Fed from raising rates this year. The data is a little positive, a little negative. US bond yields and the dollar index both firmed having slipped a little over the last 24 hours, while stock futures turned higher. Some more reaction to the US jobs numbers, this time from Kully Samra, managing director at the UK outpost of American brokerage Charles Schwab. Despite December’s non-farm payroll numbers missing forecasts, the US economy still has a robust labour market. The case for investment in the US remains very much intact. These figures should still be viewed as a justification of the interest rate hike last month, and we continue to expect the FED to raise rates throughout the year. Today’s numbers do not alter the trends we are seeing in wider economic data, which shows a definite inflection in the economy. When coupled with the simultaneous inflection in earnings, this bodes well for the stock market in 2017. We remain optimistic that this is an ongoing secular bull market in US stocks and the risk of it ending swiftly is low. Bear markets tend to sniff out economic recessions and, with growth accelerating from its below-trend pace, the risk of that is also low. Reaction to the US labour market update is proving fairly optimistic, despite non-farm payrolls coming in below expectations at 156,000. Some analysts are focusing on the improvement from November, while sentiment is also buoyed by signs of wage growth. Here’s Paul Sirani chief market analyst at trading firm Xtrade:- Figures released today show the US employment rate has risen since the nine-year low in November, implying there is a solid pace of hiring despite the proposed expansionary fiscal policy stance. Average hourly earnings have rebounded after a dip in November, with nonfarm payrolls figures showing consistency despite a slight dip, indicating the economy is on a path to stronger growth. This leaves economists optimistic about 2017, giving Donald Trump’s administration a stronger outset as the President-elect prepares to take over from Barack Obama. And there’s this from Dennis de Jong at broker UFX:- Despite the non-farm payroll reading coming in below expectations, employment in the US has been strong for some time now. It looks as though we are coming towards the end of an eight-year bull cycle fuelled by loose monetary policy. The December interest rate rise came as no surprise and the latest minutes from the Fed suggest that more interventions will be required in 2017 to keep growth steady. Although there is still plenty of uncertainty surrounding the President-elect’s Trumponomics, the markets have reacted positively to his economic stimulus programme. The dollar looks likely to continue on its positive trajectory and there’s a very real chance that it will hit parity with the euro at some point this year.” MPs are calling for higher penalties on firms that fail to pay the minimum wage, after nearly 700 companies were fined £1.4m for underpaying staff. The culprits include football clubs and restaurants. If you’re wondering how the FTSE100 has reacted to those slightly disappointing US non-farm payroll figures, you needn’t bother. It hasn’t done much of anything at all. The blue-chip index remains flatter than a Dutch dairy farm, up less than a point at 7196.23. Any rise at all will be the seventh consecutive all-time high. The record is eight in a row, set in May 1997. The keenly-awaited US jobs release, known as non-farm payrolls, has landed. The US economy created a worse-than-expected 156,000 jobs in December, some distance below the consensus forecast of 178,000. On the plus side, October and November’s numbers were revised up to show 19,000 more jobs added than was previously reported. Overall, the US economy created 2.16m jobs in 2016. The unemployment rate in December was 4.7%, up from 4.6% and bang on the consensus forecast. Average hourly earnings increased by 10 cents, or 0.4%, offering some hope of momentum in the labour market and stronger economic growth. We are just minutes away from learning how many jobs the US economy created in December, with the release of monthly non-farm payroll data from the Bureau of Labor Statistics. This will be the last jobs update of the Obama presidency. Market consensus is for 178,000 jobs and an unemployment rate of 4.7%. Anything wildly different from that is likely to trigger major stock market movements. For a reminder of how the US economy looked when Obama took over in 2008 versus how it looks today, check out this post from earlier. Last year was a bad one for mergers and acquisitions, according to corporate intelligence firm Bureau van Dijk, which has issued a report drawing on data from deals database Zephyr. The total global value (including debt) of takeovers slumped 21% from $6tn in 2015 to $4.7tn, while the number of deals declined 10% to 96,665. This was despite mammoth deals such as the $124bn “Megabrew” takeover of SABMiller by fellow drinks giant AB In-Bev. Although dealmaking was on the wane, Zephyr pointed out that 2016 was actually ahead of every year since 2007, barring 2014 and 2015, which was a record. Zephyr director Lisa Wright said: After an extremely impressive year in 2015 it was always going to be difficult for 2016 deal activity to keep up such a blistering pace. Geopolitical factors such as the UK referendum on Europe and the US election brought economic concerns, both before and after their eventual outcomes. Based on the results from the last 12 months, it is clear that 2015’s momentum has not gathered even more pace, but it is worth noting that 2016’s value is not far behind 2014 and is still significantly higher than any yearly value generated between 2008 and 2013. [...] It could be that dealmakers have simply been more cautious after spending so freely in 2015, which has led to the decline in volume which held down activity in 2016. Here’s a prediction from City firm IG Index on how US stock markets will open, as we await the last monthly update on US jobs of the Obama administration. Predictably, given that we don’t know the outcome yet, it’s flat as your hat. After Bank of England chief economist Andy Haldane issued a mea culpa on behalf of his profession, the Guardian business desk’s economic minds have been musing on what much-maligned experts can do to win back public trust. They’ve come up with a list of five ways that economists can repair their battered reputations. Just Racing Services Limited (JRSL), the operating company of Formula 1’s smallest and least successful team Manor, has gone into administration. “During recent months, the senior management has worked tirelessly to bring new investment to the team to secure its long-term future, but regrettably has been unable to do so within the time available,” said joint administrator Geoff Rowley, of FRP Advisory. “Therefore they have been left with no alternative but to place JRSL into administration”. Manor is owned by Stephen Fitzpatrick, who is also the founder and chief executive of small energy supplier OVO Energy. Here’s a round-up of what the major banks are predicting for today’s update on how many jobs the US economy created in December. The consensus forecast is 178,000. Anything above that could send the FTSE100 to a new all-time high and might also push the Dow Jones above 20,000, a watermark it has been flirting with for weeks. Labour productivity data from the Office for National Statistics can be hard to unpick but Mariano Mamertino, EMEA economist at jobs website Indeed.co.uk, is having a go. He’s concerned that low output signals trouble ahead. Britain’s stubbornly low wage growth had given early clues that productivity was likely to struggle, and the post-referendum uncertainty was never going to help. While the full impact of the Brexit vote has yet to be felt, the UK labour market remains in far better health than most economists would have predicted even a few months ago. But such disappointing levels of productivity growth bely the economy’s apparent robustness and pose a serious threat to wage growth prospects. Productivity is the ultimate driver of both wages and living standards - so with with inflation set to creep up steadily this year, increasing numbers of workers now risk seeing their wages fall in real terms. With economists warning of ‘a decade of lost wage growth’ the prospect of Britons seeing both their earning and buying power shrink is a chilling one. The UK’s productivity continues to lag far behind that of other major economies. But hurt national pride aside, this is above all a clear indication that despite the short-term resilience, warning signs are on the horizon.” Do we detect a note of scepticism out there at the suggestion that Brexit is to blame for Jamie Oliver shutting six of his restaurants? I think we do. This is what Duncan Weldon, the head of research at investment firm Resolution Group, had to say about it. The managing director of Belfast Airport is warning that a 12.5% corporation tax rate, designed to woo US business, won’t do much good without a transatlantic route in and out of Belfast. Our Ireland correspondent Henry McDonald writes:- Northern Ireland won’t fully exploit a lower regional corporation tax unless a transatlantic air link is restored, the head of the province’s main airport has warned. Despite United Airlines pulling out of Belfast International Airport thus ending Northern Ireland’s only air route to North America, passenger numbers were still up in 2016. Results today show record growth last year in passengers passing through Belfast International with double-digit growth in traffic from July. But Keddie warned that unless a new North American route opens up, the impact of a lower regional corporation tax of around 12.5% (aimed at wooing American direct investment just like the Irish Republic does) would be blunted. Keddie said: “As a region, Northern Ireland has to have direct access to the USA which will underpin the inward investment drive. We have the prospect of reduced corporation tax to look forward to next year but its impact could be blunted if we don’t have direct, point-to-point access for potential inward investors to Northern Ireland. The value of digital currency Bitcoin is tumbling again, after it slumped in value by 20% yesterday. One Bitcoin is worth $918.57 at the moment, down a further 8.7%. The slump follows a steady rise in the currency’s value that saw it reach $1000 at the beginning of the year. You can chart the rise and fall of Bitcoin more closely here. Bitcoin is used to move money across the globe quickly and anonymously and is free of control from any central bank or government, making it attractive to those who want to get around capital controls. Critics say this has made it a haven for nefarious types to trade in illicit goods and services. British labour costs rose at their fastest annual rate since late 2013 in the three months after the UK voted to leave the European Union, according to figures from the Office for National Statistics. Growth in unit labour costs, which the Bank of England watches as a key driver of inflation, moved up to 2.3% year-on-year in the third quarter, the steepest increase since the final quarter of 2013. Productivity remains weak though, with annual growth in output per hour just 0.4% in the third quarter, slightly up on 0.2% in the second. Anyone planning to fly with British Airways on January 10 or 11 will still be able to do so, the airline says, despite planned strikes by some of its cabin crew. Crew serving as BA “mixed fleet”, a segment of the workforce whose pay and conditions are not as good as those enjoyed by some long-serving staff, are planning a 48-hour strike after rejecting a pay offer from the airline. BA said most flights would operate as normal on the two strike days, with some departure time changes affecting flights out of Heathrow. After the Bank of England’s chief economist Andy Haldane issued a chastening assessment of economists’ forecasting powers, our economics reporter Katie Allen has some recommended reading for you. Here’s historian and columnist Timothy Garton-Ash on how economics is not a hard science. TV chef and professed healthy eating enthusiast Jamie Oliver is to close six of his restaurants, at a cost of 120 jobs. The group’s chief executive Simon Blagden says post-Brexit “pressures and unknowns” are partly to blame. Here’s the full story. At 1.30pm we’ll get the latest update on US employment with the release of non-farm payroll data for December. Let’s have a look at how things stand in the last month of President Obama’s tenure, compared to how they looked when he took over. Forecast for non-farm payrolls in December 2016: Up 178,000 Non-farm payrolls in December 2008: Down 705,000 Unemployment forecast for December 2016: 4.7% Unemployment in December 2008: 7.2% Dow Jones in January 2016: Flirting with 20,000 mark Dow Jones in January 2009: Record inauguration day low of 7949 US GDP in third quarter 2016: Up 3.5% US GDP in third quarter 2008: Down 0.3% A few other things have changed too. On President Obama’s inauguration day in 2009, Lady Gaga was a Number 1 in the UK with Poker Face. More importantly, President-elect Donald Trump was yet to tweet for the first time, with the social media service still in its infancy. How time flies. Will the FTSE100 hit another record high today? The folks at financial spread-betting firm Spreadex think it might turn out to be a damp squib. Here’s their financial analyst Connor Campbell. Unlike the Next drama or Persimmon boost seen earlier this week there was no major earnings news this Friday to drive trading, leaving the FTSE to flounder around 7180. The index couldn’t even take any solace from the pound’s slight weakening, with sterling dropping 0.2% against both the euro and the dollar. Following the steady stream of PMIs since Tuesday the UK’s empty economic calendar suggests it might be hard for the FTSE to find any upwards momentum as the day goes on. Or, at the very least, it may have to wait until the final Obama-era non-farm jobs report from the US this afternoon for something a bit more interesting. It may have lost out to Heathrow in the fierce battle to be chosen for expansion, but Gatwick Airport is in decent shape. It welcomed a record 43m passengers through its doors during 2016, with long haul traffic up nearly 27% and cargo 13.3% higher in tonnage terms. Gatwick credits Prince Harry with a 97% rise in passengers heading to Toronto, where he has visiting girlfriend Meghan Markle. There has also been a sharp rise in flights to Belfast, which Gatwick is putting down to a Game of Thrones effect. Much of the hit dragon-based TV show is filmed in Northern Ireland. The FTSE100 has started the day marginally down, putting a spanner in the works of its bid to match the all-time record for consecutive record highs. It will have to rise both today and Monday to measure up to the longest winning streak ever recorded, in May 1997. The blue-chip index closed yesterday at 7195.31 and has started the day down about 9 points. Stronger-than-expected US jobs data later today could help push it back above the waterline. South Korean electronics firm Samsung expects to report a 50% rise in profits in the fourth-quarter, despite the disastrous saga of its now infamous Galaxy Note 7 smartphone. The handset displayed a worrying tendency to explode before it was finally pulled from production altogether. While Samsung’s smartphones tend to get all the attention, it was the firm’s semiconductor and display businesses that did the heavy lifting in the last four months of the year. There hasn’t been too much news coming out of the City of London so far this year but easyJet has woken up on this frosty Friday with a smile on its big orange face. December proved a bumper month for the no-frills airline, with passenger numbers up 15% on last year to nearly 5.6m. Load factor, the extent to which it filled its planes, was also higher at 89.9%. Michael Hewson, chief market analyst at CMC Markets, has been looking ahead to those eagerly-awaited US jobs numbers. He’s not overly optimistic, in the light of a separate set of employment numbers released yesterday by the ADP Research Institute. Their figures suggest just 153,000 new jobs were added in December, down sharply from 215,000 in November. For the last two years the November and December jobs numbers have been pretty strong numbers due largely to large amounts of temporary hiring that takes place in the lead up to Thanksgiving and Christmas. In 2016 this jobs growth hasn’t been on anywhere the same scale with ADP for December showing half the additional jobs from twelve months ago while the November BLS numbers were also underwhelming, which might suggest that today’s number could disappoint. Expectations are for a number in the region of 180k, but it wouldn’t surprise if we came in below that. Let’s have a look at how traders are expecting Europe’s stock markets to open today. According to City trading firm IG Index, it’s going to be flatter than a pancake out there. US jobs data later in the day might change all of that, of course. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. With a fortnight to go until President Obama leaves office, the US Bureau of Labor Statistics will release the final monthly jobs data (known as non-farm payrolls) of his eight-year administration. The US economy is forecast to have created 175,000 jobs in December. Unemployment is expected to be up slightly from 4.6% to 4.7%. Over in the City of London, Rupert Murdoch’s 21st Century Fox has until 5pm today to lodge a formal bid for the 61% of BSkyB it does not own. Sky and Fox have already reached preliminary agreement on an £11.2bn deal, five years after Murdoch was forced to abandon a similar deal amid public disgust at the role of his media empire in the phone-hacking scandal. The FTSE100 has closed at an all-time high for six days in a row, the longest streak of records since 1997. The blue-chip index will need to repeat the trick both today and Monday to match the eight-day record set 19 years ago.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>In the final monthly update on US employment under President Obama, fewer jobs were created than forecasts suggested</p><ul><li>FTSE 100 hits new record close</li><li>US added 156,000 jobs in December</li><li><a href=\"https://www.theguardian.com/business/2017/jan/06/jamie-oliver-close-restaurants-brexit-jamies-italian-barbecoa\">Jamie Oliver to shut six restaurants</a></li><li>Gatwick reports record passenger traffic</li></ul>", 
      "byline": "Rob Davies (until 2.45) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "US created fewer jobs than expected, but Dow and FTSE hit new peaks – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jjcq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2bc7b0ca777164bd8a0de7cf217a2c43bf7c4ff2\"> <img src=\"https://media.guim.co.uk/2bc7b0ca777164bd8a0de7cf217a2c43bf7c4ff2/0_227_3496_2098/1000.jpg\" alt=\"President Obama looks pensive at an Armed Forces dinner in his honour\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Obama looks pensive at an Armed Forces dinner in his honour</span> <span class=\"element-image__credit\">Photograph: REX/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2bc7b0ca777164bd8a0de7cf217a2c43bf7c4ff2/0_227_3496_2098/500.jpg", 
      "body": "<div id=\"block-586fe439e4b0be03bff43618\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T18:44:30.609Z\">6.44pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US markets and FTSE 100 hit record highs</h2>  <div class=\"block-elements\">  <p>Both the S&amp;P 500 and the Dow Jones Industrial Average have hit new peaks in the wake of the latest US jobs data, showing the economy in reasonably healthy shape and paving the way for further US rate rises.</p> <p>But so far the 20,000 barrier for the Dow has proved elusive, with the index coming within a whisker at 19,999.63.</p> <p>Meanwhile the FTSE 100 has also hit a new record, with the strength of the US currency lifting dollar earners.</p> <p><em>On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back on Monday.</em></p> </div>   </div> <div id=\"block-586fd756e4b0a2ff291cfed6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T17:44:10.926Z\">5.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Now this is getting too much: the Dow has hit 19,999.63 before dipping again. Less than a point below 20,000, and another new peak.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T18:12:57.605Z\">at 6.12pm GMT</time></p>  </div> <div id=\"block-586fd68ee4b0be03bff435de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T17:41:09.209Z\">5.41pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Dow has come within less than 2 points of the elusive 20,000 barrier, but has slipped back:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LaMonicaBuzz/status/817425260740018176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">19,998.22. Please tell me that&#39;s not the peak for the day. Come on, Dow!</p>&mdash; Paul R. La Monica (@LaMonicaBuzz) <a href=\"https://twitter.com/LaMonicaBuzz/status/817425260740018176\">January 6, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T17:41:17.853Z\">at 5.41pm GMT</time></p>  </div> <div id=\"block-586fd539e4b02851854c162a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T17:35:22.896Z\">5.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Heads up, the Dow Jones Industrial Average has now hit a new peak and is just 7 points shy of 20,000.</p> </div>   </div> <div id=\"block-586fce97e4b0a2ff291cfea7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T17:11:21.660Z\">5.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In Europe, the mood in the markets has stayed a little more subdued.</p> <p>Germany’s Dax ended 0.12% higher at 11,599.01, France’s Cac closed up 0.19% at 4909.84 and Italy’s FTSE MIB finished 0.23% higher at 19,687.71.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T17:11:34.685Z\">at 5.11pm GMT</time></p>  </div> <div id=\"block-586fcd64e4b0be03bff435b3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T17:02:31.231Z\">5.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Neil Wilson, senior market analyst at ETX Capital, said:</p> <blockquote class=\"quoted\"> <p>The bulls are out in force and there’s no stopping the FTSE in 2017. The blue index closed the week with yet another record high, finally closing above 7,200 after another strong session. It’s the seventh straight record close and means the index has risen for five consecutive weeks – the best performance since the Brexit vote in June.</p> <p>We’ve also got US equities jumping with the Nasdaq and S&amp;P 500 hitting fresh intra-day record highs.</p> <p>And after a pretty soggy start to the US session the Dow Jones has also rallied and is now just 40 or so points away from the 20,000 mark. The session could yet see the 20k barrier finally broken. The great rotation from bonds into stocks – the Trump trade – is back on.</p> </blockquote> </div>   </div> <div id=\"block-586fcb82e4b0be03bff435a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T16:53:58.156Z\">4.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And the FTSE 100 is not the only record breaker, nor is all the attention in the US market on whether the Dow will breach 20,000:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheDomino/status/817413102077612034\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Forget about <a href=\"https://twitter.com/hashtag/Dow20K?src=hash\">#Dow20K</a>, the S&amp;P 500 just hit a record intraday high in today&#39;s trading of 2,278...last record high was Dec 13 last year<a href=\"https://twitter.com/search?q=%24SPY&amp;src=ctag\">$SPY</a></p>&mdash; Dominic Chu (@TheDomino) <a href=\"https://twitter.com/TheDomino/status/817413102077612034\">January 6, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586fc9c2e4b0be03bff4359a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T16:50:17.134Z\">4.50pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 hits new record close</h2>  <div class=\"block-elements\">  <p>A burst of life on Wall Street following further consideration of the US jobs data has helped push the FTSE 100 to a record close for the seventh day in a row.</p> <p>Another closing high on Monday would see the index match the eight day record winning streak seen in 1997.</p> <p>After an uncertain start, the index finished 14.74 points or 0.2% higher at 7210.05 - the first time it has closed above 7200.</p> <p>This is the fifth consecutive weekly rise - the best performance since the immediate aftermath of the Brexit vote last year.</p> <p>The rise in the US currency on talk of further rate rises after the non-farm numbers has given a lift to the dollar earners in the FTSE 100, with Rolls-Royce and BAE Systems both among the leading risers.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T17:05:15.592Z\">at 5.05pm GMT</time></p>  </div> <div id=\"block-586fc554e4b02851854c15dc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T16:37:12.766Z\">4.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>After a negative start, the Dow Jones Industrial Average is now up 49 points at 19948 - back on its way towards 20,000.</p> </div>   </div> <div id=\"block-586fb919e4b0be03bff43540\" class=\"block\" data-block-contributor=\"profile/larryelliott\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T15:39:17.813Z\">3.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And here is our economics editor Larry Elliott on Barack Obama’s final jobs data:</p> <blockquote> <p>So that’s it. The last jobs report of Barack Obama’s presidency has been published and the figures encapsulate his eight-year presidency. <a href=\"https://www.theguardian.com/business/2017/jan/06/us-wage-growth-trump-labour-market-barack-obama-job-creation\">Job creation in December was not bad at 156,000, simply a bit mediocre</a>. Better was expected.</p> <p>In Obama’s defence, he was left the worse possible legacy. The world’s biggest economy was in freefall when he arrived in the White House in early 2009. <a href=\"https://www.theguardian.com/business/lehmanbrothers\">Lehman Brothers </a>had gone bust six weeks before the November 2008 presidential election and the Federal Reserve had taken emergency action to stimulate growth as fears grew that the clock was about to be turned back to the 1930s.</p> <p>The full Grapes of Wrath nightmare was avoided, but the economy lost jobs in every month of 2009 and didn’t start to recover until February 2010. Since then, jobs have been created every month...</p> <p>So how does Obama’s record stack up? The answer is that it depends on what is measured and what it is measured against.</p> <p>By the standards of his predecessors in the White House during the seven decades since the end of the second world war, Obama’s record is distinctly modest. The number of employed people increased on average by around 1% a year over his two terms. Only three presidents since 1945 – the two George Bushes and Dwight Eisenhower – have a worse record...</p> <p>If the comparison is with other developed countries, the US does better, at least in terms of job creation and unemployment. <a href=\"https://www.theguardian.com/us-news/donaldtrump\">Donald Trump</a> arrives in the White House with the jobless rate at 4.7%, less than half that of the eurozone, and reasonably close to what the Federal Reserve considers to be full employment.</p> </blockquote> <p>Larry’s full analysis is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/06/obamas-labour-market-report-card-not-bad-could-have-done-better\">Obama's labour market report card: not bad, could have done better</a> </p> </aside> </div>   </div> <div id=\"block-586fb60ae4b0be03bff4352f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T15:24:57.829Z\">3.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>So far the US jobs numbers have failed to put much of a spark in markets, albeit the Dow Jones Industrial Average is now just about in positive territory and the FTSE 100 has edged higher and could well see another record close. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>It wasn’t a particularly bad jobs report... It just wasn’t good enough to secure a market-wide rise, the dollar instead being the only major beneficiary, rising 0.8% against the Japanese yen, 0.7% against the pound and 0.3% against the euro. This helped suppress investors’ appetite for the Dow Jones, which merely sat flat at 19900 after the bell.</p> <p> The weakened pound (it also dropped 0.5% against the euro) caused the FTSE to ease over the 7200 line... though it wasn’t enough for the index to match the intraday peak struck during Thursday’s trading. The eurozone, meanwhile, was a dead-zone, with the DAX and CAC barely managing a 0.1% rise between them.</p> <p>So that’s almost it for the first week of 2017. Bar that initially 7200-grazing flurry for the FTSE it’s been a painfully dull week, with investors seemingly reluctant to get on board with the all-time high-flirting indices, but content enough to let those same indices loiter just below a series of landmark levels. Though next week is even blander data-wise, a string of post-Christmas statements from the FTSE’s key supermarkets and retailers, and a dose of financial earnings from the US on Friday, could cause a bit more excitement. </p> </blockquote> </div>   </div> <div id=\"block-586fb4b8e4b0be03bff43527\" class=\"block\" data-block-contributor=\"profile/katieallen\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T15:17:23.845Z\">3.17pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our story on the US jobs market, from Katie Allen:</p> <blockquote> <p>The US economy added more than 2m jobs in 2016 and finished the year with a pick-up in wages, suggesting Donald Trump will inherit a solid labour market from outgoing president <a href=\"https://www.theguardian.com/us-news/barack-obama\">Barack Obama</a>.</p> <p>The news of the strongest wage growth since 2009 also raised expectations that the president-elect’s first year in office will be accompanied by a series of interest rate rises from the US central bank.</p> <p>In the final set of <a href=\"https://www.bls.gov/news.release/empsit.nr0.htm\">jobs figures</a> for the Obama administration, December’s job creation missed economists forecasts, with 156,000 new jobs added rather than the expected 178,000. But earlier months’ figures were revised to show 19,000 more jobs were created than previously thought and pay growth was stronger than expected. </p> <p>Paul Ashworth, chief US economist at the consultancy Capital <a href=\"https://www.theguardian.com/business/economics\">Economics</a> commented: “The more modest 156,000 increase in non-farm payrolls in December suggests that labour market conditions weakened just a fraction in the closing stages of last year. Nevertheless, that is still a solid gain, particularly as it followed an even bigger 204,000 increase in November.”</p> <p>The figures from the US Bureau of Labor Statistics showed a total of 2.2m jobs were added to the world’s biggest economy in 2016 after the creation of 2.7m in 2015.</p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/06/us-wage-growth-trump-labour-market-barack-obama-job-creation\">US wage growth shows Trump will inherit solid labour market</a> </p> </aside> </div>   </div> <div id=\"block-586fb35ee4b0be03bff43521\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T15:13:35.592Z\">3.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US factory orders dip</h2>  <div class=\"block-elements\">  <p>More US data, and a slightly disappointing set of factory goods orders.</p> <p>New orders fell 2.4% in November after a drop in the volatile civilian aircraft numbers. Analysts had been expecting a decline of 2.2% although October’s figure was revised upwards from a gain of 2.7% to 2.8%.</p> <p>And the underlying trend suggested that manufacturing is holding up. Excluding aircraft, orders rose 0.9% in November, the same as the previous month.</p> </div>   </div> <div id=\"block-586faed1e4b066e57e6db8aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T14:55:57.606Z\">2.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>However Rob Carnell, chief international economist at ING, believes a rate rise could be more imminent:</p> <blockquote class=\"quoted\"> <p>The December Labour market report shows why it is wrong to write off a March hike from the Fed.</p> <p>The key figure here is average hourly earnings – now rising at 2.9% year on year, its highest rate of growth since June 2009. Along with rising headline inflation the Fed is probably looking back to its 3-hike 2017 dot-diagram, and thinking ”told you so!” </p> <p>We still think there may only be 2 hikes in 2017, but believe there is a very strong case for a March hike now, and are forecasting just that. Were we to see only 2 hikes in 2017, it is most likely to be because the Fed switches its attention later in the year to balance sheet adjustment, rather than rate hikes.</p> <p>The rest of the report was somewhat mixed. Payrolls rose 156,000, lower than the consensus 175,00 (INGf 150,000). But this is still enough to more than absorb the growth in the labour force, so no grounds for real disappointment. And the unemployment rate ticked back up from 4.6% to 4.7% (ING forecast 4.8%), which is just noise caused by labour participation volatility. </p> <p>In short, this report underlines that the US labour market is tight, and getting tighter. The Fed will not want to hang about before tightening again. This is the message we believe Janet Yellen will try to get across in her speech next Friday.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"bade925dddd7892a29491d33d10c73cb1c22bdf3\"> <img src=\"https://media.guim.co.uk/bade925dddd7892a29491d33d10c73cb1c22bdf3/45_0_1299_600/1000.jpg\" alt=\"US jobs data\" width=\"1000\" height=\"462\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US jobs data</span> <span class=\"element-image__credit\">Photograph: Bureau of Labor Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-586fada2e4b0de5081fa2ed8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T14:49:51.422Z\">2.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>After raising US interest rates in December, the Federal Reserve predicted <a href=\"https://www.theguardian.com/business/2016/dec/14/us-federal-reserve-raises-interest-rates-second-time-since-2008\">there could be three further rises in 2017. </a> But after the jobs data, they may not come immediately, reckons Ian Kernohan, economist at Royal London Asset Management:</p> <blockquote class=\"quoted\"> <p>The latest payrolls report is in line with other evidence that the US economy continues to expand at a reasonable healthy rate. The Fed have signalled that they wish to continue with gradual interest rate rises, however given the uncertainty about the timing, size and composition of any fiscal stimulus, we expect them to hold off until they have greater detail on policy changes from the new administration. This suggests they will wait until the second quarter of 2017 before raising rates again.</p> </blockquote> </div>   </div> <div id=\"block-586fac8ee4b0de5081fa2ed0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T14:45:00.170Z\">2.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Dow down after jobs data</h2>  <div class=\"block-elements\">  <p>Despite the US jobs market seeming in fairly robust shape despite a disappointing headline figure, the Dow Jones Industrial Average has fallen back in early trading.</p> <p>It is currently down 40 points at 19859 points, shying further away from the 20,000 barrier. But the S&amp;P 500 and Nasdaq Composite both opened slightly higher.</p> </div>   </div> <div id=\"block-586faae3e4b066e57e6db89b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T14:36:19.309Z\">2.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Weak productivity has dogged the <strong>UK economy</strong> since the financial crisis and the latest update from the Office for National Statistics shows the output problem isn’t going away.</p> <p>That’s bad news for living standards, as firms struggle to raise wages in line with inflation.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/06/weak-uk-productivity-living-standards-pay-rises-financial-crisis\">Weak UK productivity spurs warnings of living standards squeeze</a> </p> </aside> </div>   </div> <div id=\"block-586fa7dee4b066e57e6db88a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T14:24:58.529Z\">2.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Not long now until the <strong>Dow Jones</strong> opens and some analysts are predicting that the index could hit the 20,000 mark for the first time ever today, after non-farm payrolls data undershot expectations but still showed a US labour market in solid shape.</p> <p>Here’s Neil Wilson, senior market analyst at ETX Capital:</p> <blockquote class=\"quoted\"> <p> Could today’s NFP [non-farm payrolls] miss send the Dow to 20k at long last? </p> <p>It’s touch and go – US equities could receive that extra leg of support they need after the monthly US jobs report was little short of expectations, but the data doesn’t really alter the broader narrative that says the Fed is on track to raise rates three times in 2017.<br></p> <p>Jobs numbers missed their mark but this slight slip up alone is certainly not enough to stop the Fed from raising rates this year. The data is a little positive, a little negative. US bond yields and the dollar index both firmed having slipped a little over the last 24 hours, while stock futures turned higher.</p> </blockquote> </div>   </div> <div id=\"block-586fa265e4b081b2b4edab75\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:59:20.893Z\">1.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Some more reaction to the US jobs numbers, this time from Kully Samra, managing director at the UK outpost of American brokerage Charles Schwab.</p> <blockquote class=\"quoted\"> <p> Despite December’s non-farm payroll numbers missing forecasts, the US economy still has a robust labour market. The case for investment in the US remains very much intact. </p> <p>These figures should still be viewed as a justification of the interest rate hike last month, and we continue to expect the FED to raise rates throughout the year.<br></p> <p> Today’s numbers do not alter the trends we are seeing in wider economic data, which shows a definite inflection in the economy. When coupled with the simultaneous inflection in earnings, this bodes well for the stock market in 2017.</p> <p> We remain optimistic that this is an ongoing secular bull market in US stocks and the risk of it ending swiftly is low. </p> <p>Bear markets tend to sniff out economic recessions and, with growth accelerating from its below-trend pace, the risk of that is also low. </p> </blockquote> </div>   </div> <div id=\"block-586fa105e4b0de5081fa2ea2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:55:31.056Z\">1.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Reaction to the US labour market update is proving fairly optimistic, despite non-farm payrolls coming in below expectations at 156,000. Some analysts are focusing on the improvement from November, while sentiment is also buoyed by signs of wage growth.</p> <p>Here’s Paul Sirani chief market analyst at trading firm Xtrade:-</p> <blockquote class=\"quoted\"> <p> Figures released today show the US employment rate has risen since the nine-year low in November, implying there is a solid pace of hiring despite the proposed expansionary fiscal policy stance.<br></p> <p> Average hourly earnings have rebounded after a dip in November, with nonfarm payrolls figures showing consistency despite a slight dip, indicating the economy is on a path to stronger growth.</p> <p> This leaves economists optimistic about 2017, giving Donald Trump’s administration a stronger outset as the President-elect prepares to take over from Barack Obama.</p> </blockquote> <p>And there’s this from Dennis de Jong at broker UFX:-</p> <blockquote class=\"quoted\"> <p> Despite the non-farm payroll reading coming in below expectations, employment in the US has been strong for some time now. It looks as though we are coming towards the end of an eight-year bull cycle fuelled by loose monetary policy.<br></p> <p> The December interest rate rise came as no surprise and the latest minutes from the Fed suggest that more interventions will be required in 2017 to keep growth steady.</p> <p>Although there is still plenty of uncertainty surrounding the President-elect’s Trumponomics, the markets have reacted positively to his economic stimulus programme.</p> <p> The dollar looks likely to continue on its positive trajectory and there’s a very real chance that it will hit parity with the euro at some point this year.”</p> </blockquote> <blockquote> <p><strong> <br></strong></p> </blockquote> </div>   </div> <div id=\"block-586f9ff1e4b066e57e6db861\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:48:47.829Z\">1.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>MPs are calling for higher penalties on firms that fail to pay the <strong>minimum wage</strong>, after nearly 700 companies were fined £1.4m for underpaying staff. The culprits include football clubs and restaurants.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2017/jan/06/firms-fined-minimum-wage-football-clubs-restaurants\">Nearly 700 firms fined total of £1.4m for not paying minimum wage</a> </p> </aside> </div>   </div> <div id=\"block-586f9f68e4b081b2b4edab65\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:46:57.606Z\">1.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>If you’re wondering how the <strong>FTSE100</strong> has reacted to those slightly disappointing US non-farm payroll figures, you needn’t bother. It hasn’t done much of anything at all.</p> <p>The blue-chip index remains flatter than a Dutch dairy farm, up less than a point at 7196.23. Any rise at all will be the seventh consecutive all-time high. The record is eight in a row, set in May 1997.</p> </div>   </div> <div id=\"block-586f9a02e4b081b2b4edab47\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:34:32.645Z\">1.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US economy created fewer jobs than expected</h2>  <div class=\"block-elements\">  <p>The keenly-awaited US jobs release, known as <strong>non-farm payrolls</strong>, has landed.</p> <p>The <strong>US economy</strong> created a worse-than-expected 156,000 jobs in December, some distance below the consensus forecast of 178,000.</p> <p>On the plus side, October and November’s numbers were revised up to show 19,000 more jobs added than was previously reported. Overall, the US economy created 2.16m jobs in 2016.</p> <p>The unemployment rate in December was 4.7%, up from 4.6% and bang on the consensus forecast. </p> <p>Average hourly earnings increased by 10 cents, or 0.4%, offering some hope of momentum in the labour market and stronger economic growth.</p> </div>   </div> <div id=\"block-586f9934e4b066e57e6db83e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:21:35.517Z\">1.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>We are just minutes away from learning how many jobs the <strong>US economy</strong> created in December, with the release of monthly non-farm payroll data from the Bureau of Labor Statistics.</p> <p>This will be the last jobs update of the <strong>Obama</strong> presidency. Market consensus is for 178,000 jobs and an unemployment rate of 4.7%. Anything wildly different from that is likely to trigger major stock market movements.</p> <p>For a reminder of how the US economy looked when Obama took over in 2008 versus how it looks today, <a href=\"https://www.theguardian.com/business/live/2017/jan/06/markets-await-last-us-jobs-data-of-the-obama-era-business-live?page=with:block-586f5edbe4b0de5081fa2d51#block-586f5edbe4b0de5081fa2d51\">check out this post from earlier</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T13:21:55.335Z\">at 1.21pm GMT</time></p>  </div> <div id=\"block-586f8ae9e4b0de5081fa2e38\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:12:04.275Z\">1.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Last year was a bad one for <strong>mergers and acquisitions</strong>, according to corporate intelligence firm Bureau van Dijk, which has issued a report drawing on data from deals database Zephyr.</p> <p>The total global value (including debt) of takeovers slumped 21% from $6tn in 2015 to $4.7tn, while the number of deals declined 10% to 96,665. This was despite mammoth deals such as the $124bn “Megabrew” takeover of SABMiller by fellow drinks giant AB In-Bev.</p> <p>Although dealmaking was on the wane, Zephyr pointed out that 2016 was actually ahead of every year since 2007, barring 2014 and 2015, which was a record.<br></p> <p>Zephyr director Lisa Wright said:</p> <blockquote class=\"quoted\"> <p>After an extremely impressive year in 2015 it was always going to be difficult for 2016 deal activity to keep up such a blistering pace. </p> <p>Geopolitical factors such as the UK referendum on Europe and the US election brought economic concerns, both before and after their eventual outcomes. </p> <p>Based on the results from the last 12 months, it is clear that 2015’s momentum has not gathered even more pace, but it is worth noting that 2016’s value is not far behind 2014 and is still significantly higher than any yearly value generated between 2008 and 2013. </p> <p>[...] It could be that dealmakers have simply been more cautious after spending so freely in 2015, which has led to the decline in volume which held down activity in 2016.</p> </blockquote> </div>   </div> <div id=\"block-586f96cce4b0de5081fa2e75\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T13:09:24.975Z\">1.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a prediction from City firm IG Index on how US stock markets will open, as we await the last monthly update on US jobs of the Obama administration. Predictably, given that we don’t know the outcome yet, it’s flat as your hat.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/817356946797985793\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash\">#DOW</a>  19867  -0.13%<a href=\"https://twitter.com/hashtag/SPX?src=hash\">#SPX</a>  2266  -0.07%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash\">#NASDAQ</a>  4964  0.00%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/817356946797985793\">January 6, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586f8632e4b066e57e6db7c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T11:59:52.868Z\">11.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>After Bank of England chief economist Andy Haldane <a href=\"https://www.theguardian.com/business/2017/jan/05/chief-economist-of-bank-of-england-admits-errors\">issued a <em>mea culpa</em></a> on behalf of his profession, the Guardian business desk’s economic minds have been musing on what much-maligned experts can do to win back public trust.</p> <p> They’ve come up with a list of five ways that economists can repair their battered reputations.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/06/economists-trust-bank-of-england-brexit-crisis\">Five things economists can do to regain trust</a> </p> </aside> </div>   </div> <div id=\"block-586f840ce4b066e57e6db7b9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T11:53:32.779Z\">11.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Manor Formula 1 racing team in administration</h2>  <div class=\"block-elements\">  <p>Just Racing Services Limited (JRSL), the operating company of Formula 1’s smallest and least successful team <strong>Manor</strong>, has gone into administration. </p> <p>“During recent months, the senior management has worked tirelessly to bring new investment to the team to secure its long-term future, but regrettably has been unable to do so within the time available,” said joint administrator Geoff Rowley, of FRP Advisory.</p> <p>“Therefore they have been left with no alternative but to place JRSL into administration”.</p> <p>Manor is owned by Stephen Fitzpatrick, who is also the founder and chief executive of small energy supplier OVO Energy.</p> </div>   </div> <div id=\"block-586f7db7e4b066e57e6db794\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T11:23:09.689Z\">11.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a round-up of what the major banks are predicting for today’s update on how many jobs the US economy created in December. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/817329004311183361\">  <blockquote class=\"twitter-tweet\"><p lang=\"ht\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/NFPguesses?src=hash\">#NFPguesses</a> <br>C. Suisse 210k<br>C. Agricole 185k<br>MS 185k<br>Goldman 180k<br>Consensus 178k<br>BoA 175k<br>Nomura 175k<br>Barclays 170k<br>UBS 170k<br>Citi 170k</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/817329004311183361\">January 6, 2017</a></blockquote>  </figure>  <p>The consensus forecast is 178,000. Anything above that could send the <strong>FTSE100</strong> to a new all-time high and might also push the <strong>Dow Jones</strong> above 20,000, a watermark it has been flirting with for weeks.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T11:23:39.823Z\">at 11.23am GMT</time></p>  </div> <div id=\"block-586f7458e4b066e57e6db76c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T10:44:22.081Z\">10.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/business/live/2017/jan/06/markets-await-last-us-jobs-data-of-the-obama-era-business-live?page=with:block-586f6be5e4b081b2b4edaa5b#block-586f6be5e4b081b2b4edaa5b\">Labour productivity data</a> from the Office for National Statistics can be hard to unpick but Mariano Mamertino, EMEA economist at jobs website Indeed.co.uk, is having a go.</p> <p>He’s concerned that low output signals trouble ahead.</p> <blockquote class=\"quoted\"> <p>Britain’s stubbornly low wage growth had given early clues that productivity was likely to struggle, and the post-referendum uncertainty was never going to help.</p> <p>While the full impact of the Brexit vote has yet to be felt, the UK labour market remains in far better health than most economists would have predicted even a few months ago. </p> <p>But such disappointing levels of productivity growth bely the economy’s apparent robustness and pose a serious threat to wage growth prospects.</p> <p>Productivity is the ultimate driver of both wages and living standards - so with with inflation set to creep up steadily this year, increasing numbers of workers now risk seeing their wages fall in real terms. </p> <p>With economists warning of ‘a decade of lost wage growth’ the prospect of Britons seeing both their earning and buying power shrink is a chilling one. <br></p> <p>The UK’s productivity continues to lag far behind that of other major economies. </p> <p>But hurt national pride aside, this is above all a clear indication that despite the short-term resilience, warning signs are on the horizon.”</p> </blockquote> </div>   </div> <div id=\"block-586f7350e4b066e57e6db764\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T10:38:52.592Z\">10.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Do we detect a note of scepticism out there at the suggestion that Brexit is to blame for <a href=\"https://www.theguardian.com/business/2017/jan/06/jamie-oliver-close-restaurants-brexit-jamies-italian-barbecoa\">Jamie Oliver shutting six of his restaurants</a>?</p> <p>I think we do. This is what Duncan Weldon, the head of research at investment firm Resolution Group, had to say about it.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/817316829689483265\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sorry, Jamie - don&#39;t think you can blame Brexit. <a href=\"https://t.co/YUPEpPpz50\">https://t.co/YUPEpPpz50</a> <a href=\"https://t.co/0eaDJrIBS6\">pic.twitter.com/0eaDJrIBS6</a></p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/817316829689483265\">January 6, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586f713ee4b0de5081fa2dae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T10:35:45.397Z\">10.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The managing director of Belfast Airport is warning that a 12.5% corporation tax rate, designed to woo US business, won’t do much good without a transatlantic route in and out of Belfast. Our Ireland correspondent <a href=\"https://www.theguardian.com/profile/henrymcdonald\">Henry McDonald</a> writes:-</p> <blockquote class=\"quoted\"> <p>Northern Ireland won’t fully exploit a lower regional corporation tax unless a transatlantic air link is restored, the head of the province’s main airport has warned.</p> <p>Despite United Airlines pulling out of Belfast International Airport thus ending Northern Ireland’s only air route to North America, passenger numbers were still up in 2016.</p> <p>Results today show record growth last year in passengers passing through Belfast International with double-digit growth in traffic from July.</p> <p>But Keddie warned that unless a new North American route opens up, the impact of a lower regional corporation tax of around 12.5% (aimed at wooing American direct investment just like the Irish Republic does) would be blunted. </p> <p>Keddie said: “As a region, Northern Ireland has to have direct access to the USA which will underpin the inward investment drive. </p> <p>We have the prospect of reduced corporation tax to look forward to next year but its impact could be blunted if we don’t have direct, point-to-point access for potential inward investors to Northern Ireland.</p> </blockquote> </div>   </div> <div id=\"block-586f6f32e4b066e57e6db749\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T10:26:49.479Z\">10.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The value of digital currency <strong>Bitcoin</strong> is tumbling again, after it slumped in value by 20% yesterday. One Bitcoin is worth $918.57 at the moment, down a further 8.7%.</p> <p>The slump follows a steady rise in the currency’s value that <a href=\"https://www.theguardian.com/technology/2017/jan/02/bitcoin-tops-1000-for-first-time-in-three-years-as-2017-trading-begins\">saw it reach $1000</a> at the beginning of the year. You can chart the <a href=\"http://www.coindesk.com/price/\">rise and fall of Bitcoin more closely here</a>.</p> <p>Bitcoin is used to move money across the globe quickly and anonymously and is free of control from any central bank or government, making it attractive to those who want to get around capital controls. <br></p> <p>Critics say this has made it a haven for nefarious types to trade in illicit goods and services.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T10:30:29.983Z\">at 10.30am GMT</time></p>  </div> <div id=\"block-586f6be5e4b081b2b4edaa5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T10:18:43.217Z\">10.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>British <strong>labour costs</strong> rose at their fastest annual rate since late 2013 in the three months after the UK voted to leave the European Union, according to figures from the Office for National Statistics.</p> <p>Growth in unit labour costs, which the Bank of England watches as a key driver of inflation, moved up to 2.3% year-on-year in the third quarter, the steepest increase since the final quarter of 2013.</p> <p><strong>Productivity</strong> remains weak though, with annual growth in output per hour just 0.4% in the third quarter, slightly up on 0.2% in the second.</p>  <figure class=\"element element-image\" data-media-id=\"c24afaf12c31513ad5702d55e7a9315c027998dd\"> <img src=\"https://media.guim.co.uk/c24afaf12c31513ad5702d55e7a9315c027998dd/0_6_692_415/500.jpg\" alt=\"Graph from the Office for National Statistics showing UK productivity lagging behind historical trends\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Graph from the Office for National Statistics showing UK productivity lagging behind historical trends</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T10:19:10.338Z\">at 10.19am GMT</time></p>  </div> <div id=\"block-586f6a35e4b066e57e6db730\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T10:00:52.103Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Anyone planning to fly with British Airways on January 10 or 11 will still be able to do so, the airline says, <a href=\"https://www.theguardian.com/business/2017/jan/03/british-airways-cabin-crew-to-go-on-strike-next-week-in-pay-dispute\">despite planned strikes by some of its cabin crew</a>.</p> <p>Crew serving as BA “mixed fleet”, a segment of the workforce whose pay and conditions are not as good as those enjoyed by some long-serving staff, are planning a 48-hour strike after rejecting a pay offer from the airline.</p> <p>BA said most flights would operate as normal on the two strike days, with some departure time changes affecting flights out of Heathrow.</p> </div>   </div> <div id=\"block-586f68c8e4b081b2b4edaa52\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T09:55:25.587Z\">9.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>After the Bank of England’s chief economist Andy Haldane issued a <a href=\"https://www.theguardian.com/business/2017/jan/05/chief-economist-of-bank-of-england-admits-errors\">chastening assessment of economists’ forecasting powers</a>, our economics reporter <a href=\"https://www.theguardian.com/profile/katieallen\">Katie Allen</a> has some recommended reading for you.</p> <p>Here’s historian and columnist <a href=\"https://www.theguardian.com/profile/timothygartonash\">Timothy Garton-Ash</a> on how economics is not a hard science.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2016/feb/05/economics-global-crash-human-behaviour\">When economists ignore the human factor, we all pay the price | Timothy Garton Ash</a> </p> </aside> </div>   </div> <div id=\"block-586f6087e4b0de5081fa2d5a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T09:19:27.714Z\">9.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Jamie Oliver to shut six restaurants</h2>  <div class=\"block-elements\">  <p>TV chef and professed healthy eating enthusiast Jamie Oliver is to close six of his restaurants, at a cost of 120 jobs.</p> <p>The group’s chief executive Simon Blagden says post-Brexit “pressures and unknowns” are partly to blame.</p> <p>Here’s the full story.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/06/jamie-oliver-close-restaurants-brexit-jamies-italian-barbecoa\">Jamie Oliver to close six restaurants in 'tough market' after Brexit vote</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T09:35:01.803Z\">at 9.35am GMT</time></p>  </div> <div id=\"block-586f5edbe4b0de5081fa2d51\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T09:15:28.777Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>At 1.30pm we’ll get the latest update on US employment with the release of <strong>non-farm payroll data</strong> for December.</p> <p>Let’s have a look at how things stand in the last month of President Obama’s tenure, compared to how they looked when he took over.<br></p> <p><strong>Forecast for non-farm payrolls in December 2016</strong>: Up 178,000<br><strong>Non-farm payrolls in December 2008</strong>: Down 705,000</p> <p><strong>Unemployment forecast for December 2016</strong>: 4.7%<br><strong>Unemployment in December 2008</strong>: 7.2%</p> <p><strong>Dow Jones in January 2016</strong>: Flirting with 20,000 mark<br><strong>Dow Jones in January 2009</strong>: Record inauguration day low of 7949</p> <p><strong>US GDP in third quarter 2016</strong>: Up 3.5%<br><strong>US GDP in third quarter 2008</strong>: Down 0.3%</p> <p>A few other things have changed too. On President Obama’s inauguration day in 2009, Lady Gaga was a Number 1 in the UK with Poker Face.</p> <p>More importantly, President-elect Donald Trump was yet to tweet for the first time, with the social media service still in its infancy.</p> <p>How time flies.</p> </div>   </div> <div id=\"block-586f563ae4b081b2b4eda9fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T08:35:56.805Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Will the <strong>FTSE100</strong> hit another record high today?</p> <p>The folks at financial spread-betting firm Spreadex think it might turn out to be a damp squib. Here’s their financial analyst Connor Campbell.</p> <blockquote class=\"quoted\"> <p> Unlike the <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next drama</a> or <a href=\"https://www.theguardian.com/business/2017/jan/05/london-property-prices-taxes-brexit-vote-savills-persimmon\">Persimmon</a> boost seen earlier this week there was no major earnings news this Friday to drive trading, leaving the FTSE to flounder around 7180.<br></p> <p>The index couldn’t even take any solace from the pound’s slight weakening, with sterling dropping 0.2% against both the euro and the dollar.</p> <p>Following the steady stream of PMIs since Tuesday the UK’s empty economic calendar suggests it might be hard for the FTSE to find any upwards momentum as the day goes on. </p> <p>Or, at the very least, it may have to wait until the final Obama-era non-farm jobs report from the US this afternoon for something a bit more interesting.</p> </blockquote> </div>   </div> <div id=\"block-586f5435e4b0de5081fa2d20\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T08:32:00.359Z\">8.32am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Gatwick enjoys record passenger traffic</h2>  <div class=\"block-elements\">  <p>It may have <a href=\"https://www.theguardian.com/environment/2016/oct/25/heathrow-airport-expansion-gets-government-approval-gatwick\">lost out to Heathrow</a> in the fierce battle to be chosen for expansion, but <strong>Gatwick Airport</strong> is in decent shape.</p> <p>It welcomed a record 43m passengers through its doors during 2016, with long haul traffic up nearly 27% and cargo 13.3% higher in tonnage terms.</p> <p>Gatwick credits Prince Harry with a 97% rise in passengers heading to Toronto, where he has visiting <a href=\"https://www.theguardian.com/commentisfree/2016/nov/02/prince-harry-britain-race-royals\">girlfriend Meghan Markle</a>.</p> <p>There has also been a sharp rise in flights to Belfast, which Gatwick is putting down to a Game of Thrones effect. Much of the hit dragon-based TV show is <a href=\"https://www.theguardian.com/tv-and-radio/2016/sep/20/game-of-thrones-international-success-story-crafted-in-belfast-shipyards\">filmed in Northern Ireland</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T10:02:18.510Z\">at 10.02am GMT</time></p>  </div> <div id=\"block-586f5313e4b081b2b4eda9ef\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T08:22:16.873Z\">8.22am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>FTSE100</strong> has started the day marginally down, putting a spanner in the works of its bid to match the all-time record for consecutive record highs. It will have to rise both today and Monday to measure up to the longest winning streak ever recorded, in May 1997.</p> <p>The blue-chip index closed yesterday at 7195.31 and has started the day down about 9 points. Stronger-than-expected <strong>US jobs data</strong> later today could help push it back above the waterline.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T08:22:31.429Z\">at 8.22am GMT</time></p>  </div> <div id=\"block-586f5192e4b066e57e6db6d7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T08:19:13.151Z\">8.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Samsung estimates profits up 50%</h2>  <div class=\"block-elements\">  <p>South Korean electronics firm <strong>Samsung</strong> expects to report a 50% rise in profits in the fourth-quarter, despite the disastrous saga of its now infamous <a href=\"https://www.theguardian.com/technology/galaxy-note-7\">Galaxy Note 7</a> smartphone. The handset displayed a worrying tendency to explode before it was <a href=\"https://www.theguardian.com/technology/2016/oct/11/samsung-galaxy-note-7-exploding-battery-safety-concerns\">finally pulled from production altogether</a>.</p> <p>While Samsung’s smartphones tend to get all the attention, it was the firm’s semiconductor and display businesses that did the heavy lifting in the last four months of the year.</p> </div>   </div> <div id=\"block-586f4d20e4b081b2b4eda9d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T07:57:10.625Z\">7.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There hasn’t been too much news coming out of the City of London so far this year but <strong>easyJet</strong> has woken up on this frosty Friday with a smile on its big orange face.</p> <p>December proved a bumper month for the no-frills airline, with passenger numbers up 15% on last year to nearly 5.6m. Load factor, the extent to which it filled its planes, was also higher at 89.9%.</p> </div>   </div> <div id=\"block-586f4b4fe4b081b2b4eda9cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T07:51:57.832Z\">7.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Michael Hewson, chief market analyst at CMC Markets, has been looking ahead to those eagerly-awaited <strong>US jobs</strong> numbers. </p> <p>He’s not overly optimistic, in the light of a separate set of employment numbers released yesterday by the ADP Research Institute. Their figures suggest just 153,000 new jobs were added in December, down sharply from 215,000 in November.</p> <blockquote class=\"quoted\"> <p> For the last two years the November and December jobs numbers have been pretty strong numbers due largely to large amounts of temporary hiring that takes place in the lead up to Thanksgiving and Christmas.<br></p> <p>In 2016 this jobs growth hasn’t been on anywhere the same scale with ADP for December showing half the additional jobs from twelve months ago while the November BLS numbers were also underwhelming, which might suggest that today’s number could disappoint.</p> <p>Expectations are for a number in the region of 180k, but it wouldn’t surprise if we came in below that.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T07:53:33.879Z\">at 7.53am GMT</time></p>  </div> <div id=\"block-586f4acce4b081b2b4eda9cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T07:45:49.797Z\">7.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Let’s have a look at how traders are expecting Europe’s stock markets to open today. According to City trading firm IG Index, it’s going to be flatter than a pancake out there. US jobs data later in the day might change all of that, of course.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/817258684350808064\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 7195 -0.01%<br>$DAX 11576 -0.08%<br>$CAC 4898 -0.06%<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 9482 -0.06%<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 19621 -0.11%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/817258684350808064\">January 6, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-586f46efe4b081b2b4eda9b6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-06T07:42:24.523Z\">7.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: US jobs data and Sky bid deadline</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>With a fortnight to go until President Obama leaves office, the US Bureau of Labor Statistics will release the final monthly jobs data (known as <strong>non-farm payrolls</strong>) of his eight-year administration. The US economy is forecast to have created 175,000 jobs in December. Unemployment is expected to be up slightly from 4.6% to 4.7%.</p> <p>Over in the City of London, Rupert Murdoch’s <strong>21st Century Fox</strong> has until 5pm today to lodge a formal bid for the 61% of <strong>BSkyB</strong> it does not own. Sky and Fox have already reached <a href=\"https://www.theguardian.com/business/2016/dec/09/rupert-murdochs-fox-agrees-deal-to-buy-sky\">preliminary agreement on an £11.2bn deal</a>, five years after Murdoch was forced to abandon a similar deal amid public disgust at the role of his media empire in the phone-hacking scandal.</p> <p>The <strong>FTSE100</strong> has closed at an all-time high for six days in a row, the longest streak of records since 1997. The blue-chip index will need to repeat the trick both today and Monday to match the eight-day record set 19 years ago.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-06T07:52:50.317Z\">at 7.52am GMT</time></p>  </div>", 
      "charCount": "29534", 
      "firstPublicationDate": "2017-01-06T07:42:37Z", 
      "wordcount": "5224", 
      "lang": "en", 
      "lastModified": "2017-05-25T08:30:11Z", 
      "trailText": "In the final monthly update on US employment under President Obama, fewer jobs were created than forecasts suggested", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jan/06/markets-await-last-us-jobs-data-of-the-obama-era-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T18:44:30Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jan/06/markets-await-last-us-jobs-data-of-the-obama-era-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/the-couple-who-made-tiger-roar-and-millions-of-pounds-in-the-process", 
    "sectionName": "Business", 
    "webTitle": "The couple who made Tiger roar … and millions of pounds in the process", 
    "fields": {
      "bodyText": "Philip and Emma Bier made a life-changing amount of money this week by selling their stake in the Danish homewares retailer Tiger for millions of pounds. The London-based couple brought the quirky Scandinavian brand to Britain with just £200,000 in 2005, scraping together the funds by remortgaging their home. They also gave up their careers to do so. Philip, 40 at the time, was a self-employed photographer, and Emma had worked as an interior designer for Waitrose supermarkets. “We have brought it to way beyond our expectations in numbers of shops, staff, finances, and in finding out our own capabilities,” Philip says. “Neither of us had real business experience before. If you rewind to when we started and you said to us ‘could you run 44 shops, including one on Oxford Street, and have a thousand staff?’, I would have said ‘no way’. “If you had applied logic to it, it was so full of holes. I had no experience of employing anybody and no book-keeping or financial training. It was a brand that nobody knew, and we were underfunded, incredibly underfunded, with hindsight.” Philip says he decided to change careers because he wanted see his children leave university with no debt, which he considered impossible in photography, an industry under pressure from a digital revolution. He declines to reveal how much they made by selling their stake, saying only that it was an “amazing return on our initial investment” and that his ambition for his two children has been met. “It depends on what happens to tuition fees,” he says with a smile. “But we should be OK with that, yes.” In 2015, the most recent accounts available, their share of the Tiger business – which covers London and the south-east – generated sales of £41m and profits of £7m. There are now 44 shops in the region. Analysts initially described Tiger as a “posh Poundland”, but the Biers believe it has developed into an affordable Danish design store. Tiger now sells products for as much as £60 and has shops on Kings Road in Chelsea and Oxford Street in central London. One of Tiger’s most popular products over the last decade was a fake Mona Lisa painting. “At first I was like, ‘Ok, nobody is going to buy that’,” Philip says. But then he realised “we had loads of artists buying them to use the frame. There is no way you could buy that kind of frame for £10.” The Biers initially came across Tiger when shopping in Copenhagen, Philip’s hometown. Emma, from Liverpool, thought it could thrive in the UK. “When I first saw Tiger there I loved it,” she says. “Philip hates shopping and I would make sure that every visit I would happen to go in there because it’s a fun place and there is always something I would buy. I just thought it would be a brilliant idea to bring it to the UK. “We knew the guy who had started it, somebody that Philip had known through school and through family. We used to see him a little bit socially and say ‘you know, this would be such a brilliant idea to bring this to the UK’.” Philip, whose sister Susanne is the award-winning director of the BBC TV series The Night Manager, says: “There was disconnect between the prices and the product and the environment from a British perspective. That is what fascinated me about Tiger. Because something is low-price doesn’t mean it needs to be nasty or negative or anything like that.” Their idea to bring the business to Britain took off when Philip saw a shop to let in Crouch End, north London, that he thought would be a good site for the brand. He called Lennart Lajboschitz, Tiger’s founder, and although that premises became a Tesco Express the call led to a concerted effort to find a shop. He found found a site in Basingstoke in 2005, but the key moment came a year later when the couple had to remortgage their house again to open a second shop in Hammersmith, west London. “We were really maxed out in 2006. That was when we were all in,” Philip says. “That was stressful. If Hammersmith had not been going well then the likelihood is that we would have run out of money. But it was amazing. It was right opposite Primark and I never understood why nobody jumped at it. On the first day my biggest concern was people getting squashed. It was so packed with people. The security told me ‘just relax, it is always like this in Primark.’ The Biers opened the Hammersmith shop in October 2006 and by Christmas Day had got their money back. From Hammersmith, they expanded rapidly. Philip acted as the managing director while Emma focused on merchandising, product and interior design, including designing the company’s head office on Tottenham Court Road, central London. It is now one of the fastest-growing retailers in Britain, and the retail consultant Mary Portas said last year that as similar model could have been used to save BHS. The arrangement with Lajboschitz was so informal that they did not have a contract for three years, but eventually the Biers took a 50% stake in the business with Tiger’s parent company, Zebra, holding the other half. Under the terms of the agreement, Zebra was obliged to buy back the Biers’ stake when they decided to sell and the couple had to give 12 months’ notice. Emma says the couple had always planned to run the business for around 10 years and that now felt like the right time to sell. “If we had carried on we might have started feeling that we were getting a bit … not bored, but maybe that we wanted to reach out and do other things.” The couple will now take a break before making their next move. “I have been quite clear in my mind that I want to take time to think,” Philip says. Their options include looking for another brand to bring into the UK, while Emma is also interested in working with design students and Philip is intrigued by the politics of retail and local government, such as managing high streets. First, however, he intends to splash out on a top-of-the-range camera. The biggest lesson from their experience, they say, is that you don’t know your own capabilities unless you challenge yourself. “Lennart was very instrumental in that,” Philip says. “When I said we are going to open three or four shops, he would say, ‘why are you not opening 10?’ “It is quite liberating when you start thinking about what it is that is stopping you doing things. What goes on in your own head is probably the biggest block. If you can unblock that then you can do what you like … within reason.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>From remortgaging their home to 44 shops, how did it go so right for Philip and Emma Bier and Denmark’s ‘posh Poundland’?</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "The couple who made Tiger roar … and millions of pounds in the process", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jk3z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0c19e45d08a8e443d2b17f5742316cccf0d435f2\"> <img src=\"https://media.guim.co.uk/0c19e45d08a8e443d2b17f5742316cccf0d435f2/0_514_2448_1469/1000.jpg\" alt=\"Philip and Emma Bier\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip and Emma Bier brought Tiger to the UK in 2005.</span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0c19e45d08a8e443d2b17f5742316cccf0d435f2/0_514_2448_1469/500.jpg", 
      "body": "<p>Philip and Emma Bier made a life-changing amount of money this week by selling their stake in the Danish homewares retailer Tiger for millions of pounds. </p> <p>The London-based couple brought the quirky Scandinavian brand to Britain with just £200,000 in 2005, scraping together the funds by remortgaging their home. They also gave up their careers to do so. Philip, 40 at the time, was a self-employed photographer, and Emma had worked as an interior designer for Waitrose supermarkets.</p> <p>“We have brought it to way beyond our expectations in numbers of shops, staff, finances, and in finding out our own capabilities,” Philip says. “Neither of us had real business experience before. If you rewind to when we started and you said to us ‘could you run 44 shops, including one on Oxford Street, and have a thousand staff?’, I would have said ‘no way’. </p> <p>“If you had applied logic to it, it was so full of holes. I had no experience of employing anybody and no book-keeping or financial training. It was a brand that nobody knew, and we were underfunded, incredibly underfunded, with hindsight.”</p> <p>Philip says he decided to change careers because he wanted see his children leave university with no debt, which he considered impossible in photography, an industry under pressure from a digital revolution.</p> <p>He declines to reveal how much they made by <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/02/tiger-makes-millions-for-couple-who-brought-danish-store-to-uk\">selling their stake</a>, saying only that it was an “amazing return on our initial investment” and that his ambition for his two children has been met. “It depends on what happens to tuition fees,” he says with a smile. “But we should be OK with that, yes.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/02/tiger-makes-millions-for-couple-who-brought-danish-store-to-uk\">Tiger makes millions for couple who brought Danish store to UK</a> </p> </aside>  <p>In 2015, the most recent accounts available, their share of the Tiger business – which covers London and the south-east – generated sales of £41m and profits of £7m. There are now 44 shops in the region. </p> <p><a href=\"https://www.theguardian.com/business/2014/mar/30/posh-pound-shop-tiger-uk-denmark\">Analysts initially described Tiger as a “posh Poundland”</a>, but the Biers believe it has developed into an affordable Danish design store. Tiger now sells products for as much as £60 and has shops on Kings Road in Chelsea and Oxford Street in central London.<br tabindex=\"-1\"></p> <p>One of Tiger’s most popular products over the last decade was a fake Mona Lisa painting. “At first I was like, ‘Ok, nobody is going to buy that’,” Philip says. But then he realised “we had loads of artists buying them to use the frame. There is no way you could buy that kind of frame for £10.”<br tabindex=\"-1\"></p> <p>The Biers initially came across Tiger when shopping in Copenhagen, Philip’s hometown. Emma, from Liverpool, thought it could thrive in the UK.<br tabindex=\"-1\"></p> <p>“When I first saw Tiger there I loved it,” she says. “Philip hates shopping and I would make sure that every visit I would happen to go in there because it’s a fun place and there is always something I would buy. I just thought it would be a brilliant idea to bring it to the UK. </p> <p>“We knew the guy who had started it, somebody that Philip had known through school and through family. We used to see him a little bit socially and say ‘you know, this would be such a brilliant idea to bring this to the UK’.”</p> <p>Philip, whose sister Susanne is the award-winning director of the BBC TV series The Night Manager, says: “There was disconnect between the prices and the product and the environment from a British perspective. That is what fascinated me about Tiger. Because something is low-price doesn’t mean it needs to be nasty or negative or anything like that.”</p>  <figure class=\"element element-image\" data-media-id=\"f0ef46e9b82cad374dc3c322b25f323fa5983cb4\"> <img src=\"https://media.guim.co.uk/f0ef46e9b82cad374dc3c322b25f323fa5983cb4/0_248_3720_2232/1000.jpg\" alt=\"The Flying Tiger shop in Stratford, east London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Flying Tiger shop in Stratford, east London.</span> <span class=\"element-image__credit\">Photograph: Hakan Yazici/PR Company Handout</span> </figcaption> </figure>  <p>Their idea to bring the business to Britain took off when Philip saw a shop to let in Crouch End, north London, that he thought would be a good site for the brand. He called Lennart Lajboschitz, Tiger’s founder, and although that premises became a Tesco Express the call led to a concerted effort to find a shop.<br tabindex=\"-1\"></p> <p>He found found a site in Basingstoke in 2005, but the key moment came a year later when the couple had to remortgage their house again to open a second shop in Hammersmith, west London.</p> <p>“We were really maxed out in 2006. That was when we were all in,” Philip says. “That was stressful. If Hammersmith had not been going well then the likelihood is that we would have run out of money. But it was amazing. It was right opposite Primark and I never understood why nobody jumped at it. On the first day my biggest concern was people getting squashed. It was so packed with people. The security told me ‘just relax, it is always like this in Primark.’<br tabindex=\"-1\"></p> <p>The Biers opened the Hammersmith shop in October 2006 and by Christmas Day had got their money back. From Hammersmith, they expanded rapidly. Philip acted as the managing director while Emma focused on merchandising, product and interior design, including designing the company’s head office on Tottenham Court Road, central London. It is now <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/apr/25/mary-portas-how-i-would-have-saved-bhs\">one of the fastest-growing retailers in Britain, and the retail consultant Mary Portas said last year that as similar model could have been used to save BHS.</a></p> <p>The arrangement with Lajboschitz was so informal that they did not have a contract for three years, but eventually the Biers took a 50% stake in the business with Tiger’s parent company, Zebra, holding the other half. Under the terms of the agreement, Zebra was obliged to buy back the Biers’ stake when they decided to sell and the couple had to give 12 months’ notice.</p> <p>Emma says the couple had always planned to run the business for around 10 years and that now felt like the right time to sell. “If we had carried on we might have started feeling that we were getting a bit … not bored, but maybe that we wanted to reach out and do other things.”</p> <p>The couple will now take a break before making their next move. “I have been quite clear in my mind that I want to take time to think,” Philip says.<br tabindex=\"-1\"></p>  <figure class=\"element element-image\" data-media-id=\"739ddafe05edece040392876442d5d396ac2f631\"> <img src=\"https://media.guim.co.uk/739ddafe05edece040392876442d5d396ac2f631/0_382_6909_4147/1000.jpg\" alt=\"Philip Bier with a bubble machine.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Bier with a must-have bubble machine.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>  <p>Their options include looking for another brand to bring into the UK, while Emma is also interested in working with design students and Philip is intrigued by the politics of retail and local government, such as managing high streets. First, however, he intends to splash out on a top-of-the-range camera.</p> <p>The biggest lesson from their experience, they say, is that you don’t know your own capabilities unless you challenge yourself.</p> <p>“Lennart was very instrumental in that,” Philip says. “When I said we are going to open three or four shops, he would say, ‘why are you not opening 10?’ </p> <p>“It is quite liberating when you start thinking about what it is that is stopping you doing things. What goes on in your own head is probably the biggest block. If you can unblock that then you can do what you like … within reason.”</p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "6427", 
      "firstPublicationDate": "2017-01-06T18:32:52Z", 
      "wordcount": "1151", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:31Z", 
      "trailText": "From remortgaging their home to 44 shops, how did it go so right for Philip and Emma Bier and Denmark’s ‘posh Poundland’?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/the-couple-who-made-tiger-roar-and-millions-of-pounds-in-the-process", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T18:32:52Z", 
    "type": "article", 
    "id": "business/2017/jan/06/the-couple-who-made-tiger-roar-and-millions-of-pounds-in-the-process", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/obamas-labour-market-report-card-not-bad-could-have-done-better", 
    "sectionName": "Business", 
    "webTitle": "Obama's labour market report card: not bad, could have done better", 
    "fields": {
      "bodyText": "So that’s it. The last jobs report of Barack Obama’s presidency has been published and the figures encapsulate his eight-year presidency. Job creation in December was not bad at 156,000, simply a bit mediocre. Better was expected. In Obama’s defence, he was left the worse possible legacy. The world’s biggest economy was in freefall when he arrived in the White House in early 2009. Lehman Brothers had gone bust six weeks before the November 2008 presidential election and the Federal Reserve had taken emergency action to stimulate growth as fears grew that the clock was about to be turned back to the 1930s. The full Grapes of Wrath nightmare was avoided, but the economy lost jobs in every month of 2009 and didn’t start to recover until February 2010. Since then, jobs have been created every month. It’s hard to overestimate the importance of a strong labour market for the US. The health of the jobs market matters for every country, but more so in the US because by the standards of the developed world, it has a relatively ungenerous welfare state. So how does Obama’s record stack up? The answer is that it depends on what is measured and what it is measured against. By the standards of his predecessors in the White House during the seven decades since the end of the second world war, Obama’s record is distinctly modest. The number of employed people increased on average by around 1% a year over his two terms. Only three presidents since 1945 – the two George Bushes and Dwight Eisenhower – have a worse record. The monthly increase or decrease in non-farm payrolls is a key indicator of the health of the US jobs market, but it is not the only one. Another yardstick, the total labour market participation rate, has been falling steadily since the late 1990s and dropped more steeply under Obama than under George W Bush. The US participation rate is 10 percentage points lower than that of the UK. As in Britain, the recovery from the financial crisis has recorded weak wage growth, especially during Obama’s first term. The squeeze on real wages has meant the gap between rich and poor has continued to widen. If the comparison is with other developed countries, the US does better, at least in terms of job creation and unemployment. Donald Trump arrives in the White House with the jobless rate at 4.7%, less than half that of the eurozone, and reasonably close to what the Federal Reserve considers to be full employment. The main reason for the divergence in labour market performance between the US and Europe over the past eight years is that US policy has been much more strongly skewed towards stimulus. The guiding principle has been the need to avoid a second Great Depression, while eurozone policy makers have, at least until recently, focused on keeping inflation low. The Fed was quicker to cut interest rates than the European Central Bank, and years ahead in its willingness to use quantitative easing – bond purchases from the private sector – as a way of creating money. It was a priority for Obama in his first term to sort out the bad-debt problems of US banks. Europe is still struggling with weak banks burdened with non-performing loans. Would Hillary Clinton have won the 2016 presidential election had Obama’s labour market record been better? Perhaps, although it is worth pointing out that the much stronger jobs and wage growth under Bill Clinton failed to prevent Al Gore losing –admittedly controversially – in 2000. What can be said is that Obama leaves the US labour market in better shape than he found it, bequeathing Trump a much better legacy than he received himself.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The US job market is at least in better shape than it was in when he assumed office, just months after the collapse of Lehmans</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Obama's labour market report card: not bad, could have done better", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jkka", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2da07a0ce6e4da5115ec71f7924276a029b82ac4\"> <img src=\"https://media.guim.co.uk/2da07a0ce6e4da5115ec71f7924276a029b82ac4/0_323_4928_2957/1000.jpg\" alt=\"A 'now hiring' banner decked to a car park fence\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The last figures of Barack Obama’s presidency show the US created 156,000 jobs in December 2016.</span> <span class=\"element-image__credit\">Photograph: Robyn Beck/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2da07a0ce6e4da5115ec71f7924276a029b82ac4/0_323_4928_2957/500.jpg", 
      "body": "<p>So that’s it. The last jobs report of Barack Obama’s presidency has been published and the figures encapsulate his eight-year presidency. <a href=\"https://www.theguardian.com/business/2017/jan/06/us-wage-growth-trump-labour-market-barack-obama-job-creation\">Job creation in December was not bad at 156,000, simply a bit mediocre</a>. Better was expected.</p> <p>In Obama’s defence, he was left the worse possible legacy. The world’s biggest economy was in freefall when he arrived in the White House in early 2009. <a href=\"https://www.theguardian.com/business/lehmanbrothers\">Lehman Brothers </a>had gone bust six weeks before the November 2008 presidential election and the Federal Reserve had taken emergency action to stimulate growth as fears grew that the clock was about to be turned back to the 1930s.</p> <p>The full Grapes of Wrath nightmare was avoided, but the economy lost jobs in every month of 2009 and didn’t start to recover until February 2010. Since then, jobs have been created every month.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/06/us-wage-growth-trump-labour-market-barack-obama-job-creation\">US wage growth shows Trump will inherit solid labour market</a> </p> </aside>  <p>It’s hard to overestimate the importance of a strong labour market for the US. The health of the jobs market matters for every country, but more so in the US because by the standards of the developed world, it has a relatively ungenerous welfare state.</p> <p>So how does Obama’s record stack up? The answer is that it depends on what is measured and what it is measured against.</p> <p>By the standards of his predecessors in the White House during the seven decades since the end of the second world war, Obama’s record is distinctly modest. The number of employed people increased on average by around 1% a year over his two terms. Only three presidents since 1945 – the two George Bushes and Dwight Eisenhower – have a worse record.</p> <p>The monthly increase or decrease in non-farm payrolls is a key indicator of the health of the US jobs market, but it is not the only one. Another yardstick, the total labour market participation rate, has been falling steadily since the late 1990s and dropped more steeply under Obama than under George W Bush. The US participation rate is 10 percentage points lower than that of the UK.</p> <p>As in Britain, the recovery from the financial crisis has recorded weak wage growth, especially during Obama’s first term. The squeeze on real wages has meant the gap between rich and poor has continued to widen.</p> <p>If the comparison is with other developed countries, the US does better, at least in terms of job creation and unemployment. <a href=\"https://www.theguardian.com/us-news/donaldtrump\">Donald Trump</a> arrives in the White House with the jobless rate at 4.7%, less than half that of the eurozone, and reasonably close to what the Federal Reserve considers to be full employment.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-06T16:18:29/embed.html\" data-alt=\"US unemployment graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-06T16:18:29/embed.html\">US unemployment graph</a> </figure>  <p>The main reason for the divergence in labour market performance between the US and Europe over the past eight years is that US policy has been much more strongly skewed towards stimulus.</p> <p>The guiding principle has been the need to avoid a second Great Depression, while eurozone policy makers have, at least until recently, focused on keeping inflation low.</p> <p>The Fed was quicker to cut interest rates than the European Central Bank, and years ahead in its willingness to use quantitative easing – bond purchases from the private sector – as a way of creating money. It was a priority for Obama in his first term to sort out the bad-debt problems of US banks. Europe is still struggling with weak banks burdened with non-performing loans.</p> <p>Would Hillary Clinton have won the 2016 presidential election had Obama’s labour market record been better? Perhaps, although it is worth pointing out that the much stronger jobs and wage growth under Bill Clinton failed to prevent Al Gore losing –<a href=\"https://www.theguardian.com/world/2001/jan/29/uselections2000.usa\">admittedly controversially</a> – in 2000.</p> <p>What can be said is that Obama leaves the US labour market in better shape than he found it, bequeathing Trump a much better legacy than he received himself. </p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "3625", 
      "firstPublicationDate": "2017-01-06T15:17:51Z", 
      "wordcount": "632", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:02:56Z", 
      "trailText": "The US job market is at least in better shape than it was in when he assumed office, just months after the collapse of Lehmans", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/obamas-labour-market-report-card-not-bad-could-have-done-better", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T15:17:51Z", 
    "type": "article", 
    "id": "business/2017/jan/06/obamas-labour-market-report-card-not-bad-could-have-done-better", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/us-wage-growth-trump-labour-market-barack-obama-job-creation", 
    "sectionName": "Business", 
    "webTitle": "US wage growth shows Trump will inherit solid labour market", 
    "fields": {
      "bodyText": "The US economy added more than 2m jobs in 2016 and finished the year with a pick-up in wages, suggesting Donald Trump will inherit a solid labour market from outgoing president Barack Obama. The news of the strongest wage growth since 2009 also raised expectations that the president-elect’s first year in office will be accompanied by a series of interest rate rises from the US central bank. In the final set of jobs figures for the Obama administration, December’s job creation missed economists forecasts, with 156,000 new jobs added rather than the expected 178,000. But earlier months’ figures were revised to show 19,000 more jobs were created than previously thought and pay growth was stronger than expected. Paul Ashworth, chief US economist at the consultancy Capital Economics commented: “The more modest 156,000 increase in non-farm payrolls in December suggests that labour market conditions weakened just a fraction in the closing stages of last year. Nevertheless, that is still a solid gain, particularly as it followed an even bigger 204,000 increase in November.” The figures from the US Bureau of Labor Statistics showed a total of 2.2m jobs were added to the world’s biggest economy in 2016 after the creation of 2.7m in 2015. But the year ended with a small rise in the headline unemployment rate. Despite the growth in jobs, unemployment edged up to 4.7%, as expected, as more people registered as looking for work. The unemployment rate was 7.8% when Obama was sworn in at the start of 2009. Much of the focus in financial markets was on average hourly earnings as they rose by 0.4% in December after dipping by 0.1% in November. That lifted the annual growth rate to a seven-year high of 2.9%. The earnings growth along with other signs the US is approaching full employment would keep the Federal Reserve on course to raise interest rates further this year, economists said. In December, the Fed increased borrowing costs for the first time in a year, and only the second time since the 2008 financial crisis and it predicted three further rates increases in 2017. Rob Carnell, chief international economist at the bank ING, said the earnings news was key to when the Fed will raise rates again in a bid to keep inflation in check. Some market commentators had suggested the Fed was wrong to signal three more rate rises this year, but Carnell suggested the central bank’s policymakers would feel vindicated by the labour market report. “The key figure here is average hourly earnings – now rising at 2.9% [year-on-year], its highest rate of growth since June 2009,” he said. “We still think there may only be two hikes in 2017, but believe there is a very strong case for a March hike now, and are forecasting just that ... this report underlines that the US labour market is tight, and getting tighter. The Fed will not want to hang about before tightening again.” Aside from potential inflationary pressures from the labour market, expectations of interest rate rises have been bolstered by the prospect of higher government spending and looser regulations on business under Trump, who takes over the presidency in two weeks. Those changes are expected to boost economic growth in the short term and push up inflation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Barack Obama’s final figures show lower-than-expected job creation – but economy still added more than 2m jobs in 2016</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "US wage growth shows Trump will inherit solid labour market", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jkkx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4e03e93c6de6b4e4611a4f68c35ef1488015e8aa\"> <img src=\"https://media.guim.co.uk/4e03e93c6de6b4e4611a4f68c35ef1488015e8aa/0_324_4928_2956/1000.jpg\" alt=\"Workers repair the road in Times Square, New York City\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US average hourly earnings rose by 0.4% in December after dipping by 0.1% in November. </span> <span class=\"element-image__credit\">Photograph: Jewel Samad/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4e03e93c6de6b4e4611a4f68c35ef1488015e8aa/0_324_4928_2956/500.jpg", 
      "body": "<p>The US economy added more than 2m jobs in 2016 and finished the year with a pick-up in wages, suggesting Donald Trump will inherit a solid labour market from outgoing president Barack Obama.</p> <p>The news of the strongest wage growth since 2009 also raised expectations that the president-elect’s first year in office will be accompanied by a series of interest rate rises from the US central bank.</p> <p>In the final set of <a href=\"https://www.bls.gov/news.release/empsit.nr0.htm\">jobs figures</a> for the Obama administration, December’s job creation missed economists forecasts, with 156,000 new jobs added rather than the expected 178,000. But earlier months’ figures were revised to show 19,000 more jobs were created than previously thought and pay growth was stronger than expected. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/06/obamas-labour-market-report-card-not-bad-could-have-done-better\">Obama's labour market report card: not bad, could have done better</a> </p> </aside>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BLS_gov/status/817362611826257921\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Payroll employment rises by 156,000 in December; unemployment rate changes little (4.7%)  <a href=\"https://t.co/1Y9cSWJUIB\">https://t.co/1Y9cSWJUIB</a> <a href=\"https://twitter.com/hashtag/JobsReport?src=hash\">#JobsReport</a> <a href=\"https://twitter.com/hashtag/BLSdata?src=hash\">#BLSdata</a></p>&mdash; BLS-Labor Statistics (@BLS_gov) <a href=\"https://twitter.com/BLS_gov/status/817362611826257921\">January 6, 2017</a></blockquote>  </figure>  <p>Paul Ashworth, chief US economist at the consultancy Capital Economics commented: “The more modest 156,000 increase in non-farm payrolls in December suggests that labour market conditions weakened just a fraction in the closing stages of last year. Nevertheless, that is still a solid gain, particularly as it followed an even bigger 204,000 increase in November.”</p> <p>The figures from the US Bureau of Labor Statistics showed a total of 2.2m jobs were added to the world’s biggest economy in 2016 after the creation of 2.7m in 2015.</p> <p>But the year ended with a small rise in the headline unemployment rate. Despite the growth in jobs, unemployment edged up to 4.7%, as expected, as more people registered as looking for work. The unemployment rate was 7.8% when Obama was sworn in at the start of 2009.</p> <p>Much of the focus in financial markets was on average hourly earnings as they rose by 0.4% in December after dipping by 0.1% in November. That lifted the annual growth rate to a seven-year high of 2.9%. The earnings growth along with other signs the US is approaching full employment would keep the Federal Reserve on course to raise interest rates further this year, economists said.</p> <p>In December, <a href=\"https://www.theguardian.com/business/2016/dec/14/us-federal-reserve-raises-interest-rates-second-time-since-2008\">the Fed increased borrowing costs for the first time in a year</a>, and only the second time since the 2008 financial crisis and it predicted three further rates increases in 2017.</p> <p>Rob Carnell, chief international economist at the bank ING, said the earnings news was key to when the Fed will raise rates again in a bid to keep inflation in check. Some market commentators had suggested the Fed was wrong to signal three more rate rises this year, but Carnell suggested the central bank’s policymakers would feel vindicated by the labour market report.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-06T16:18:29/embed.html\" data-alt=\"US unemployment rate graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-06T16:18:29/embed.html\">US unemployment rate graph</a> </figure>  <p>“The key figure here is average hourly earnings – now rising at 2.9% [year-on-year], its highest rate of growth since June 2009,” he said.</p> <p>“We still think there may only be two hikes in 2017, but believe there is a very strong case for a March hike now, and are forecasting just that ... this report underlines that the US labour market is tight, and getting tighter. The Fed will not want to hang about before tightening again.”<br></p> <p>Aside from potential inflationary pressures from the labour market, expectations of interest rate rises have been bolstered by the prospect of higher government spending and looser regulations on business under Trump, who takes over the presidency in two weeks.</p> <p>Those changes are expected to boost economic growth in the short term and push up inflation.</p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "3247", 
      "firstPublicationDate": "2017-01-06T15:07:43Z", 
      "wordcount": "561", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:02:59Z", 
      "trailText": "Barack Obama’s final figures show lower-than-expected job creation – but economy still added more than 2m jobs in 2016", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/us-wage-growth-trump-labour-market-barack-obama-job-creation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T15:07:43Z", 
    "type": "article", 
    "id": "business/2017/jan/06/us-wage-growth-trump-labour-market-barack-obama-job-creation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/weak-uk-productivity-living-standards-pay-rises-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "Weak UK productivity spurs warnings of living standards squeeze", 
    "fields": {
      "bodyText": "A slowdown in the UK’s already lacklustre productivity growth has prompted fresh warnings that households will face a squeeze on living standards this year. Jobs markets experts said employers will struggle to award pay rises that keep pace with mounting inflation unless the country can turn around its poor performance on productivity, a measure of what is produced per hour worked. The Office for National Statistics said output per hour worked grew 0.4% in the third quarter of 2016, after growing 0.5% in the second quarter. Separate figures for 2015 confirmed huge regional disparities in productivity performance with London far ahead of other parts of the country. Slow but steady growth has finally lifted productivity above its level before the 2008 financial crisis, but years of stagnation known as the “productivity puzzle” mean it still has much lost ground to make up. The ONS said the latest growth figures were weak by pre-crisis standards. “Quarterly growth of 0.4% is below the 1994 to 2007 average, which even taken together with recent stronger quarters, provides little sign of an end to the UK’s ‘productivity puzzle,’” the ONS said in its latest productivity update. Statisticians said that had pre-crisis trends continued, productivity growth would have been 18.4% higher than the latest figures. The ONS’s deputy chief economist, Richard Heys, said: “These estimates of productivity show that while labour productivity is improving, particularly in the services sector, it is still weak compared to that experienced in the recent past, both in terms of the level of productivity and the rate of growth. ONS is continuing to explore potential reasons for this.” New estimates from the ONS on regional productivity performance in 2015 suggested that output per hour worked was around 32% above the UK average in London, but almost 20% below it in Wales and Northern Ireland. The south-east recorded above average labour productivity, while the east of England and Scotland were slightly below the UK average. The north of England and Midlands ranged between 10% and 15% below the UK average. The figures come as signs increase that the pound’s sharp fall since the Brexit vote will stoke inflation this year because it raises the costs of imports such as food ingredients and fuel. Sluggish productivity growth will intensify the pressure on workers as they face rising living costs, said Ian Brinkley, the acting chief economist at the Chartered Institute of Personnel and Development, which represents people working in human resources. “These are disappointing figures overall, with little sign that the persistent underperformance on productivity is coming to an end. Many organisations will be unable to offer higher wages as a result, meaning significant numbers of workers will feel poorer in 2017 if inflation continues to rise as anticipated,” he said. John Philpott, the director of the Jobs Economist consultancy, said that taking the first three quarters of 2016 together the news on productivity was somewhat better, but not enough to protect living standards. “Stable low productivity is far from what the economy needs, especially now that higher price inflation is eating into pay packets. UK workers need to see a much improved productivity performance if they are to enjoy a sustained improvement in real pay,” he said. “This above all requires far stronger business investment in technology and skills and much improved management practices.” Philpott pointed to a separate ONS report on Friday that found evidence of a link between how well UK manufacturing businesses are managed and their productivity. Brinkley at the CIPD said the government’s push to invest in improving productivity, announced by chancellor Philip Hammond at the autumn statement, must put greater focus on management and skills. “The government’s productivity plan must correct a serious omission in the lack of significant new investment to support adult skills training and development if it is to address the underlying reasons for poor productivity growth,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Experts say employers will struggle to award pay rises if country cannot restore growth to pre-financial crisis levels</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Weak UK productivity spurs warnings of living standards squeeze", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jkaa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f5194cacadaed296d380d42aeba4d043c95fad01\"> <img src=\"https://media.guim.co.uk/f5194cacadaed296d380d42aeba4d043c95fad01/0_178_4000_2401/1000.jpg\" alt=\"Nissan may be efficient at producing cars at its plant in Sunderland – but UK productivity growth as a whole is weak.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nissan may be efficient at producing cars at its plant in Sunderland – but UK productivity growth as a whole is weak. </span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f5194cacadaed296d380d42aeba4d043c95fad01/0_178_4000_2401/500.jpg", 
      "body": "<p>A slowdown in the UK’s already <a href=\"https://www.theguardian.com/business/2016/nov/24/why-is-uks-productivity-still-behind-that-of-other-major-economies\">lacklustre productivity growth</a> has prompted fresh warnings that households will face a squeeze on living standards this year.</p> <p>Jobs markets experts said employers will struggle to award pay rises that keep pace with mounting inflation unless the country can turn around its poor performance on productivity, a measure of what is produced per hour worked. </p> <p>The Office for National Statistics said <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/labourproductivity/articles/ukproductivityintroduction/julytosept2016#main-points\">output per hour worked grew 0.4%</a> in the third quarter of 2016, after growing 0.5% in the second quarter. <a draggable=\"true\" href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/labourproductivity/articles/regionalandsubregionalproductivityintheuk/jan2017\">Separate figures</a> for 2015 confirmed huge regional disparities in productivity performance with <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/15/economic-output-of-london-more-than-double-rest-of-uk\">London far ahead</a> of other parts of the country.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/05/chief-economist-of-bank-of-england-admits-errors\">Chief economist of Bank of England admits errors in Brexit forecasting</a> </p> </aside>  <p>Slow but steady growth has finally lifted productivity above its level before the 2008 financial crisis, but years of stagnation known as the “productivity puzzle” mean it still has much lost ground to make up. The ONS said the latest growth figures were weak by pre-crisis standards.<br></p> <p>“Quarterly growth of 0.4% is below the 1994 to 2007 average, which even taken together with recent stronger quarters, provides little sign of an end to the UK’s ‘productivity puzzle,’” the ONS said in its latest productivity update.</p> <p>Statisticians said that had pre-crisis trends continued, productivity growth would have been 18.4% higher than the latest figures.</p> <p>The ONS’s deputy chief economist, Richard Heys, said: “These estimates of productivity show that while labour productivity is improving, particularly in the services sector, it is still weak compared to that experienced in the recent past, both in terms of the level of productivity and the rate of growth. ONS is continuing to explore potential reasons for this.”</p> <p>New estimates from the ONS on regional productivity performance in 2015 suggested that output per hour worked was around 32% above the UK average in London, but almost 20% below it in Wales and Northern Ireland.</p> <p>The south-east recorded above average labour productivity, while the east of England and Scotland were slightly below the UK average. The north of England and Midlands ranged between 10% and 15% below the UK average.</p> <p>The figures come as signs increase that the pound’s sharp fall since the Brexit vote will stoke inflation this year because it raises the costs of imports such as food ingredients and fuel. <br></p> <p>Sluggish productivity growth will intensify the pressure on workers as they face rising living costs, said Ian Brinkley, the acting chief economist at the Chartered Institute of Personnel and Development, which represents people working in human resources.</p> <p>“These are disappointing figures overall, with little sign that the persistent underperformance on productivity is coming to an end. Many organisations will be unable to offer higher wages as a result, meaning significant numbers of workers will feel poorer in 2017 if inflation continues to rise as anticipated,” he said.<br></p> <p>John Philpott, the director of the Jobs Economist consultancy, said that taking the first three quarters of 2016 together the news on productivity was somewhat better, but not enough to protect living standards.</p> <p>“Stable low productivity is far from what the economy needs, especially now that higher price inflation is eating into pay packets. UK workers need to see a much improved productivity performance if they are to enjoy a sustained improvement in real pay,” he said.</p> <p>“This above all requires far stronger business investment in technology and skills and much improved management practices.”</p> <p>Philpott pointed to a <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/labourproductivity/articles/experimentaldataonthemanagementpracticesofmanufacturingbusinessesingreatbritain/experimentalestimatesfor2015\">separate ONS report</a> on Friday that found evidence of a link between how well UK manufacturing businesses are managed and their productivity.</p> <p>Brinkley at the CIPD said the government’s push to invest in improving productivity, announced by chancellor Philip Hammond at the autumn statement, must put greater focus on management and skills.</p> <p>“The government’s productivity plan must correct a serious omission in the lack of significant new investment to support adult skills training and development if it is to address the underlying reasons for poor productivity growth,” he said.</p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "4088", 
      "firstPublicationDate": "2017-01-06T14:29:54Z", 
      "wordcount": "656", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:03:12Z", 
      "trailText": "Experts say employers will struggle to award pay rises if country cannot restore growth to pre-financial crisis levels", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/weak-uk-productivity-living-standards-pay-rises-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T14:29:54Z", 
    "type": "article", 
    "id": "business/2017/jan/06/weak-uk-productivity-living-standards-pay-rises-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/economists-trust-bank-of-england-brexit-crisis", 
    "sectionName": "Business", 
    "webTitle": "Five things economists can do to regain trust", 
    "fields": {
      "bodyText": "The Bank of England’s chief economist has admitted his profession is in crisis having failed to foresee the 2008 financial crash and having misjudged the impact of the Brexit vote. Andy Haldane said it was “a fair cop” referring to a series of forecasting errors before and after the financial crash which had brought the profession’s reputation into question. So what can the dismal science do to regain the trust of the public and politicians? 1. Be more transparent Michael Gove, the former justice secretary and Brexit campaigner, said last week his criticism of experts was that they made claims about the impact of policy changes without revealing their forecasting assumptions. Economists were top of his list, especially those in the big institutions that predicted the economy would fall off a cliff after a Brexit vote and were then proved wrong. The Treasury was a particular culprit and is in the line of fire again. It was accused of shielding its calculations about the economy by Graham Gudgin from the Centre for Business Research at the University of Cambridge. He said his team’s attempt to replicate the Treasury forecast had failed for lack of detail and cited the various failed attempts, not just by his team, but by journalists and academics to prise the information from Whitehall as the main reason. There is a degree of transparency in the way City economists view the next 12 months and the assumptions they make. Under pressure from their clients, they spell out how they judge the activity in various parts of the economy and what is important and what isn’t. But the actual calculations behind the forecasts are commercially sensitive and closely guarded by the economists’ employers – the banks. 2. Take human behaviour into account Economic forecasters like to plug things into models and see what comes out. As Haldane said, those models have failed to cope with “irrational behaviour” in the modern era. To use a simple example, economists forecasting the impact of a vote for Brexit forecast the sudden change in the UK’s political outlook and uncertainty around its future trading relationships would spook consumers and investors. That, they said, could knock consumer spending, hit share prices and send house prices lower as people stopped shopping, investing and making big decisions such as moving house. That was one way things could pan out, but in reality, people are individuals and just because they behaved one way in the past, they won’t necessarily do the same in the future, especially as the nature of the economy and the labour market changes. So after the referendum, some people perhaps decided that if prices were going to go up because of the weak pound, it was better to buy things now. Some read the news and couldn’t decide if Brexit really meant Brexit and so kept spending regardless. Some – presumably a large portion of those who voted out – saw Brexit as a positive. Others possibly felt the outlook was uncertain but day to day were more swayed in their shopping habits by special offers and the weather. In other words, humans are humans and economic models will always struggle to predict their behaviour. Of course, surveys help get a gauge on how people are feeling and forecasters like the Bank of England keep a close eye on consumer confidence reports and polls of businesses. But people’s feelings change. In short, we can look to economics to give us best guesses of how changes might affect people but should not take them as cast iron predictions. 3. Be less certain Officials inside the Treasury have faced criticism for predicting a technical recession in the second half of the year without factoring in policy changes by the government in reaction to the Brexit vote (which should be easy when it is the Treasury itself that makes the changes) and the Bank of England, which could, and did, have a huge impact. Philip Hammond, who took over from George Osborne, said he would relax his predecessor’s policy of austerity. The Bank of England cut interest rates and boosted its stimulus package by £60bn to £435bn. Both moves reassured consumers and the stock market. Neither possible action was apparently taken into account by the Treasury, or seemingly by other eminent forecasters, including the IMF and the OECD. 4. Change our education system One for the government rather than the economics profession, but it’s certainly something it should lobby on. Rather than lambasting experts, Gove and his like would do well to shake up the UK education system so that people leave school better equipped to make their own judgments about economic forecasts, the financial system and the government’s tax and spending decisions. Financial education has become part of the secondary school curriculum in England and budgeting and public spending are now taught in citizenship. But critics say the topic is squeezed into an already packed timetable and they point out there are no compulsory financial lessons for anyone over 16 when they are about to make big financial decisions, and will soon be able to vote. 5. Shake up economics teaching There is a movement inside universities to move away from a purely mathematical view of the economy. Students have become increasingly uneasy with the focus on equations to judge how the economy operates. Equations are expected to balance, but according to Steve Keen, professor of economics at Kingston University, they often don’t, especially in the economies worst hit by the financial crash. There is also a lack of economic history teaching, which would illustrate how economics has been here before, in the 1930s, when the excesses of the 1920s defied their models of economic behaviour and left them floundering in the subsequent decade until John Maynard Keynes grabbed the spotlight. Few students will be given a grounding in different ways of looking at economic behaviour and especially Marxist interpretations, which are deemed to be simplistic and unable to cope with the complexities of modern capitalism.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Bank of England’s chief economist has admitted errors in its Brexit forecast – how can the profession get out of its crisis?</p>", 
      "byline": "Katie Allen and Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Five things economists can do to regain trust", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jjpg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2a6d2e1f35b68952c4a8272efb965e2217b3011a\"> <img src=\"https://media.guim.co.uk/2a6d2e1f35b68952c4a8272efb965e2217b3011a/0_133_4000_2400/1000.jpg\" alt=\"The Bank Of England’s chief economist has admitted it made mistakes in its Brexit forecasting.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank Of England’s chief economist has admitted it made mistakes in its Brexit forecasting. </span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2a6d2e1f35b68952c4a8272efb965e2217b3011a/0_133_4000_2400/500.jpg", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/2017/jan/05/chief-economist-of-bank-of-england-admits-errors\">Bank of England’s chief economist has admitted his profession is in crisis</a> having failed to foresee the 2008 financial crash and having misjudged the impact of the Brexit vote. Andy Haldane said it was “a fair cop” referring to a series of forecasting errors before and after the financial crash which had brought the profession’s reputation into question.</p> <p>So what can the dismal science do to regain the trust of the public and politicians?</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/05/chief-economist-of-bank-of-england-admits-errors\">Chief economist of Bank of England admits errors in Brexit forecasting</a> </p> </aside>  <h2>1. Be more transparent</h2> <p>Michael Gove, the former justice secretary and Brexit campaigner, said last week his criticism of experts was that they made claims about the impact of policy changes without revealing their forecasting assumptions.</p> <p>Economists were top of his list, especially those in the big institutions that predicted the economy would fall off a cliff after a Brexit vote and were then proved wrong.</p> <p>The Treasury was a particular culprit and is in the line of fire again. It was accused of shielding its calculations about the economy by Graham Gudgin from the Centre for Business Research at the University of Cambridge. He said his team’s attempt to replicate the Treasury forecast had failed for lack of detail and cited the various failed attempts, not just by his team, but by journalists and academics to prise the information from Whitehall as the main reason.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/business/video/2017/jan/06/2008-crash-was-economists-michael-fish-moment-says-chief-economist-video\"            data-short-url=\"https://gu.com/p/5jk6f\"                    data-show-ads=\"true\"            data-video-id=\"3045939\"            data-video-name=\"2008 crash was economists' Michael Fish moment, says chief economist – video\"            data-video-provider=\"Institute for Government\"            > <video data-media-id=\"gu-video-586f77f0e4b081b2b4edaa9b\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2017/01/06/170106Fish2_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2017/01/06/170106Fish2.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2017/01/06/170106Fish2_WebM.webm\"/> </video> <figcaption>The <a href=\"https://www.theguardian.com/business/video/2017/jan/06/2008-crash-was-economists-michael-fish-moment-says-chief-economist-video\">2008 crash was economists’ Michael Fish moment, says chief economist</a></figcaption> </figure>   <p>There is a degree of transparency in the way City economists view the next 12 months and the assumptions they make. Under pressure from their clients, they spell out how they judge the activity in various parts of the economy and what is important and what isn’t.<br></p> <p>But the actual calculations behind the forecasts are commercially sensitive and closely guarded by the economists’ employers – the banks.</p> <h2>2. Take human behaviour into account</h2> <p>Economic forecasters like to plug things into models and see what comes out. As Haldane said, those models have failed to cope with “irrational behaviour” in the modern era. </p> <p>To use a simple example, economists forecasting the impact of a vote for Brexit forecast the sudden change in the UK’s political outlook and uncertainty around its future trading relationships would spook consumers and investors. That, they said, could knock consumer spending, hit share prices and send house prices lower as people stopped shopping, investing and making big decisions such as moving house. </p>  <figure class=\"element element-image\" data-media-id=\"284cb1b8f5e9d5d49c202f386a84e187980287cb\"> <img src=\"https://media.guim.co.uk/284cb1b8f5e9d5d49c202f386a84e187980287cb/0_159_3500_2100/1000.jpg\" alt=\"Britons kept shopping despite economic uncertainty after the Brexit vote.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britons kept shopping despite economic uncertainty after the Brexit vote.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>  <p>That was one way things could pan out, but in reality, people are individuals and just because they behaved one way in the past, they won’t necessarily do the same in the future, especially as the nature of the economy and the labour market changes. So after the referendum, some people perhaps decided that if prices were going to go up because of the weak pound, it was better to buy things now. Some read the news and couldn’t decide if Brexit really meant Brexit and so kept spending regardless. Some – presumably a large portion of those who voted out – saw Brexit as a positive. Others possibly felt the outlook was uncertain but day to day were more swayed in their shopping habits by special offers and the weather. </p> <p>In other words, humans are humans and economic models will always struggle to predict their behaviour. Of course, surveys help get a gauge on how people are feeling and forecasters like the Bank of England keep a close eye on consumer confidence reports and polls of businesses. But people’s feelings change. In short, we can look to economics to give us best guesses of how changes might affect people but should not take them as cast iron predictions.</p> <h2>3. Be less certain</h2> <p>Officials inside the Treasury have faced criticism for predicting a technical recession in the second half of the year without factoring in policy changes by the government in reaction to the Brexit vote (which should be easy when it is the Treasury itself that makes the changes) and the Bank of England, which could, and did, have a huge impact. </p>  <figure class=\"element element-image\" data-media-id=\"ea4fe3597e5bba74d4f8f00a069ea350f6e4d709\"> <img src=\"https://media.guim.co.uk/ea4fe3597e5bba74d4f8f00a069ea350f6e4d709/436_167_2598_1558/1000.jpg\" alt=\"Philip Hammond\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Hammond said he would relax George Osborne’s policy of austerity.</span> <span class=\"element-image__credit\">Photograph: Steve Back/Barcroft Images</span> </figcaption> </figure>  <p>Philip Hammond, who took over from George Osborne, said he would relax his predecessor’s policy of austerity. The Bank of England cut interest rates and boosted its stimulus package by £60bn to £435bn. Both moves reassured consumers and the stock market.</p> <p>Neither possible action was apparently taken into account by the Treasury, or seemingly by other eminent forecasters, including the IMF and the OECD.</p> <h2>4. Change our education system</h2> <p>One for the government rather than the economics profession, but it’s certainly something it should lobby on. Rather than lambasting experts, Gove and his like would do well to shake up the UK education system so that people leave school better equipped to make their own judgments about economic forecasts, the financial system and the government’s tax and spending decisions.</p> <p><a href=\"https://www.theguardian.com/business/2014/jul/22/lessons-in-finance-british-schoolchildren\">Financial education has become part of the secondary school curriculum in England</a> and budgeting and public spending are now taught in citizenship. But critics say the topic is squeezed into an already packed timetable and they point out there are no compulsory financial lessons for anyone over 16 when they are about to make big financial decisions, and will soon be able to vote. </p> <h2>5. Shake up economics teaching</h2> <p>There is a movement inside universities to move away from a purely mathematical view of the economy. Students have become increasingly uneasy with the focus on equations to judge how the economy operates. Equations are expected to balance, but according to Steve Keen, professor of economics at Kingston University, they often don’t, especially in the economies worst hit by the financial crash.</p> <p>There is also a lack of economic history teaching, which would illustrate how economics has been here before, in the 1930s, when the excesses of the 1920s defied their models of economic behaviour and left them floundering in the subsequent decade until John Maynard Keynes grabbed the spotlight.</p> <p>Few students will be given a grounding in different ways of looking at economic behaviour and especially Marxist interpretations, which are deemed to be simplistic and unable to cope with the complexities of modern capitalism. </p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "6037", 
      "firstPublicationDate": "2017-01-06T11:49:04Z", 
      "wordcount": "1011", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:50:02Z", 
      "trailText": "The Bank of England’s chief economist has admitted errors in its Brexit forecast – how can the profession get out of its crisis?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/economists-trust-bank-of-england-brexit-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T11:49:04Z", 
    "type": "article", 
    "id": "business/2017/jan/06/economists-trust-bank-of-england-brexit-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/southern-rail-crisis-chris-grayling-backs-regulator-after-shambles-claim", 
    "sectionName": "Business", 
    "webTitle": "Southern rail crisis: Grayling backs regulator described as 'shambles'", 
    "fields": {
      "standfirst": "<p>Transport secretary denies chief inspector of railways is ‘government placeman’ after report saying driver-only operation is safe</p>", 
      "body": "<p>Chris Grayling has denied that the chief inspector of railways is a “government placeman” after a union described the Office of Rail and Road (ORR) as a “servile shambles”, in response to a report saying it was safe for Southern rail drivers to operate train doors.</p> <p>The transport secretary used an <a href=\"http://www.bbc.co.uk/programmes/b086tfbf\">interview on BBC Radio 4</a> on Friday morning to reiterate his call for the Aslef and RMT unions to back down on their threat of strikes over driver-only operation, which was imposed in the autumn, despite fierce opposition from workers.</p> <p>Grayling suggested the ORR had undermined the unions’ basis for strike action with a report concluding that driver-only operation <a href=\"http://orr.gov.uk/__data/assets/pdf_file/0019/23671/gtr-southern-driver-only-operation-report-january-2017.pdf\">would meet legal requirements (pdf)</a> for safety with minor updates to monitoring equipment. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2017/jan/05/southern-rail-rmt-agrees-to-direct-talks-with-government\">Southern rail: RMT agrees to direct talks with government</a> </p> </aside>  <p>“The one thing that Ian Prosser, our chief inspector of rail safety, is not is a government placeman,” Grayling told Radio 4’s Today programme. “He’s a very respected independent figure who says things as he thinks they are, and I think [Thursday’s] report provides an opportunity for everybody to get back around the table.”<br></p> <p>Grayling’s comments came after Mick Cash, the RMT general secretary, greeted Prosser’s report with scorn, saying: “The <a href=\"https://www.theguardian.com/uk-news/2016/sep/16/torrential-rain-travel-chaos-england-floods\">recent derailment at Watford</a>, where the guard evacuated the train alone, has been completely ignored, which shows what a servile shambles the ORR really is.‎ </p> <p>“RMT will continue to fight for rail safety, despite this coordinated attack from government, their wholly owned regulators and the ripoff train companies.”</p> <p>Southern services, <a href=\"https://www.theguardian.com/small-business-network/2016/aug/25/businesses-cost-southern-rail-cancelled-meetings\">already known for their unreliability</a>, were <a href=\"https://www.theguardian.com/uk-news/2016/dec/13/my-life-shouldnt-be-dictated-by-southern-rail-strikes\">beset by strikes throughout 2016</a>, most recently in December, when a walkout by Aslef drivers <a href=\"https://www.theguardian.com/business/2016/dec/16/southern-cancels-all-services-as-strike-continues-for-third-day\">shut down the entire network</a> for three days.</p> <p>Aslef and the RMT, which represents conductors, fear a move towards driver-only operation is the first step towards <a href=\"https://www.theguardian.com/technology/2016/dec/17/robotic-technology-advances-ousting-white-collar-workers\">eliminating the role of conductor</a>, leaving drivers to operate trains carrying up to 1,500 passengers alone.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/04/southern-rail-drivers-split-planned-six-day-strike-in-two\">Southern rail drivers split planned six-day strike in two</a> </p> </aside>  <p>Workers say the role of <a href=\"https://www.theguardian.com/business/2016/dec/16/southern-rail-strikes-driver-says-lifesaver-guards-have-to-stay\">conductor is essential to public safety</a> and the smooth running of services. In the event of a crash, the driver may be injured, while even minor incidents onboard, such as a false fire alarm, can lead to severe delays if the driver has to get out of their cab to investigate.</p> <p>Nevertheless, in a statement accompanying the report, Prosser said: “Following a thorough review of GTR-Southern’s method and implementation of driver-only operation, ORR is satisfied that with suitable equipment, proper procedures and competent staff in place, it is a safe method of working.”</p> <p><a href=\"https://www.theguardian.com/business/2017/jan/04/southern-rail-strike-cut-from-six-days-to-three\">Aslef drivers are to strike</a> on Tuesday, Wednesday and Friday next week, and a further three days towards the end of January. The RMT, whose conductors walked out on 27 days in 2016, has no more strike action planned. </p> <p>On Thursday, Aslef and the RMT <a href=\"https://www.theguardian.com/uk-news/2017/jan/05/southern-rail-rmt-agrees-to-direct-talks-with-government\">accepted a government invitation to fresh talks</a> to resolve the dispute. However, Grayling told Today a deal could only be reached if drivers abandoned their strike plans. “I don’t think anybody can deliver the right solution with a gun to their head,” he said.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jan/04/all-aboard-failing-train-service-lack-of-accountability-commuters\">Rail chiefs or unions: can passengers trust either of them? | Rafael Behr</a> </p> </aside>  <p>“Let’s have talks without preconditions, let’s set aside the strike action, let’s address the issues of concern that they’ve got. But what we have got is a very clear independent report saying there is not a safety issue.”</p> <p>Grayling brushed aside a suggestion that he was setting conditions for talks. He also sought to acquit Southern’s owner, Govia Thameslink Railway, of responsibility for the <a href=\"https://www.theguardian.com/uk-news/2015/may/14/southern-rail-fixes-least-punctual-train-route-by-changing-timetable\">poor running of the service</a>, which was ranked bottom of the <a href=\"https://www.theguardian.com/uk-news/2016/jun/30/southern-rail-ranks-bottom-of-customer-satisfaction-table\">rail network’s passenger satisfaction table</a> last June, ahead of a spate of <a href=\"https://www.theguardian.com/uk-news/2016/jul/05/southern-apologises-axes-341-trains-day-new-timetable\">delays, cancellations and industrial action</a>.</p> <p>An RMT spokesman said the government had not replied to the union’s letter accepting the invitation to talks.</p> <p>Mick Whelan, Aslef’s general secretary, said: “You will know that the current trade dispute has been caused by Southern rail’s imposition of driver-only operation without any agreement, and as such, your offer to meet does not provide a rationale for my union to call off next week’s strike.”</p>", 
      "byline": "Damien Gayle", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Chris Grayling has denied that the chief inspector of railways is a “government placeman” after a union described the Office of Rail and Road (ORR) as a “servile shambles”, in response to a report saying it was safe for Southern rail drivers to operate train doors. The transport secretary used an interview on BBC Radio 4 on Friday morning to reiterate his call for the Aslef and RMT unions to back down on their threat of strikes over driver-only operation, which was imposed in the autumn, despite fierce opposition from workers. Grayling suggested the ORR had undermined the unions’ basis for strike action with a report concluding that driver-only operation would meet legal requirements (pdf) for safety with minor updates to monitoring equipment. “The one thing that Ian Prosser, our chief inspector of rail safety, is not is a government placeman,” Grayling told Radio 4’s Today programme. “He’s a very respected independent figure who says things as he thinks they are, and I think [Thursday’s] report provides an opportunity for everybody to get back around the table.” Grayling’s comments came after Mick Cash, the RMT general secretary, greeted Prosser’s report with scorn, saying: “The recent derailment at Watford, where the guard evacuated the train alone, has been completely ignored, which shows what a servile shambles the ORR really is.‎ “RMT will continue to fight for rail safety, despite this coordinated attack from government, their wholly owned regulators and the ripoff train companies.” Southern services, already known for their unreliability, were beset by strikes throughout 2016, most recently in December, when a walkout by Aslef drivers shut down the entire network for three days. Aslef and the RMT, which represents conductors, fear a move towards driver-only operation is the first step towards eliminating the role of conductor, leaving drivers to operate trains carrying up to 1,500 passengers alone. Workers say the role of conductor is essential to public safety and the smooth running of services. In the event of a crash, the driver may be injured, while even minor incidents onboard, such as a false fire alarm, can lead to severe delays if the driver has to get out of their cab to investigate. Nevertheless, in a statement accompanying the report, Prosser said: “Following a thorough review of GTR-Southern’s method and implementation of driver-only operation, ORR is satisfied that with suitable equipment, proper procedures and competent staff in place, it is a safe method of working.” Aslef drivers are to strike on Tuesday, Wednesday and Friday next week, and a further three days towards the end of January. The RMT, whose conductors walked out on 27 days in 2016, has no more strike action planned. On Thursday, Aslef and the RMT accepted a government invitation to fresh talks to resolve the dispute. However, Grayling told Today a deal could only be reached if drivers abandoned their strike plans. “I don’t think anybody can deliver the right solution with a gun to their head,” he said. “Let’s have talks without preconditions, let’s set aside the strike action, let’s address the issues of concern that they’ve got. But what we have got is a very clear independent report saying there is not a safety issue.” Grayling brushed aside a suggestion that he was setting conditions for talks. He also sought to acquit Southern’s owner, Govia Thameslink Railway, of responsibility for the poor running of the service, which was ranked bottom of the rail network’s passenger satisfaction table last June, ahead of a spate of delays, cancellations and industrial action. An RMT spokesman said the government had not replied to the union’s letter accepting the invitation to talks. Mick Whelan, Aslef’s general secretary, said: “You will know that the current trade dispute has been caused by Southern rail’s imposition of driver-only operation without any agreement, and as such, your offer to meet does not provide a rationale for my union to call off next week’s strike.”", 
      "headline": "Southern rail crisis: Grayling backs regulator described as 'shambles'", 
      "firstPublicationDate": "2017-01-06T11:37:58Z", 
      "showInRelatedContent": "true", 
      "wordcount": "670", 
      "charCount": "4021", 
      "trailText": "Transport secretary denies chief inspector of railways is ‘government placeman’ after report saying driver-only operation is safe", 
      "shortUrl": "https://gu.com/p/5jk2q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T16:43:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"98de19ca46c6cdd91907d233fe8d0af696ec2400\"> <img src=\"https://media.guim.co.uk/98de19ca46c6cdd91907d233fe8d0af696ec2400/0_414_4681_2809/1000.jpg\" alt=\"People pass a Southern train\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Southern services are due to be disrupted by a further three days of strike action over driver-only operation of trains.</span> <span class=\"element-image__credit\">Photograph: Frank Augstein/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/98de19ca46c6cdd91907d233fe8d0af696ec2400/0_414_4681_2809/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/southern-rail-crisis-chris-grayling-backs-regulator-after-shambles-claim", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T11:37:58Z", 
    "type": "article", 
    "id": "business/2017/jan/06/southern-rail-crisis-chris-grayling-backs-regulator-after-shambles-claim", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/christmas-boost-for-easyjet-as-56m-people-fly-in-december", 
    "sectionName": "Business", 
    "webTitle": "Christmas boost for easyJet as 5.6m people fly in December", 
    "fields": {
      "bodyText": "EasyJet enjoyed a big rise in passenger numbers in December as Britons put aside concerns about the falling pound to seek out winter sun in the Canaries or Spain. European city breaks were also popular in the run-up to Christmas. The budget airline flew nearly 5.6 million passengers last month, 731,720 more than a year earlier – a 15.1% rise. This took the number of passengers transported in 2016 to 74.5 million, up 6.6% on the previous year. Lower fares have helped, with easyJet cutting prices by about 6% in each of the past two years, passing on lower fuel costs in the wake of the oil price slump. Fuel makes up a third of the airline’s overall costs. It has also increased capacity by adding 17 planes since 2015, taking the total to 260 in December. Traffic to Mediterranean beach destinations rose by nearly a quarter, as Brits headed to Tenerife, Lanzarote and Malaga, as well as taking a new route to La Palma. Figures from Gatwick, also released on Friday, painted a similar picture. Britain’s second largest airport said 43 million people travelled through it last year – a new record. The airport recorded 3.1 million passengers in December, 15% more than a year earlier. The airport operator said there was a clear split in December, with travellers opting for either very cold or very hot climes. Popular wintry destinations included Finland and Iceland, while winter sun was sought in La Palma, the Canary Islands, St Lucia and Providenciales in the Turks and Caicos Islands. EasyJet said passengers also flocked to cities across Europe in the run-up to Christmas, with a year-on-year increase of 15% in December. Among the most popular destinations were London, Amsterdam, Paris, Geneva and Milan. Many Brits also flew home for Christmas, with travel within the UK increasing by 16% year on year. This comes as welcome news for the airline, which had a rough ride over the year as a whole. EasyJet recorded a sharp fall in annual profits – its first decline in six years – after being hit by the slide in sterling, multiple terrorist attacks and airport strikes. It expects a further drop this year. Its rival Ryanair also recorded strong growth in passenger numbers in December: earlier this week it reported a 20% rise to 9 million customers. The Irish carrier transported 117 million people last year, up 15% on 2015. Analysts at Liberum said the December figures were boosted by a weak period in 2015: “Strong figures at first glance, but against a depressed comparative that was impacted by the closure of Sharm el-Sheikh and the aftermath of the Paris attacks.” Long-haul travel is booming, according to Gatwick, growing nearly 27% last month. Toronto airport saw the biggest increase in passenger numbers in 2016, at 97%, as holidaymakers followed in Prince Harry’s footsteps. Belfast International was also popular, with an 83% jump in passenger numbers last year. Gatwick credited the “Game of Thrones effect” as tourists travelled to Northern Ireland to visit locations for the TV series.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rise of 15.1% in passenger numbers is welcome news for airline after it suffered sharp fall in annual profits</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Christmas boost for easyJet as 5.6m people fly in December", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jjtx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c1355e8bda583a5fefb0c5746224ac6eb104816c\"> <img src=\"https://media.guim.co.uk/c1355e8bda583a5fefb0c5746224ac6eb104816c/0_4_5622_3374/1000.jpg\" alt=\"Tenerife in the Canary Islands was one of the destinations where easyJet passengers sought winter sun this Christmas.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tenerife in the Canary Islands was one of the destinations where easyJet passengers sought winter sun this Christmas. </span> <span class=\"element-image__credit\">Photograph: Marco Simoni/Robert Harding</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c1355e8bda583a5fefb0c5746224ac6eb104816c/0_4_5622_3374/500.jpg", 
      "body": "<p>EasyJet enjoyed a big rise in passenger numbers in December as Britons put aside <a href=\"https://www.theguardian.com/business/2016/oct/03/uk-stocks-rally-as-brexit-fears-fade\">concerns about the falling pound</a> to seek out winter sun in the Canaries or Spain. European city breaks were also popular in the run-up to Christmas.</p> <p>The budget airline flew nearly 5.6 million passengers last month, 731,720 more than a year earlier – a 15.1% rise. This took the number of passengers transported in 2016 to 74.5 million, up 6.6% on the previous year.</p> <p>Lower fares have helped, with easyJet cutting prices by about 6% in each of the past two years, passing on lower fuel costs in the wake of the oil price slump. Fuel makes up a third of the airline’s overall costs. It has also increased capacity by adding 17 planes since 2015, taking the total to 260 in December.</p> <p>Traffic to Mediterranean beach destinations rose by nearly a quarter, as Brits headed to Tenerife, Lanzarote and Malaga, as well as taking a new route to La Palma.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/nov/15/easyjet-profits-fall-due-to-weak-pound-and-discount-flights\">EasyJet profits fall due to weak pound and discount fares</a> </p> </aside>  <p>Figures from Gatwick, also released on Friday, painted a similar picture. Britain’s second largest airport said 43 million people travelled through it last year – a new record. The airport recorded 3.1 million passengers in December, 15% more than a year earlier. </p> <p>The airport operator said there was a clear split in December, with travellers opting for either very cold or very hot climes. Popular wintry destinations included Finland and Iceland, while winter sun was sought in La Palma, the Canary Islands, St Lucia and Providenciales in the Turks and Caicos Islands.</p> <p>EasyJet said passengers also flocked to cities across Europe in the run-up to Christmas, with a year-on-year increase of 15% in December. Among the most popular destinations were London, Amsterdam, Paris, Geneva and Milan. Many Brits also flew home for Christmas, with travel within the UK increasing by 16% year on year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/15/easyjet-female-pilots-amy-johnson-initiative\">EasyJet vows to recruit more female pilots</a> </p> </aside>  <p>This comes as welcome news for the airline, which had a rough ride over the year as a whole. <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/nov/15/easyjet-profits-fall-due-to-weak-pound-and-discount-flights\">EasyJet recorded a sharp fall in annual profits</a> – its first decline in six years – after being hit by the slide in sterling, multiple terrorist attacks and airport strikes. It expects a further drop this year.</p> <p>Its rival Ryanair also recorded strong growth in passenger numbers in December: earlier this week it reported a 20% rise to 9 million customers. The Irish carrier transported 117 million people last year, up 15% on 2015.</p> <p>Analysts at Liberum said the December figures were boosted by a weak period in 2015: “Strong figures at first glance, but against a depressed comparative that was impacted by the closure of Sharm el-Sheikh and the aftermath of the Paris attacks.”</p> <p>Long-haul travel is booming, according to Gatwick, growing nearly 27% last month. Toronto airport saw the biggest increase in passenger numbers in 2016, at 97%, as holidaymakers <a href=\"https://www.theguardian.com/commentisfree/2016/nov/02/prince-harry-britain-race-royals\">followed in Prince Harry’s footsteps</a>. Belfast International was also popular, with an 83% jump in passenger numbers last year. Gatwick credited the “Game of Thrones effect” as tourists travelled to Northern Ireland <a draggable=\"true\" href=\"https://www.theguardian.com/tv-and-radio/2016/sep/20/game-of-thrones-international-success-story-crafted-in-belfast-shipyards\">to visit locations for the TV series</a>. <br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "3019", 
      "firstPublicationDate": "2017-01-06T09:59:50Z", 
      "wordcount": "514", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-28T08:06:13Z", 
      "trailText": "Rise of 15.1% in passenger numbers is welcome news for airline after it suffered sharp fall in annual profits", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T09:59:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/christmas-boost-for-easyjet-as-56m-people-fly-in-december", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T09:59:50Z", 
    "type": "article", 
    "id": "business/2017/jan/06/christmas-boost-for-easyjet-as-56m-people-fly-in-december", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2017/jan/06/ftse-falters-after-record-close-but-worldpay-and-lloyds-lead-risers", 
    "sectionName": "Business", 
    "webTitle": "FTSE falters after record close but Worldpay and Lloyds lead risers", 
    "fields": {
      "bodyText": "Ahead of the US jobs data later, leading UK shares are struggling to hit another record high. Two more days of closing highs would beat the eight-day record set in 1997, but so far the FTSE 100 is down 5.10 points at 7190.21. However the index is still on course for its fifth consecutive weekly rise. Leading the risers is payments processor Worldpay, up 7.1p at 285.2p, as analysts at Exane BNP Paribas raised their recommendation from neutral to outperform. They said: We remain cautious on Worldpay’s eCom margins and capex but factor in faster sales growth. Also, we up EBITDA forecasts for Worldpay US: we believe the division now has the right assets to compete in the SMB [small to medium size business] space. In all, we revise our group EBITDA forecasts by 4% for 2017 and 7% for 2018. Lloyds Banking Group is close behind, up 1.3p at 65.95p after analysts at Barclays lifted their target price and rating: UK economic prospects remain challenging and uncertain but less severe than we had previously anticipated. On revised economic assumptions, our detailed credit quality analysis suggests that provisions will peak below 35bp and we expect the net interest margin to rise helped by the interest rate environment and the planned MBNA credit card acquisition. Together these drive around 15% upgrades to our underlying earnings estimates in 2017 and 2018, suggesting that Lloyds can make a near 13% return on total equity over the next three years and return close to a quarter of its market cap to shareholders. We expect this to drive share price outperformance and upgrade Lloyds to overweight with a 75p price target (from equal weight, 55p). Persimmon has put on another 22p to £19.62 after the housebuilder’s positive update this week. With gold slipping from a one month high as the dollar strengthened ahead of the non-farm payrolls numbers, precious metal miners are among the biggest fallers in the leading index. Fresnillo has fallen 30p to £13.68 while Randgold Resources is down 125p at £65.80. Outsourcing group Capita is 8p lower at 512p after UBS cut its price target from 575p to 540p. It said: Capita was the worst performer in Support Services in 2016 (-57%). Disposals, restructuring, and reinvestment are all required to return Capita to a path of long-term earnings growth but we do not think these New Year’s resolutions will be ticked off quickly. Around 10 times EV/EBITA, around 11 times PE (pro-forma for disposals) suggests the market is pricing in no long-term growth – but deflationary trends are only accelerating and we expect the UK environment to remain pressurised. We cut numbers a further 4-9% (with 2016 estimated margins falling to around 12%), lower our price target to 540p, and remain neutral. Among the mid-caps, broking group TP Icap has jumped 33.5p to 466.9p after a positive trading statement. The group, formed when Tullett Prebon bought Icap’s voice broking business, said it has seen a surge in trading volumes in the final months of last year, boosted by Donald Trump’s victory in the US presidential election and speculation about higher interest rates. Peel Hunt analyst Stuart Duncan said: The strength of trading in the fourth quarter has surprised on the upside, with a benefit from both increased activity levels and a further foreign exchange tailwind. The net effect is a significant increase to December 2016 forecasts (+14%). Key for TP ICAP is delivering the benefits of the recently completed transaction. Our recommendation remains hold. But consumer credit group International Personal Finance has dropped 9% to 160p after it said it would appeal against a ruling by the Polish tax authority relating to 2008 business. It said it would pay £20m assessed by the authority in order to make the appeal, and said it expected a similar decision related to 2009 which would give rise to a similar liability.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Investors remain cautious ahead of latest US jobs numbers</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE falters after record close but Worldpay and Lloyds lead risers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jjp7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae21491e3727ad5cebd1698d740f666f9befe8bd\"> <img src=\"https://media.guim.co.uk/ae21491e3727ad5cebd1698d740f666f9befe8bd/0_238_4665_2800/1000.jpg\" alt=\"Lloyds Banking Group boosted by analyst upgrade\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds Banking Group boosted by analyst upgrade</span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ae21491e3727ad5cebd1698d740f666f9befe8bd/0_238_4665_2800/500.jpg", 
      "body": "<p>Ahead of the US jobs data later, leading UK shares are struggling to hit another record high.</p> <p>Two more days of closing highs would beat the eight-day record set in 1997, but so far the <strong>FTSE 100 </strong>is down 5.10 points at 7190.21. However the index is still on course for its fifth consecutive weekly rise.</p> <p>Leading the risers is payments processor <strong>Worldpay</strong>, up 7.1p at 285.2p, as analysts at Exane BNP Paribas raised their recommendation from neutral to outperform. They said: </p> <blockquote class=\"quoted\"> <p>We remain cautious on Worldpay’s eCom margins and capex but factor in faster sales growth. Also, we up EBITDA forecasts for Worldpay US: we believe the division now has the right assets to compete in the SMB [small to medium size business] space. In all, we revise our group EBITDA forecasts by 4% for 2017 and 7% for 2018.</p> </blockquote> <p><strong>Lloyds Banking Group</strong> is close behind, up 1.3p at 65.95p after analysts at Barclays lifted their target price and rating:<br></p> <blockquote class=\"quoted\"> <p>UK economic prospects remain challenging and uncertain but less severe than we had previously anticipated. On revised economic assumptions, our detailed credit quality analysis suggests that provisions will peak below 35bp and we expect the net interest margin to rise helped by the interest rate environment and the planned MBNA credit card acquisition. Together these drive around 15% upgrades to our underlying earnings estimates in 2017 and 2018, suggesting that Lloyds can make a near 13% return on total equity over the next three years and return close to a quarter of its market cap to shareholders. We expect this to drive share price outperformance and upgrade Lloyds to overweight with a 75p price target (from equal weight, 55p).</p> </blockquote> <p><strong>Persimmon </strong>has put on another 22p to £19.62 after the housebuilder’s positive update this week.</p> <p>With gold slipping from a one month high as the dollar strengthened ahead of the non-farm payrolls numbers, precious metal miners are among the biggest fallers in the leading index. <strong>Fresnillo</strong> has fallen 30p to £13.68 while <strong>Randgold Resources</strong> is down 125p at £65.80.</p> <p>Outsourcing group <strong>Capita</strong> is 8p lower at 512p after UBS cut its price target from 575p to 540p. It said:<br></p> <blockquote class=\"quoted\"> <p>Capita was the worst performer in Support Services in 2016 (-57%). Disposals, restructuring, and reinvestment are all required to return Capita to a path of long-term earnings growth but we do not think these New Year’s resolutions will be ticked off quickly. Around 10 times EV/EBITA, around 11 times PE (pro-forma for disposals) suggests the market is pricing in no long-term growth – but deflationary trends are only accelerating and we expect the UK environment to remain pressurised. We cut numbers a further 4-9% (with 2016 estimated margins falling to around 12%), lower our price target to 540p, and remain neutral.</p> </blockquote> <p>Among the mid-caps, broking group <strong>TP Icap</strong> has jumped 33.5p to 466.9p after a positive trading statement. The group, formed when Tullett Prebon bought Icap’s voice broking business, said it has seen a surge in trading volumes in the final months of last year, boosted by Donald Trump’s victory in the US presidential election and speculation about higher interest rates. Peel Hunt analyst Stuart Duncan said:</p> <blockquote class=\"quoted\"> <p>The strength of trading in the fourth quarter has surprised on the upside, with a benefit from both increased activity levels and a further foreign exchange tailwind. The net effect is a significant increase to December 2016 forecasts (+14%). Key for TP ICAP is delivering the benefits of the recently completed transaction. Our recommendation remains hold. </p> </blockquote> <p>But consumer credit group <strong>International Personal Finance</strong> has dropped 9% to 160p after it said it would appeal against a ruling by the Polish tax authority relating to 2008 business. It said it would pay £20m assessed by the authority in order to make the appeal, and said it expected a similar decision related to 2009 which would give rise to a similar liability.</p>", 
      "charCount": "3878", 
      "firstPublicationDate": "2017-01-06T09:57:47Z", 
      "wordcount": "662", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:14Z", 
      "trailText": "Investors remain cautious ahead of latest US jobs numbers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2017/jan/06/ftse-falters-after-record-close-but-worldpay-and-lloyds-lead-risers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T09:57:47Z", 
    "type": "article", 
    "id": "business/marketforceslive/2017/jan/06/ftse-falters-after-record-close-but-worldpay-and-lloyds-lead-risers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/uk-wind-power-coal-green-groups-carbon-taxes", 
    "sectionName": "Business", 
    "webTitle": "UK wind power overtakes coal for first time", 
    "fields": {
      "bodyText": "Windfarms across the UK generated more electricity in 2016 than coal power plants for the first time, according to an analyst’s estimates. Three major coal power stations closed last year, causing coal electricity generation to plummet to 9.2%, down from 22.6% in 2015. Wind power provided 11.5% of generation in 2016, slightly down from 12% in 2015. Coal’s collapse was described as a “milestone” by climate analysts Carbon Brief, and saw coal-fuelled electricity output at its lowest in 80 years. Green groups described it as “fantastic news”. “The past 12 months have seen a year of firsts for the UK’s electricity system. At the broadest level, the UK grid is changing as centralised power stations are joined by thousands of smaller sites, particularly renewables, as part of efforts to decarbonise electricity supplies,” wrote Simon Evans, policy editor at Carbon Brief. Ministers have pledged to phase out coal power by 2025 to meet carbon targets, but expect the final plant to close within five years as environmental policies make coal increasingly uneconomic. The huge decline in coal power last year saw a series of records, including days with no coal power at all, and solar power generating more than coal across six months. The slack was largely taken up by gas-fired power stations, which was up 45% year on year, Carbon Brief found. Its analysis was based on grid data and estimates; official figures are due in March. But 2016 also saw considerable growth in renewable power, and Christmas Day saw a record amount of electricity supplied by windfarms and biomass power plants. On Friday, Scottish company Dounreay Trì announced it had awarded the construction contract to Global Energy Group for an innovative pair of floating wind turbines off the coast of Dounreay, in Scotland. The technology is seen as a key way of putting turbines out in deeper waters.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Green groups hail analysis showing collapse in coal due to power station closures and rising carbon taxes</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "UK wind power overtakes coal for first time", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jjmm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"faf0c320effdaaf0964bb345b4c7c5d122f60185\"> <img src=\"https://media.guim.co.uk/faf0c320effdaaf0964bb345b4c7c5d122f60185/0_198_3000_1800/1000.jpg\" alt=\"The UK’s windfarms generated more electricity than coal power plants for the first time in 2016.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK’s windfarms generated more electricity than coal power plants for the first time in 2016. </span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/faf0c320effdaaf0964bb345b4c7c5d122f60185/0_198_3000_1800/500.jpg", 
      "body": "<p>Windfarms across the UK generated more electricity in 2016 than coal power plants for the first time, according to an analyst’s estimates.</p> <p><a href=\"https://www.theguardian.com/environment/2016/nov/02/uk-coal-powered-electricity-projected-to-fall-by-record-amount\">Three major coal power stations closed last year</a>, causing coal electricity generation to plummet to 9.2%, down from 22.6% in 2015. Wind power provided 11.5% of generation in 2016, slightly down from 12% in 2015.</p> <p>Coal’s collapse was described as a “milestone” by climate analysts Carbon Brief, and saw coal-fuelled electricity output at its lowest in 80 years. Green groups <a href=\"https://twitter.com/LangBanks/status/817278088920911872\">described it as “fantastic news”</a>.</p> <p>“The past 12 months have seen a year of firsts for the UK’s electricity system. At the broadest level, the UK grid is changing as centralised power stations are joined by thousands of smaller sites, particularly renewables, as part of efforts to decarbonise electricity supplies,” wrote Simon Evans, policy editor at Carbon Brief.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-06T09:05:44/embed.html\" data-alt=\"Electricity generation UK chart\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-06T09:05:44/embed.html\">Electricity generation UK chart</a> </figure>  <p>Ministers have <a href=\"https://www.theguardian.com/environment/2016/nov/09/britains-last-coal-power-plants-to-close-by-2025\">pledged to phase out coal power by 2025 to meet carbon targets</a>, but expect the final plant to close within five years as environmental policies make coal increasingly uneconomic. </p> <p>The huge decline in coal power last year saw a series of records, <a href=\"https://www.theguardian.com/environment/2016/may/13/uk-energy-from-coal-hits-zero-for-first-time-in-over-100-years\">including days with no coal power at all</a>, and <a href=\"https://www.theguardian.com/environment/2016/oct/04/solar-outstrips-coal-in-past-six-months-of-uk-electricity-generation\">solar power generating more than coal across six months</a>. The slack was largely taken up by gas-fired power stations, which was up 45% year on year, Carbon Brief found. Its analysis was based on grid data and estimates; official figures are due in March.</p> <p>But 2016 also saw considerable growth in renewable power, and Christmas Day saw a <a href=\"https://www.theguardian.com/environment/2016/dec/29/christmas-day-2016-renewable-energy-uk-green-electricity\">record amount of electricity supplied by windfarms and biomass power plants</a>.</p> <p>On Friday, Scottish company Dounreay Trì announced it had awarded the construction contract to Global Energy Group for an innovative pair of floating wind turbines off the coast of Dounreay, in Scotland. The technology is seen as a key way of putting turbines out in deeper waters.</p>", 
      "newspaperEditionDate": "2017-01-07T00:00:00Z", 
      "charCount": "1877", 
      "firstPublicationDate": "2017-01-06T09:54:26Z", 
      "wordcount": "315", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:52:53Z", 
      "trailText": "Green groups hail analysis showing collapse in coal due to power station closures and rising carbon taxes", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/uk-wind-power-coal-green-groups-carbon-taxes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T09:54:26Z", 
    "type": "article", 
    "id": "business/2017/jan/06/uk-wind-power-coal-green-groups-carbon-taxes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/we-contribute-billions-to-us-economy-toyota-politely-tells-donald-trump", 
    "sectionName": "Business", 
    "webTitle": "We contribute billions to US economy, Toyota politely tells Trump", 
    "fields": {
      "standfirst": "<p>After familiar outburst against plans for factory in Mexico, Japanese company calmly explains it employs more than 136,000 people in America</p>", 
      "body": "<p>Japanese officials have defended Toyota’s contribution to the US economy after <a href=\"https://www.theguardian.com/us-news/donaldtrump\">Donald Trump</a> threatened to impose a “big border tax” on the carmaker if it went ahead with plans to open a new plant in Mexico.<br></p> <p>Trump’s tweet was followed by <a href=\"https://www.theguardian.com/business/toyota\">Toyota</a> shares dropping more than 3% in morning trade in Tokyo on Friday. Shares in Nissan and Honda also fell as unease in Japan grows over the effects Trump’s “America first” economic policy could have on cross-Pacific trade.</p> <p>Japan’s chief cabinet secretary, Yoshihide Suga, defended the role Japanese manufacturers and other firms play in the US economy. “Toyota has been aiming to be a good corporate citizen for the United States” he said.</p> <p>The automaker did not directly address Trump’s reference to the Mexico plant, but pointed to its contribution to the health of the US economy. “With more than $21.9bn direct investment in the US, 10 manufacturing facilities, 1,500 dealerships and 136,000 employees, Toyota looks forward to collaborating with the Trump administration to serve in the best interests of consumers and the automotive industry,” Toyota said in a statement.</p> <p>The economy, trade and industry minister, Hiroshige Seko, said the carmaker had contributed to the creation of American jobs.<br></p> <p>“Japanese automakers are making significant contributions in terms of jobs in the United States,” he told reporters. “It is important that their efforts and results are widely accepted. This is an issue involving a private company but the government is ready to support it.”</p> <p>Japanese firms employ more than 800,000 people in the US and contributed $78bn to US exports in 2014, according to the US embassy in Tokyo.</p> <p>Weeks after Trump dismayed Japan’s prime minister, Shinzo Abe, with a vow to <a href=\"https://www.theguardian.com/us-news/2016/nov/21/donald-trump-100-days-plans-video-trans-pacific-partnership-withdraw\">rip up the Trans-Pacific Partnership free trade agreement</a> as soon as he is inaugurated on 20 January, Trump tweeted that Toyota would face high tariffs if it builds its Corolla cars at a new $1bn plant in the Mexican state of Guanajuato.</p> <p>“Toyota Motor said will build a new plant in Baja, Mexico, to build Corolla cars for US. NO WAY! Build plant in US or pay big border tax.”</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/817071792711942145\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Toyota Motor said will build a new plant in Baja, Mexico, to build Corolla cars for U.S. NO WAY! Build plant in U.S. or pay big border tax.</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/817071792711942145\">January 5, 2017</a></blockquote>  </figure>  <p>The president-elect appeared to confuse Toyota’s existing plant in Baja California with the new factory in Guanajuato, construction on which began in late 2016. The Guanajuato plant will build Corollas and have an annual capacity of 200,000 when it begins production in 2019.</p> <p>Trump’s outburst came hours after Toyota’s president, Akio Toyoda, said the firm was not planning to reconsider its investment in Mexico.</p> <p>Speaking just before Trump’s tweet appeared, Toyoda said of the incoming US administration: “I would like to make it an opportunity for us.</p> <p>“I don’t know yet exactly how, but, regardless of who becomes president, our business is about being good corporate citizens,” he told a gathering of the <a href=\"https://www.theguardian.com/world/japan\">Japan</a> Automobile Manufacturers Association in Tokyo.</p> <p>“And by becoming good corporate citizens we are facing the same goal of making America strong. And so we will continue to do our best.”</p> <p>Toyota is one of several Japanese carmakers that have been tempted by Mexico’s low labour costs and proximity to the North American market.<br></p> <p>Nissan chose Mexico decades ago as the site for its first assembly plant outside Asia, and last year produced 830,000 cars at its two factories there. Honda has two assembly and engine plants in Mexico that together produce 263,000 vehicles a year.</p> <p>Nissan’s chief executive, Carlos Ghosn, said he was comfortable with Trump’s “America first” credo. “I’m hearing ‘We in the US have a very large market, and we want our fair share of the benefits both in terms of trade and jobs,”’ Bloomberg quoted Ghosn as saying Thursday at the CES 2017 trade show in Las Vegas. “I’m not hearing ‘close the border.’”</p> <p>Other <a href=\"https://www.theguardian.com/business/automotive-industry\">carmakers</a> appear to have been affected by Trump’s attempts to browbeat them into building vehicles in the US.</p> <p>Ford Motor this week scrapped plans to build a $1.6bn plant in San Luis Potos, Mexico, after Trump called on the company to create jobs at home.</p> <p>Trump has repeatedly threatened to impose a 35% tax on small cars made in Mexico and this week criticised General Motors for importing Chevy Cruze vehicles from Mexico.</p> <p>Analysts said import taxes would have little effect on Toyota’s business in the region. “We think the impact on business performance is limited,” said Akira Kishimoto at JP Morgan. “A cool judgement is needed.”</p> <p>Kishimoto noted that Toyota’s exposure to Mexico was limited, adding that even an “extreme case” tariff of 20% would hit the carmaker’s operating profit by about 6%.</p>", 
      "byline": "Justin McCurry in Tokyo", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Japanese officials have defended Toyota’s contribution to the US economy after Donald Trump threatened to impose a “big border tax” on the carmaker if it went ahead with plans to open a new plant in Mexico. Trump’s tweet was followed by Toyota shares dropping more than 3% in morning trade in Tokyo on Friday. Shares in Nissan and Honda also fell as unease in Japan grows over the effects Trump’s “America first” economic policy could have on cross-Pacific trade. Japan’s chief cabinet secretary, Yoshihide Suga, defended the role Japanese manufacturers and other firms play in the US economy. “Toyota has been aiming to be a good corporate citizen for the United States” he said. The automaker did not directly address Trump’s reference to the Mexico plant, but pointed to its contribution to the health of the US economy. “With more than $21.9bn direct investment in the US, 10 manufacturing facilities, 1,500 dealerships and 136,000 employees, Toyota looks forward to collaborating with the Trump administration to serve in the best interests of consumers and the automotive industry,” Toyota said in a statement. The economy, trade and industry minister, Hiroshige Seko, said the carmaker had contributed to the creation of American jobs. “Japanese automakers are making significant contributions in terms of jobs in the United States,” he told reporters. “It is important that their efforts and results are widely accepted. This is an issue involving a private company but the government is ready to support it.” Japanese firms employ more than 800,000 people in the US and contributed $78bn to US exports in 2014, according to the US embassy in Tokyo. Weeks after Trump dismayed Japan’s prime minister, Shinzo Abe, with a vow to rip up the Trans-Pacific Partnership free trade agreement as soon as he is inaugurated on 20 January, Trump tweeted that Toyota would face high tariffs if it builds its Corolla cars at a new $1bn plant in the Mexican state of Guanajuato. “Toyota Motor said will build a new plant in Baja, Mexico, to build Corolla cars for US. NO WAY! Build plant in US or pay big border tax.” The president-elect appeared to confuse Toyota’s existing plant in Baja California with the new factory in Guanajuato, construction on which began in late 2016. The Guanajuato plant will build Corollas and have an annual capacity of 200,000 when it begins production in 2019. Trump’s outburst came hours after Toyota’s president, Akio Toyoda, said the firm was not planning to reconsider its investment in Mexico. Speaking just before Trump’s tweet appeared, Toyoda said of the incoming US administration: “I would like to make it an opportunity for us. “I don’t know yet exactly how, but, regardless of who becomes president, our business is about being good corporate citizens,” he told a gathering of the Japan Automobile Manufacturers Association in Tokyo. “And by becoming good corporate citizens we are facing the same goal of making America strong. And so we will continue to do our best.” Toyota is one of several Japanese carmakers that have been tempted by Mexico’s low labour costs and proximity to the North American market. Nissan chose Mexico decades ago as the site for its first assembly plant outside Asia, and last year produced 830,000 cars at its two factories there. Honda has two assembly and engine plants in Mexico that together produce 263,000 vehicles a year. Nissan’s chief executive, Carlos Ghosn, said he was comfortable with Trump’s “America first” credo. “I’m hearing ‘We in the US have a very large market, and we want our fair share of the benefits both in terms of trade and jobs,”’ Bloomberg quoted Ghosn as saying Thursday at the CES 2017 trade show in Las Vegas. “I’m not hearing ‘close the border.’” Other carmakers appear to have been affected by Trump’s attempts to browbeat them into building vehicles in the US. Ford Motor this week scrapped plans to build a $1.6bn plant in San Luis Potos, Mexico, after Trump called on the company to create jobs at home. Trump has repeatedly threatened to impose a 35% tax on small cars made in Mexico and this week criticised General Motors for importing Chevy Cruze vehicles from Mexico. Analysts said import taxes would have little effect on Toyota’s business in the region. “We think the impact on business performance is limited,” said Akira Kishimoto at JP Morgan. “A cool judgement is needed.” Kishimoto noted that Toyota’s exposure to Mexico was limited, adding that even an “extreme case” tariff of 20% would hit the carmaker’s operating profit by about 6%.", 
      "headline": "We contribute billions to US economy, Toyota politely tells Trump", 
      "firstPublicationDate": "2017-01-06T06:54:40Z", 
      "showInRelatedContent": "true", 
      "wordcount": "786", 
      "charCount": "4556", 
      "trailText": "After familiar outburst against plans for factory in Mexico, Japanese company calmly explains it employs more than 136,000 people in America", 
      "shortUrl": "https://gu.com/p/5jj6z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-11-20T10:51:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e828392d4ec3c28524737e0d085f8fd481bdf2fc\"> <img src=\"https://media.guim.co.uk/e828392d4ec3c28524737e0d085f8fd481bdf2fc/0_64_3101_1861/1000.jpg\" alt=\"Toyota has suggested Donald Trump needs to appreciate Japanese companies’ contribution to creating American jobs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Toyota has suggested Donald Trump needs to appreciate Japanese companies’ contribution to creating American jobs.</span> <span class=\"element-image__credit\">Photograph: Kim Kyung Hoon / Reuters/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e828392d4ec3c28524737e0d085f8fd481bdf2fc/0_64_3101_1861/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/we-contribute-billions-to-us-economy-toyota-politely-tells-donald-trump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T09:50:18Z", 
    "type": "article", 
    "id": "business/2017/jan/06/we-contribute-billions-to-us-economy-toyota-politely-tells-donald-trump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/australia-records-first-trade-balance-surplus-in-almost-three-years", 
    "sectionName": "Business", 
    "webTitle": "Australia records first trade-balance surplus in almost three years", 
    "fields": {
      "bodyText": "Soaring commodity prices have helped Australia record its first trade-balance surplus in almost three years. The $1.2bn trade surplus, recorded in November, comes at a crucial time for the treasurer, Scott Morrison, who is preparing his next budget due in May. The trade figures also suggest the economy might avoid a technical recession – a serious concern after last year’s shock three-month contraction in economic activity. They could also help Australia record its smallest current account deficit since early 1980, which could reassure rating agencies worried about the external balances. Australian Bureau of Statistics figures show the country enjoyed its biggest positive turnaround in the balance of trade since April 2010, with surging iron ore and coal prices swinging it from a $1.1bn deficit in October to a $1.2bn surplus in November. The trade balance compares the total value of exports and the total value of imports (taking account of prices and volumes). Exports rose 8% in November, helped by rising commodity prices and coal export volumes, while imports were flat. Coal exports were $900m higher than in the previous month, metal ores and minerals were up by $700m, and rural goods by $600m. LNG exports, mainly in volume terms, are 20% higher than a year ago. Economists believe there will be another 40% rise in LNG exports by mid-2018 when all plants hit their peak export output. The Turnbull government is preparing to begin its formal review of the petroleum resource rent tax regime (PRRT), announced in November. Morrison, who wants the tax to be reviewed in time for the budget, is concerned that revenues from the PRRT have halved since 2012-13, while crude oil excise collections have fallen by more than half. “The stars are finally starting to align for Australia’s trade numbers,” Paul Bloxham, HSBC Australia’s chief economist, said. “Up to this point, much of the positive impact on the economy from the boost to export volumes, from newly built capacity, has been offset by declining commodity prices. “As Australia, and others, have put more iron ore, coal and other materials onto the global market, commodity prices had been falling, weighing on local incomes. “But commodity prices now appear to be past the trough and Australia still has more capacity coming on line. As a result, resources exports are now also picking up strongly in value terms, not just volumes.” Bloxham said this had positive implications for the economy, because nominal GDP – the income received from the goods the country produces – would get a big boost. “This should lift local incomes, corporate profits, tax revenues and flow through to wages growth [which] should support inflation and keep the Reserve Bank from needing to cut further,” he said. The NAB economist Tapas Strickland said the strong trade numbers should dispel fears that Australia could repeat the surprisingly weak GDP figure in the September quarter. “The increase in trade volumes in November ... if repeated in December should see the trade balance add to fourth quarter GDP growth,” Strickland said. “This should eliminate fears out there that Australia was at risk of recording a ‘technical recession’ after the weak third quarter GDP figures.” Michael Workman, a senior economist at Commonwealth Bank, said trade surpluses should continue for the next six months. “Australian producers will benefit, along with the state and federal governments as profits and tax payments rise,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Figures suggest economy might avoid technical recession – a big concern after last year’s shock three-month contraction</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "Australia records first trade-balance surplus in almost three years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jtfn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2b53f17dc7834d1648b7fcf8bdd5a47d3a800fc4\"> <img src=\"https://media.guim.co.uk/2b53f17dc7834d1648b7fcf8bdd5a47d3a800fc4/197_181_2803_1682/1000.jpg\" alt=\"Coal export\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A strong rise in exports of coal and other commodities has helped Australia record its first trade-balance surplus in almost three years.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2b53f17dc7834d1648b7fcf8bdd5a47d3a800fc4/197_181_2803_1682/500.jpg", 
      "body": "<p>Soaring commodity prices have helped Australia record its first trade-balance surplus in almost three years.</p> <p>The $1.2bn trade surplus, recorded in November, comes at a crucial time for the treasurer, Scott Morrison, who is preparing his next budget due in May.</p> <p>The trade figures also suggest the economy might avoid a technical recession – a serious concern after <a href=\"https://www.theguardian.com/business/2016/dec/07/australian-economy-shrinks-by-05-in-september-quarter\">last year’s shock three-month contraction in economic activity</a>.</p> <p>They could also help Australia record its smallest current account deficit since early 1980, which could reassure rating agencies worried about the external balances.</p> <p><a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Latestproducts/5368.0Main%20Features1Nov%202016?opendocument&amp;tabname=Summary&amp;prodno=5368.0&amp;issue=Nov%202016&amp;num=&amp;view=\">Australian Bureau of Statistics figures</a> show the country enjoyed its biggest positive turnaround in the balance of trade since April 2010, with surging iron ore and coal prices swinging it from a $1.1bn deficit in October to a $1.2bn surplus in November.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/07/australian-economy-shrinks-by-05-in-september-quarter\">Australian GDP: economy shrinks by 0.5% in September quarter</a> </p> </aside>  <p>The trade balance compares the total value of exports and the total value of imports (taking account of prices and volumes).</p> <p>Exports rose 8% in November, helped by rising commodity prices and coal export volumes, while imports were flat.</p> <p>Coal exports were $900m higher than in the previous month, metal ores and minerals were up by $700m, and rural goods by $600m.</p> <p>LNG exports, mainly in volume terms, are 20% higher than a year ago. Economists believe there will be another 40% rise in LNG exports by mid-2018 when all plants hit their peak export output.</p> <p> The Turnbull government is preparing to begin its <a href=\"https://www.theguardian.com/australia-news/2016/nov/30/petroleum-tax-review-announced-by-coalition-after-revenue-plunges\">formal review of the petroleum resource rent tax regime</a> (PRRT), announced in November.</p> <p> Morrison, who wants the tax to be reviewed in time for the budget, is concerned that revenues from the PRRT have halved since 2012-13, while crude oil excise collections have fallen by more than half.</p> <p>“The stars are finally starting to align for Australia’s trade numbers,” Paul Bloxham, HSBC Australia’s chief economist, said.<br></p> <p>“Up to this point, much of the positive impact on the economy from the boost to export volumes, from newly built capacity, has been offset by declining commodity prices.</p> <p>“As Australia, and others, have put more iron ore, coal and other materials onto the global market, commodity prices had been falling, weighing on local incomes. </p> <p>“But commodity prices now appear to be past the trough and Australia still has more capacity coming on line. As a result, resources exports are now also picking up strongly in value terms, not just volumes.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2016/nov/30/petroleum-tax-review-announced-by-coalition-after-revenue-plunges\">Petroleum tax review announced by Coalition after revenue plunges</a> </p> </aside>  <p>Bloxham said this had positive implications for the economy, because nominal GDP – the income received from the goods the country produces – would get a big boost.</p> <p>“This should lift local incomes, corporate profits, tax revenues and flow through to wages growth [which] should support inflation and keep the Reserve Bank from needing to cut further,” he said.</p> <p>The NAB economist Tapas Strickland said the strong trade numbers should dispel fears that Australia could repeat the surprisingly weak GDP figure in the September quarter.</p> <p>“The increase in trade volumes in November ... if repeated in December should see the trade balance add to fourth quarter GDP growth,” Strickland said.</p> <p>“This should eliminate fears out there that Australia was at risk of recording a ‘technical recession’ after the weak third quarter GDP figures.”</p> <p>Michael Workman, a senior economist at Commonwealth Bank, said trade surpluses should continue for the next six months.</p> <p>“Australian producers will benefit, along with the state and federal governments as profits and tax payments rise,” he said.</p>", 
      "charCount": "3486", 
      "firstPublicationDate": "2017-01-06T07:37:31Z", 
      "wordcount": "565", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:24:28Z", 
      "trailText": "Figures suggest economy might avoid technical recession – a big concern after last year’s shock three-month contraction", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/australia-records-first-trade-balance-surplus-in-almost-three-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T07:37:31Z", 
    "type": "article", 
    "id": "business/2017/jan/06/australia-records-first-trade-balance-surplus-in-almost-three-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/06/christmas-cheer-fades-for-high-street-as-buyers-shop-online-from-home", 
    "sectionName": "Business", 
    "webTitle": "Christmas cheer fades for high street as buyers shop online from home", 
    "fields": {
      "bodyText": "British high streets endured a fourth Christmas of falling sales as shoppers switched to buying gifts online from the comfort of their sofa. Underlying sales dipped 0.1% in December, after a 5.3% fall in the same month in 2015, as clothing retailers had a particularly tough year, said the consultancy firm BDO. Sophie Michael, head of retail at BDO, which surveyed more than 70 retailers including several mid-sized chains, said: “December 2015 was the worst trading month since 2008 and anything below that was always going to be a big disappointment.” Sales in clothing stores open for more than a year were down by just over 1%, as mild weather for most of the month put shoppers off stocking up on knitwear and new coats. The fall in that part of the market was partly offset by a 2.6% increase in sales of homewares, while surging sales of bicycles, wrapping paper and cards contributed to a 2.4% rise at “lifestyle” retailers. The biggest winners were online retailers with sales of all goods up 19% in December. Week by week upswings in growth culminated in a massive 51% year-on-year jump in online sales in the final week before Christmas. BDO said online trade had been lifted by UK shoppers being more certain that last-minute purchases would be delivered on time, as well as international shoppers taking advantage of the weak pound to snap up bargains. Michael said: “We have seen a shift towards online for a number of years but it was more pronounced in December partly because the weak pound drew spend from overseas. It’s also the convenience and comfort of being able to shop from your own home, and we have got a very savvy shopper benchmarking sale prices.” Tony Shiret, an analyst at Haitong Research, said sales in December and early January were also likely to have been affected by the “Black Friday” discount day in late November. “Black Friday is part of a structural change which is displacing profitable pre-Christmas sales with unprofitable sales in November,” Shiret said. BDO said high-street shoppers had also left buying late. “The slump in sales could have been considerably worse were it not for a stellar performance in the week leading up to Christmas Day,” it said in its report. The latest indication of tough times on the high street comes after the fashion and homewares chain Next revealed disappointing sales over the Christmas period; it said high streets had been quieter than anticipated. Some analysts believe the retailer also lost out because its website had not kept pace with consumers’ growing demand for shopping via their mobile phones or tablet computers. Springboard, a company that analyses retail performance and counts the number of people visiting shopping centres and high streets, also warned that footfall was down on both New Year’s Day and Boxing Day, traditionally big sales days. Analysts said worries over the economy combined with the growing ease of shopping online had kept people from stores. The slowdown could mean store closures as retailers invest more in developing mobile apps and other online shopping tools, and try to reduce high-street space. Marks &amp; Spencer has recently announced plans to close 30 UK stores while B&amp;Q, the electricals retailer Currys/PC World, and the Topshop/Dorothy Perkins group Arcadia, have all scaled back their store estate in recent years. In contrast online retailers, including Amazon, Asos and Boohoo.com, have all enjoyed rapid growth.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Slump for clothes shops while internet purchases rise 51% on last year, due to convenience and effect of weak pound</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Christmas cheer fades for high street as buyers shop online from home", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5jft7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"967ab25dbac82521d8e21e75a69f3695df15cd4a\"> <img src=\"https://media.guim.co.uk/967ab25dbac82521d8e21e75a69f3695df15cd4a/0_148_4929_2957/1000.jpg\" alt=\"While online sales rose 19% in December, British high streets had a fourth Christmas of falling sales.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">While online sales rose 19% in December, British high streets had a fourth Christmas of falling sales.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/967ab25dbac82521d8e21e75a69f3695df15cd4a/0_148_4929_2957/500.jpg", 
      "body": "<p>British high streets endured a fourth Christmas of falling sales as shoppers switched to buying gifts online from the comfort of their sofa. Underlying sales dipped 0.1% in December, after a 5.3% fall in the same month in 2015, as clothing retailers had a particularly tough year, said the consultancy firm BDO.</p> <p>Sophie Michael, head of retail at BDO, which surveyed more than 70 retailers including several mid-sized chains, said: “December 2015 was the worst trading month since 2008 and anything below that was always going to be a big disappointment.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/nov/25/black-friday-takings-soar-16-in-online-bonanza\">Black Friday takings soar 16% in online bonanza</a> </p> </aside>  <p>Sales in clothing stores open for more than a year were down by just over 1%, as mild weather for most of the month put shoppers off stocking up on knitwear and new coats. The fall in that part of the market was partly offset by a 2.6% increase in sales of homewares, while surging sales of bicycles, wrapping paper and cards contributed to a 2.4% rise at “lifestyle” retailers.</p> <p>The biggest winners were online retailers with sales of all goods up 19% in December. Week by week upswings in growth culminated in a massive 51% year-on-year jump in online sales in the final week before Christmas.</p> <p>BDO said online trade had been lifted by UK shoppers being more certain that last-minute purchases would be delivered on time, as well as international shoppers taking advantage of the weak pound to snap up bargains.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-05T17:16:06/embed.html\" data-alt=\".\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2017-01-05T17:16:06/embed.html\">.</a> </figure>  <p>Michael said: “We have seen a shift towards online for a number of years but it was more pronounced in December partly because the weak pound drew spend from overseas. It’s also the convenience and comfort of being able to shop from your own home, and we have got a very savvy shopper benchmarking sale prices.”</p> <p>Tony Shiret, an analyst at Haitong Research, said sales in December and early January were also likely to have been affected by the “Black Friday” discount day in late November. “Black Friday is part of a structural change which is displacing profitable pre-Christmas sales with unprofitable sales in November,” Shiret said.</p> <p>BDO said high-street shoppers had also left buying late. “The slump in sales could have been considerably worse were it not for a stellar performance in the week leading up to Christmas Day,” it said in its report. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jul/25/planning-applications-new-shops-fell-nine-per-cent-past-year\">Planning applications for new shops fell 9% in past year</a> </p> </aside>  <p>The latest indication of tough times on the high street comes after the fashion and homewares chain <a href=\"https://www.theguardian.com/business/2017/jan/04/next-shares-2017-inflation-pound-brexit\">Next revealed disappointing sales over the Christmas period</a>; it said high streets had been quieter than anticipated. Some analysts believe the retailer also lost out because its website had not kept pace with consumers’ growing demand for shopping via their mobile phones or tablet computers.</p> <p>Springboard, a company that analyses retail performance and counts the number of people visiting shopping centres and high streets, also <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/27/brexit-worries-and-online-stores-hit-shopping-centre-sales\">warned that footfall was down on both New Year’s Day and Boxing Day</a>, traditionally big sales days. Analysts said worries over the economy combined with the growing ease of shopping online had kept people from stores.</p> <p>The slowdown could mean store closures as retailers invest more in developing mobile apps and other online shopping tools, and try to reduce high-street space.</p> <p>Marks &amp; Spencer has recently <a href=\"https://www.theguardian.com/business/2016/nov/08/m-and-s-marks-spencer-close-80-stores-major-overhaul\">announced plans to close 30 UK stores</a> while B&amp;Q, the electricals retailer Currys/PC World, and the Topshop/Dorothy Perkins group Arcadia, have all scaled back their store estate in recent years. In contrast online retailers, including Amazon, Asos and Boohoo.com, have all enjoyed rapid growth.</p>", 
      "newspaperEditionDate": "2017-01-06T00:00:00Z", 
      "charCount": "3457", 
      "firstPublicationDate": "2017-01-06T00:01:03Z", 
      "wordcount": "582", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:32Z", 
      "trailText": "Slump for clothes shops while internet purchases rise 51% on last year, due to convenience and effect of weak pound", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-09T00:01:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/06/christmas-cheer-fades-for-high-street-as-buyers-shop-online-from-home", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-06T00:01:03Z", 
    "type": "article", 
    "id": "business/2017/jan/06/christmas-cheer-fades-for-high-street-as-buyers-shop-online-from-home", 
    "pillarName": "News"
  }
]