[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2017/feb/26/sundays-arent-so-special-according-to-the-fair-work-commission", 
    "sectionName": "Business", 
    "webTitle": "Sundays aren't that special, right? Not according to the Fair Work Commission | Greg Jericho", 
    "fields": {
      "bodyText": "The decision by the Fair Work Commission to cut penalty rates for Sundays was of course handed down on a Thursday morning. The decision, which will provide negligible economic benefit and which in the FWC’s own words will provide “hardship” to workers, was announced at 11am on Thursday – at a time when we would all expect a government agency to make such an announcement. And that is important because this decision was not about economics but about what the FWC believes the community expects and how our society has changed. This decision, which will mean a retail worker on an hourly rate of $19.44 will be $77 worse off after working an eight-hour Sunday shift, was made purely because the FWC has deemed that Sundays are now less important to people than they used to be. The crux of the decision is contained in one sentence in the FWC’s decision, where it suggests that “for many workers Sunday work has a higher level of disutility than Saturday work, though the extent of the disutility is much less than in times past”. In other words, the FWC argues that people still value their Saturdays higher than Monday to Friday, and they still value their Sundays higher than Saturday, but not by as much as they used to. The evidence in the report that this is the case, however, is pretty sketchy. The biggest change is we go to church a lot less than we used to. But even here that change is something that occurred more in the 1970s and 1980s than in the recent past. The FWC notes that the drop in those who attend church several times a year has fallen from 11.4% in 2004 to 10.5% in 2014 – not exactly a huge cultural shift. But you don’t need to be a regular church goer to know that Sunday is different from Saturday – just look at the Sunday papers; the television programming; the scheduling of football games. Ask yourself when you would most expect to have your kids playing junior sport – Saturday morning or Sunday? Ask yourself when you would be more likely to have a sleep in or a special family lunch. Anyone think Mother’s Day should be shifted to a Saturday? Has our view of Sunday changed over time? Well possibly, but by how much? Has people’s value of Sundays fallen by 25%, which is the cut in penalty rates for retail workers? The FWC itself noted that “while the differences between Saturdays and Sundays have converged over time, there remain significant differences in the activities performed on these days”. And yet it believed those differences were not so significant as to reject calls to keep Sunday penalty rates higher. It noted as well that “Sunday is more reserved for family time than Saturdays, when spending time with friends and shopping is preferred to Sundays.” And that difference is rather crucial, especially given that one of the big cultural changes over time is the increase of both partners working. Spending time with family is not the same when one of the parents is working. You might forgive the FWC’s decision if there was some strong economic imperative to it, but what is more evident is the lack of such economic reasoning. About the best the report can cling to is a conclusion that “reducing penalty rates may have a modest positive effect on employment”. The “may” is rather significant. The FWC noted other economic factors influence whether or not the impact will be significant or even positive. But the evidence that cutting penalty rates alone will do anything is pretty weak. And we don’t even need to use economic theory – we have the experience of the FWC cutting penalty rates for restaurant and cafe workers in July 2014 to go by. Laughably, none of the business owners called as witnesses by the restaurant and catering industry association were able to suggest to the FWC that the cut to penalty rates had caused them to increase either the number of employees or the number of hours worked. The other reason why the FWC is rather less than certain about the impact of the decision is that it notes “any potential positive employment effects … are likely to be reduced due to substitution and other effects.” The reasoning is simple – while conservatives might like to think that supply creates its own demand, making it cheaper for a business to open on a Sunday does not create more shoppers with more money to spend. What it will likely do is see people shift their spending from other times of the week to Sunday – especially as no one is suggesting this decision will see businesses reduce their prices. The government, conservatives and business groups will cheer this decision as being great for the economy and, absurdly, good for workers because they can work more hours. And yet the FWC itself rejected this notion, stating that “in general, most existing employees would probably face reduced earnings.” The FWC asserted that it was “improbable that … existing workers’ hours on Sundays would rise sufficiently to offset the income effects of penalty rate reductions.” And remember, the workers we’re talking about are already the lowest-paid. The average worker in accommodation and food services earns $524 a week and those in the retail trade earn just $687 – compared with $1,163 for all Australian workers. But of course the vast majority of Australian workers don’t work on weekends, let alone on Sundays. In effect, the FWC has determined that Sundays are less important because those of us who don’t work on that day are now more desirous to have the lowest-paid working in shops and cafes in order to serve us on our day off, and that they should receive less pay for doing so. For a decision made essentially for cultural reasons, it is a pretty sad commentary on our culture.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Has our view of Sunday really changed enough to warrant a 25% cut in penalty rates for retail workers? </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Sundays aren't so special – according to the Fair Work Commission", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/62v4e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"97b5176f084f0e5e964f717911c56b33e5347372\"> <img src=\"https://media.guim.co.uk/97b5176f084f0e5e964f717911c56b33e5347372/0_300_4000_2400/1000.jpg\" alt=\"Protesters outside the Fair Work Commission\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters outside the Fair Work Commission offices. Some Sunday and public holiday rates will be cut after the decision.</span> <span class=\"element-image__credit\">Photograph: Alex Murray/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/97b5176f084f0e5e964f717911c56b33e5347372/0_300_4000_2400/500.jpg", 
      "body": "<p>The decision by the Fair Work Commission to cut penalty rates for Sundays was of course handed down on a Thursday morning. </p> <p>The decision, which will provide negligible economic benefit and which in the FWC’s own words will provide “hardship” to workers, was announced at 11am on Thursday – at a time when we would all expect a government agency to make such an announcement. And that is important because this decision was not about economics but about what the FWC believes the community expects and how our society has changed. </p> <p>This decision, which will mean a retail worker on an hourly rate of <a href=\"https://calculate.fairwork.gov.au/CheckPay/Summary\">$19.44</a> will be $77 worse off after working an eight-hour Sunday shift, was made purely because the FWC has deemed that Sundays are now less important to people than they used to be.</p> <p>The crux of the decision is contained in one sentence in the FWC’s decision, where it suggests that “for many workers Sunday work has a higher level of disutility than Saturday work, though the extent of the disutility is much less than in times past”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/feb/24/the-penalty-rates-cut-rewards-exploiters-at-the-expense-of-the-exploited\">The penalty rates cut rewards exploiters at the expense of the exploited | Van Badham</a> </p> </aside>  <p>In other words, the FWC argues that people still value their Saturdays higher than Monday to Friday, and they still value their Sundays higher than Saturday, but not by as much as they used to.</p> <p>The evidence in the report that this is the case, however, is pretty sketchy.</p> <p>The biggest change is we go to church a lot less than we used to. But even here that change is something that occurred more in the 1970s and 1980s than in the recent past. </p> <p>The FWC notes that the drop in those who attend church several times a year has fallen from 11.4% in 2004 to 10.5% in 2014 – not exactly a huge cultural shift. </p> <p>But you don’t need to be a regular church goer to know that Sunday is different from Saturday – just look at the Sunday papers; the television programming; the scheduling of football games. Ask yourself when you would most expect to have your kids playing junior sport – Saturday morning or Sunday? Ask yourself when you would be more likely to have a sleep in or a special family lunch. </p> <p>Anyone think Mother’s Day should be shifted to a Saturday?</p> <p>Has our view of Sunday changed over time? Well possibly, but by how much? Has people’s value of Sundays fallen by 25%, which is the cut in penalty rates for retail workers?</p> <p>The FWC itself noted that “while the differences between Saturdays and Sundays have converged over time, there remain significant differences in the activities performed on these days”. And yet it believed those differences were not so significant as to reject calls to keep Sunday penalty rates higher. </p> <p>It noted as well that “Sunday is more reserved for family time than Saturdays, when spending time with friends and shopping is preferred to Sundays.”</p> <p>And that difference is rather crucial, especially given that one of the big cultural changes over time is the increase of both partners working. Spending time with family is not the same when one of the parents is working. </p> <p>You might forgive the FWC’s decision if there was some strong economic imperative to it, but what is more evident is the lack of such economic reasoning. </p> <p>About the best the report can cling to is a conclusion that “reducing penalty rates may have a modest positive effect on employment”. </p> <p>The “may” is rather significant. </p> <p>The FWC noted other economic factors influence whether or not the impact will be significant or even positive. But the evidence that cutting penalty rates alone will do anything is pretty weak. And we don’t even need to use economic theory – we have the experience of the FWC cutting penalty rates for restaurant and cafe workers in July 2014 to go by. </p> <p>Laughably, none of the business owners called as witnesses by the restaurant and catering industry association were able to suggest to the FWC that the cut to penalty rates had caused them to increase either the number of employees or the number of hours worked. </p> <p>The other reason why the FWC is rather less than certain about the impact of the decision is that it notes “any potential positive employment effects … are likely to be reduced due to substitution and other effects.”</p> <p>The reasoning is simple – while conservatives might like to think that supply creates its own demand, making it cheaper for a business to open on a Sunday does not create more shoppers with more money to spend. </p> <p>What it will likely do is see people shift their spending from other times of the week to Sunday – especially as no one is suggesting this decision will see businesses reduce their prices.</p> <p>The government, conservatives and business groups will cheer this decision as being great for the economy and, absurdly, good for workers because they can work more hours.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2017/feb/24/penalty-rate-cuts-exempting-current-workers-could-reduce-hardship-expert-says\">Penalty rate cuts: exempting current workers could reduce hardship – expert</a> </p> </aside>  <p>And yet the FWC itself rejected this notion, stating that “in general, most existing employees would probably face reduced earnings.” The FWC asserted that it was “improbable that … existing workers’ hours on Sundays would rise sufficiently to offset the income effects of penalty rate reductions.”</p> <p>And remember, the workers we’re talking about are already the lowest-paid. </p> <p>The average worker in accommodation and food services earns $524 a week and those in the retail trade earn just $687 – compared with $1,163 for all Australian workers. </p> <p>But of course the vast majority of Australian workers don’t work on weekends, let alone on Sundays.</p> <p>In effect, the FWC has determined that Sundays are less important because those of us who don’t work on that day are now more desirous to have the lowest-paid working in shops and cafes in order to serve us on our day off, and that they should receive less pay for doing so. </p> <p>For a decision made essentially for cultural reasons, it is a pretty sad commentary on our culture.</p>", 
      "charCount": "5675", 
      "firstPublicationDate": "2017-02-25T21:00:11Z", 
      "wordcount": "998", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:29:01Z", 
      "trailText": "Has our view of Sunday really changed enough to warrant a 25% cut in penalty rates for retail workers? ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-28T21:00:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2017/feb/26/sundays-arent-so-special-according-to-the-fair-work-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-25T21:00:11Z", 
    "type": "article", 
    "id": "business/grogonomics/2017/feb/26/sundays-arent-so-special-according-to-the-fair-work-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/25/bank-of-england-fears-may-not-spot-next-crisis-five-places-to-look", 
    "sectionName": "Business", 
    "webTitle": "The Bank of England fears it may not spot the next crisis. Here’s where to look", 
    "fields": {
      "bodyText": "It was like a private confession broadcast to the nation. When Gertjan Vlieghe cast his eyes down at the desk in front of him and said “we are probably not going to forecast the next financial crisis”, it was a moment of sorrow and self-reproach rarely seen from a Bank of England policymaker. Vlieghe is a member of the Bank’s monetary policy committee, alongside governor Mark Carney and seven others who set the UK’s base interest rate. Behind closed doors, most of them would probably confess to lacking the tools to spot a financial meltdown akin to the disastrous collapse of 2008, but it’s not usually something they would admit to in public. So where, then, is the next crisis going to come from? Here are five likely candidates. The stock market The FTSE 100 has rocketed in the last year and is currently just 1.7% off its record intra-day high. But the market is characterised by many in the City as healthy, vigorous and a “good buy”. If this attitude strikes you as complacent, you might be right. Many of the firms enjoying the biggest lift in their value have benefited from the falling value of the pound, because the dollars they earn are more valuable. Others have benefited from the rise in the oil price. All these factors could reverse, triggering a slump. Beyond British shores, the US stock market is at record highs and much of the rise follows a mania for tech stocks. The technology sector is the best-performing sector in the S&amp;P 500 this year, rising nearly 9%, with firms such as Apple, Facebook and Amazon emerging as the biggest winners. But like in 1999, investors are getting carried away with the tech story – which describes a digital future where humans relax while apps manage armies of robots – rather than focusing on revenues and profits. Too many companies are valued in excess of 40 times earnings, which means they will struggle to make a satisfying return for investors. All it takes is for those assumptions to be challenged by a collective panic and in a short space of time those values could be turned on their heads – with an ensuing impact on the confidence of British and global markets. Car loans and credit card debt Last month, the Bank of England warned that consumer credit, including car loans, was nudging levels not seen since the 2008 crash. Credit agency Experian, which monitors personal indebtedness, said the number of personal contract plans (PCPs), which allow buyers to pay a small deposit and then commit to making a monthly payment for three years with the option to buy or hand back the car at the end, has increased by 394% in five years. The central bank, which regulates lending, says it will take calming action before this lending bubble bursts. So at least Vlieghe and his colleagues are keeping a close eye on this one. However, there is the US to look out for as well. The New York Federal Reserve warned in November that sub-prime car loan “delinquencies” were a “significant concern”. It said such loans were being taken out at a faster rate than any time in its history. If the US market pops, the same lenders operate in the UK and could find themselves overstretched and in need of cash, just as they did in 2008. If they call in loans or stop issuing new ones, the car market would be in big trouble. Likewise credit-card lending, which is vulnerable to a rise in unemployment – or, more likely, a squeeze on pay from rising inflation that will prevent people servicing their loans. House prices A mix of higher taxes on second homes and Brexit uncertainty is taking the heat out of the housing market. But there are still concerns that buyers are stretching too far to purchase homes, leaving them vulnerable to the slightest hiccup in their financial calculations. The latest study of home affordability by Lloyds, which measures the ratio between average house prices by city and average gross local earnings, is at its worst level since 2008. Over the past five years, the average UK city house price has risen by 32% from £169,966 in 2012 to its highest ever level of £224,926 in 2017. Average annual earnings for city dwellers over the same period have risen by only 7% to £32,796. As a result, average affordability in the nation’s cities has worsened, with house prices rising as a multiple of average annual earnings from 5.5 in 2012 to 6.9 in 2017. In 2008 the ratio was 7.2. Like any pyramid selling scheme, all is fine until the next wave of buyers refuses to participate. Then the whole edifice comes crashing down. Chinese slowdown Starting in 2014, Beijing experimented with rebalancing its economy away from debt-fuelled expansion. The result was a collapse in GDP growth and mass redundancies, especially in industries that relied on cheap loans. It was this slowdown that precipitated the fall in oil prices and a dramatic decline in global trade during 2015. Last year China found that its efforts had not only increased unemployment, but also pushed inflation higher, cutting consumer incomes. As Diana Choyleva, a renowned China economics expert, says: “This is the demand-deflationary spiral that unproductive investment and excess debt lead to.” China wants to devalue the yuan to get out of this fix, but with Donald Trump poised to brand the country a currency manipulator, that avenue may be cut off. Without the safety valve of a lower currency, China could slow again and the world’s second-largest economy could take everyone else with it. Federal Reserve Trump is running his White House much like he controlled the two teams on The Apprentice. The radical team and the sober-suited team are sent away to determine how to overhaul corporate taxes one week, impose tariffs on Mexico the next and in the third week resolve how to increase infrastructure investment. Which side will win is anyone’s guess (as is who will get fired). If Steve Bannon, Trump’s chief adviser, is allowed free rein, there could be a war with China, which he believes is inevitable and should be got out of the way sooner rather than later. Some analysts expect the Federal Reserve to raise interest rates up to three times this year. If it does, the knock-on effects could be catastrophic for a beleaguered Mexico and other countries, such as Turkey, that have borrowed heavily in dollars. This could spark a collapse in trade that would wash up on the UK’s shores.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Policymaker Gertan Vlieghe shocked MPs with his admission about the limitations of forecasting. But it’s not hard to see where some hotspots are", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "The Bank of England fears it may not spot the next crisis. Here’s where to look", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6236g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2a1717c3708ac6cbc8832385579293ea6d319248\"> <img src=\"https://media.guim.co.uk/2a1717c3708ac6cbc8832385579293ea6d319248/0_0_2842_1705/1000.jpg\" alt=\"Gertjan Vlieghe giving evidence to MPs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gertjan Vlieghe giving evidence to MPs.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2a1717c3708ac6cbc8832385579293ea6d319248/0_0_2842_1705/500.jpg", 
      "body": "<p>It was like a private confession broadcast to the nation. When Gertjan Vlieghe cast his eyes down at the desk in front of him and said <a href=\"https://www.theguardian.com/business/2017/feb/21/we-will-miss-the-next-financial-crisis-predicts-bank-of-england\" title=\"\">“we are probably not going to forecast the next financial crisis”</a>, it was a moment of sorrow and self-reproach rarely seen from a Bank of England policymaker.</p> <p>Vlieghe is a member of the Bank’s monetary policy committee, alongside governor Mark Carney and seven others who set the UK’s base interest rate.</p> <p>Behind closed doors, most of them would probably confess to lacking the tools to spot a financial meltdown akin to the disastrous collapse of 2008, but it’s not usually something they would admit to in public. So where, then, is the next crisis going to come from? Here are five likely candidates.</p> <h2><strong>The stock market</strong></h2> <p>The FTSE 100 has rocketed in the last year and is currently just 1.7% off its record intra-day high. But the market is characterised by many in the City as healthy, vigorous and a “good buy”.</p> <p>If this attitude strikes you as complacent, you might be right. Many of the firms enjoying the biggest lift in their value have benefited from the falling value of the pound, because the dollars they earn are more valuable. Others have benefited from the rise in the oil price. All these factors could reverse, triggering a slump.</p> <p>Beyond British shores, the US stock market is at record highs and much of the rise follows a mania for tech stocks. The technology sector is the best-performing sector in the S&amp;P 500 this year, rising nearly 9%, with firms such as Apple, Facebook and Amazon emerging as the biggest winners.</p> <p>But like in 1999, investors are getting carried away with the tech story – which describes a digital future where humans relax while apps manage armies of robots – rather than focusing on revenues and profits. Too many companies are valued in excess of 40 times earnings, which means they will struggle to make a satisfying return for investors. All it takes is for those assumptions to be challenged by a collective panic and in a short space of time those values could be turned on their heads – with an ensuing impact on the confidence of British and global markets.</p> <h2><strong>Car loans and credit card debt</strong></h2> <p>Last month, the <a href=\"https://www.theguardian.com/business/2017/jan/04/uk-credit-cards-borrowing-debt-economic-crash-fears\" title=\"\">Bank of England warned</a> that consumer credit, including car loans, was nudging levels not seen since the 2008 crash. Credit agency Experian, which monitors personal indebtedness, said the number of personal contract plans (PCPs), which allow buyers to pay a small deposit and then commit to making a monthly payment for three years with the option to buy or hand back the car at the end, has increased by 394% in five years.</p> <p>The central bank, which regulates lending, says it will take calming action before this lending bubble bursts. So at least Vlieghe and his colleagues are keeping a close eye on this one.</p> <p>However, there is the US to look out for as well. The New York Federal Reserve warned in November that sub-prime car loan “delinquencies” were a “<a href=\"http://libertystreeteconomics.newyorkfed.org/2016/11/just-released-subprime-auto-debt-grows-despite-rising-delinquencies.html\" title=\"\">significant concern</a>”. It said such loans were being taken out at a faster rate than any time in its history.</p> <p>If the US market pops, the same lenders operate in the UK and could find themselves overstretched and in need of cash, just as they did in 2008. If they call in loans or stop issuing new ones, the car market would be in big trouble. Likewise credit-card lending, which is vulnerable to a rise in unemployment – or, more likely, a squeeze on pay from rising inflation that will prevent people servicing their loans.</p> <h2><strong>House prices</strong></h2> <p>A mix of higher taxes on second homes and Brexit uncertainty is taking the heat out of the housing market. But there are still concerns that buyers are stretching too far to purchase homes, leaving them vulnerable to the slightest hiccup in their financial calculations.</p> <p>The latest study of home affordability by Lloyds, which measures the ratio between average house prices by city and average gross local earnings, is at its worst level since 2008.</p> <p>Over the past five years, the average UK city house price has risen by 32% from £169,966 in 2012 to its highest ever level of £224,926 in 2017. Average annual earnings for city dwellers over the same period have risen by only 7% to £32,796. As a result, average affordability in the nation’s cities has worsened, with house prices rising as a multiple of average annual earnings from 5.5 in 2012 to 6.9 in 2017. In 2008 the ratio was 7.2.</p> <p>Like any pyramid selling scheme, all is fine until the next wave of buyers refuses to participate. Then the whole edifice comes crashing down.</p> <h2><strong>Chinese slowdown</strong></h2> <p>Starting in 2014, Beijing experimented with rebalancing its economy away from debt-fuelled expansion. The result was a collapse in GDP growth and mass redundancies, especially in industries that relied on cheap loans.</p> <p>It was this slowdown that precipitated the fall in oil prices and a dramatic decline in global trade during 2015. Last year China found that its efforts had not only increased unemployment, but also pushed inflation higher, cutting consumer incomes.</p> <p>As Diana Choyleva, a renowned China economics expert, says: “This is the demand-deflationary spiral that unproductive investment and excess debt lead to.”</p> <p>China wants to devalue the yuan to get out of this fix, but with Donald Trump poised to brand the country a currency manipulator, that avenue may be cut off. Without the safety valve of a lower currency, China could slow again and the world’s second-largest economy could take everyone else with it.</p> <h2><strong>Federal Reserve</strong></h2> <p>Trump is running his White House much like he controlled the two teams on <em>The Apprentice</em>. The radical team and the sober-suited team are sent away to determine how to overhaul corporate taxes one week, impose tariffs on Mexico the next and in the third week resolve how to increase infrastructure investment. Which side will win is anyone’s guess (as is who will get fired). If Steve Bannon, Trump’s chief adviser, is allowed free rein, <a href=\"https://www.theguardian.com/us-news/2017/feb/02/steve-bannon-donald-trump-war-south-china-sea-no-doubt\" title=\"\">there could be a war with China</a>, which he believes is inevitable and should be got out of the way sooner rather than later.</p> <p>Some analysts expect the Federal Reserve to raise interest rates up to three times this year. If it does, the knock-on effects could be catastrophic for a beleaguered Mexico and other countries, such as Turkey, that have borrowed heavily in dollars. This could spark a collapse in trade that would wash up on the UK’s shores.</p>", 
      "newspaperEditionDate": "2017-02-26T00:00:00Z", 
      "charCount": "6359", 
      "firstPublicationDate": "2017-02-25T16:00:05Z", 
      "wordcount": "1113", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T03:33:01Z", 
      "trailText": "Policymaker Gertan Vlieghe shocked MPs with his admission about the limitations of forecasting. But it’s not hard to see where some hotspots are", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-28T16:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/25/bank-of-england-fears-may-not-spot-next-crisis-five-places-to-look", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-25T16:00:05Z", 
    "type": "article", 
    "id": "business/2017/feb/25/bank-of-england-fears-may-not-spot-next-crisis-five-places-to-look", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/25/oxford-once-again-tops-list-of-uks-least-affordable-places-to-live", 
    "sectionName": "Business", 
    "webTitle": "Oxford once again tops list of UK's least affordable places to live", 
    "fields": {
      "bodyText": "Home affordability in Britain is at its worst level since 2008, with Oxford, London and Winchester the UK’s most unaffordable places to buy. Affordability ratings, which compare the costs of buying a home in an area with the average regional pay, say that the cost of homeownership in five cities is now more than 10 times the average local income, thanks to a rapid growth in house prices, combined with slower wage growth. An annual analysis by Lloyds Bank once again pinpointed Oxford as the least affordable city in the UK. The average house price of £385,372 is now 10.7 times the average annual gross earnings in the city, of £36,033. At the other end of the scale, the former Scottish capital of Stirling is the UK’s most affordable city. At £173,847, the average property price is just 3.7 times average local earnings. Londonderry in Northern Ireland is the UK’s second most affordable city. Two other Northern Ireland cities, Belfast and Lisburn, are also within the top 10 most affordable cities. The others are across the Midlands and northern England (Hereford, Bradford, Sunderland and Durham), Scotland (Glasgow) and Wales (Swansea). None of the 10 most affordable locations require more than five times average local earnings to buy an average-priced local home. The analysis, first compiled by Lloyds in 2004, shows that the affordability crisis has engulfed much of southern England. Across the UK, the average house price has risen by 32% over the past five years, from £169,966 in 2012 to its highest ever level of £224,926 in 2017. But average annual city earnings have not kept pace, rising only 7% in the same period, to £32,796. This means affordability has deteriorated, with house prices rising as a multiple of average annual earnings from 5.5 in 2012 to 6.9 in 2017. Over the past decade, the cathedral city of St Albans in Hertfordshire has recorded the biggest price gains – 65%. That compares to an average increase, across all UK cities, of 21% over the same period. Winchester has witnessed the second biggest price gains, with a rise of 59%, followed by Chelmsford (54%), Brighton &amp; Hove (46%) and Cambridge (46%). Over the past five years, London has experienced the fastest house price growth, with average prices up 57%. Chelmsford, the county town of Essex that was granted city status to mark the Queen’s Diamond Jubilee in 2012, had the second highest gains, with prices up 55%. Other cities with the fastest-rising house prices over the past five years include Bristol, Coventry, Gloucester and Ely, where prices have risen more than 45% since 2012. Prices have only risen by more than 45% over the past five years in one city in the north — Salford, the home of Media City, where prices have climbed 51%. York and Leicester are identified in the survey as having affordability issues because wages have not kept up with house prices – homes cost 7.6 times average local incomes. Andy Mason, Lloyds Bank mortgage products director, said: “City living is becoming increasingly expensive. Affordability levels have worsened for four consecutive years as average city house prices continue to rise more steeply than average wage growth.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Homes in the city cost more than 10 times the average local income, as home affordability in the UK hits a nine-year low</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Oxford once again tops list of UK's least affordable places to live", 
      "shortUrl": "https://gu.com/p/62xbk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b4e5d6fea99ad7ed31d0ab99163204a81d18439f\"> <img src=\"https://media.guim.co.uk/b4e5d6fea99ad7ed31d0ab99163204a81d18439f/0_0_8504_5103/1000.jpg\" alt=\"An aerial view of central Oxford\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Across the UK, the average house price has risen by 32%, while city earnings have only climbed 7%.</span> <span class=\"element-image__credit\">Photograph: High Level/REX/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Home affordability in Britain is at its worst level since 2008, with Oxford, London and Winchester the UK’s most unaffordable places to buy. </p> <p>Affordability ratings, which compare the costs of buying a home in an area with the average regional pay, say that the cost of homeownership in five cities is now more than 10 times the average local income, thanks to a rapid growth in house prices, combined with slower wage growth.</p> <p>An annual analysis by Lloyds Bank <a href=\"https://www.theguardian.com/money/2015/feb/26/oxford-homes-now-the-least-affordable-in-the-uk\">once again pinpointed Oxford</a> as the least affordable city in the UK. The average house price of £385,372 is now 10.7 times the average annual gross earnings in the city, of £36,033.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-24T15:31:00/embed.html\" data-alt=\"price rise 2007-17\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-24T15:31:00/embed.html\">price rise 2007-17</a> </figure>  <p>At the other end of the scale, the former Scottish capital of Stirling is the UK’s most affordable city. At £173,847, the average property price is just 3.7 times average local earnings. Londonderry in Northern Ireland is the UK’s second most affordable city.</p> <p>Two other Northern Ireland cities, Belfast and Lisburn, are also within the top 10 most affordable cities. The others are across the Midlands and northern England (Hereford, Bradford, Sunderland and Durham), Scotland (Glasgow) and Wales (Swansea). None of the 10 most affordable locations require more than five times average local earnings to buy an average-priced local home.</p> <p>The analysis, first compiled by Lloyds in 2004, shows that the affordability crisis has engulfed much of southern England.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-24T15:32:18/embed.html\" data-alt=\"affordability top + bottom five\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-24T15:32:18/embed.html\">affordability top + bottom five</a> </figure>  <p>Across the UK, the average house price has risen by 32% over the past five years, from £169,966 in 2012 to its highest ever level of £224,926 in 2017. But average annual city earnings have not kept pace, rising only 7% in the same period, to £32,796.</p> <p>This means affordability has deteriorated, with house prices rising as a multiple of average annual earnings from 5.5 in 2012 to 6.9 in 2017.</p> <p>Over the past decade, the cathedral city of St Albans in Hertfordshire has recorded the biggest price gains – 65%. That compares to an average increase, across all UK cities, of 21% over the same period. Winchester has witnessed the second biggest price gains, with a rise of 59%, followed by Chelmsford (54%), Brighton &amp; Hove (46%) and Cambridge (46%).</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-24T15:31:37/embed.html\" data-alt=\"price rise 2012-17\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2017-02-24T15:31:37/embed.html\">price rise 2012-17</a> </figure>  <p>Over the past five years, London has experienced the fastest house price growth, with average prices up 57%. Chelmsford, the county town of Essex that was granted city status to mark the Queen’s Diamond Jubilee in 2012, had the second highest gains, with prices up 55%.</p> <p>Other cities with the fastest-rising house prices over the past five years include Bristol, Coventry, Gloucester and Ely, where prices have risen more than 45% since 2012. Prices have only risen by more than 45% over the past five years in one city in the north — Salford, the home of Media City, where prices have climbed 51%.</p> <p>York and Leicester are identified in the survey as having affordability issues because wages have not kept up with house prices – homes cost 7.6 times average local incomes.</p> <p>Andy Mason, Lloyds Bank mortgage products director, said: “City living is becoming increasingly expensive. Affordability levels have worsened for four consecutive years as average city house prices continue to rise more steeply than average wage growth.”</p>", 
      "newspaperEditionDate": "2017-02-25T00:00:00Z", 
      "charCount": "3179", 
      "wordcount": "542", 
      "firstPublicationDate": "2017-02-25T08:01:06Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-28T04:46:08Z", 
      "thumbnail": "https://media.guim.co.uk/b4e5d6fea99ad7ed31d0ab99163204a81d18439f/0_0_8504_5103/500.jpg", 
      "trailText": "Homes in the city cost more than 10 times the average local income, as home affordability in the UK hit a nine-year low", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/25/oxford-once-again-tops-list-of-uks-least-affordable-places-to-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-25T08:01:06Z", 
    "type": "article", 
    "id": "business/2017/feb/25/oxford-once-again-tops-list-of-uks-least-affordable-places-to-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/25/norwegians-low-cost-long-haul-transatlantic-fares-take-off-quickly", 
    "sectionName": "Business", 
    "webTitle": "Norwegian's low-cost long-haul transatlantic fares take off quickly", 
    "fields": {
      "bodyText": "At 35,000 feet above the Atlantic, there is no free lunch - and certainly not for passengers who have only stumped up £69 for a flight on Norwegian. Some of the fares advertised this week to the US from the UK and Ireland are lower than the passenger taxes levied on the tickets. Is it too good to be true – and if not, how are Norwegian doing it? Alas, £69 fares are likely to prove elusive for most. On Thursday, Norwegian launched 10 new transatlantic routes – from Edinburgh, Belfast, Cork, Shannon and Dublin to destinations billed as New York, Boston and New England – and it was briefly possible to book for £69 out (and £60.80 back) from Edinburgh to New York in the summer months. But with taxes and charges costing the airline £146 per passenger, these were limited loss-leaders. By Thursday afternoon, Norwegian’s transatlantic fares from Ireland’s airports this summer were at least €270 (£228) one-way. And for those fares, a passenger would forego niceties such as a reserved seat, onboard food, or checked baggage. All of the those cost extra and a suitcase alone adds £80-100. Comparing routes out of Gatwick, from where Norwegian started undercutting UK long-haul competitors in 2014, the cheapest fares in June are typically £393 for a return. And that is usually on days when rivals such as British Airways or American, operating out of the same airport, are a touch over £500. Those rivals are offering as standard the kind of services – food and luggage, in particular – for which Norwegian demands a further £90-100 (if pre-booked), eradicating most of the difference. Add in those, and on some dates, Virgin Atlantic from Heathrow would work out cheaper. The big difference between the Gatwick departures and the upcoming “£69” hops from Scotland and Ireland is where passengers land in the US. In a move reminiscent of Ryanair’s notorious Frankfurt (Hahn) gambit – which involved the airline flying to an old military base 75 miles from the German hub – Norwegian will be offloading its New York passengers at Stewart international, an airport that has not hitherto troubled many international travellers. Its terminal building, with the red brick and mock turrets that resemble an out-of-town Tesco supermarket, includes a newsstand and a small gift shop, while the outskirts of New York city itself are a good 90-minute drive away. Similar distances link Providence and Bradley airports to Boston and New England’s usual points of interest, but Norwegian’s chief executive, Bjørn Kjos, is stout in his defence of airports with no other connections to Europe. “Of course secondary airports will be much cheaper. It’s very expensive to fly into a Newark or a JFK,” he told the Guardian. “Most passengers don’t care where they land. And passengers will find it’s very convenient to fly into these airports because there’s no queue at immigration, no problems. You’re going to have a second gin and tonic before you see the other passengers get out of immigration from JFK.” As well as benefitting from significantly lower landing charges at its transatlantic destinations, Norwegian uses a young fleet of fuel-efficient planes. It launched its Gatwick-US routes using Boeing’s 787 Dreamliners, which claim to deliver fuel savings of 20-25% compared with similar long-haul planes – a number that is significant given fuel remains the biggest single operating cost for any airline. Norwegian packs on more seats with fewer cabins, although it does have a premium economy class on its 787, which Kjos said was attracting more and more business passengers (at fares of around £900 for a return from London): “They know the product, they get a good bargain. We have hit the right spot right there.” The Irish routes will operate with an even smaller plane, the Boeing 737 MAX, which has a longer range and more seats than existing single-aisle aircraft. Its range means Norwegian can operate to the US eastern seaboard on a flight with a similar feel to European short-haul journeys, in a single economy cabin. “I don’t see anything really different about flying long-haul or short-haul,” said Kjos. “Now with the new aircraft types we are able to fill a gap that wasn’t even there before – flying direct to the US from small cities that didn’t have the possibility.” He added: “I think we will shape the industry. If you call it disruption it will be disruption. EasyJet and Ryanair created a new way of travelling in Europe. Now we will do that with low-cost and long haul.” Norwegian started as a small regional airline before turning into a low-cost carrier that operated across Scandinavia. Its growth has surged throughout Europe since 2012, when it opened its Gatwick base and placed a large order for new fuel-efficient Boeing and Airbus planes. Only easyJet and BA are bigger at Gatwick, while Norwegian is now overtaking old rival SAS – the pan-Scandinavian carrier that once dominated its home market – to become Europe’s eighth biggest airline, carrying 30 million passengers a year compared with 12 million just five years ago. But questions still linger over the business model for some: so far, profits have been slim, with the £109m Norwegian made last year its best to date, by some way. Aviation analyst John Strickland said that while the new routes would attract traffic and be popular in the summer months, it was less clear how many could remain profitable and sustainable in the long-term. There was also the threat of a strong competitive response. Willie Walsh, chief executive of IAG, owner of BA and Aer Lingus, dismissed the fares as “gimmicks”, and flagged up how rapidly they had sold out. However, Walsh added: “I’m a great fan of Bjorn Kjos.” Walsh said Aer Lingus, and even possibly BA, could imitate Norwegian’s “unbundled” fares, without meals and bags included, if consumers bought them. Meanwhile, Kjos has his eyes on other markets: South America is in his sights, and he says Africa could follow. But Strickland remains sceptical of Norwegian’s global ambitions, warning: “The more you broaden, the more you bring in multiple challenges and complexities and it’s going to take some very attentive management to keep it all in place.” Kjos, 70, the former fighter pilot and paratrooper, who expanded Norwegian from a small upstart, may himself not be around to run the airline for ever. “I should have a natural retirement plan but I haven’t had time to think about that,” he said, laughing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fares as low as £69 prove elusive for many, leaving most passengers staring at a no-frills summer service for £228 … one-way!</p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Norwegian's low-cost long-haul transatlantic fares take off quickly", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/62xjb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"42036c9377b61daa4861cc7d01d4800d4ec8f095\"> <img src=\"https://media.guim.co.uk/42036c9377b61daa4861cc7d01d4800d4ec8f095/167_0_5000_3000/1000.jpg\" alt=\"A Norwegian Air 787 Dreamliner\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Norwegian Air 787 Dreamliner, the plane which plies and flies its Gatwick-US routes.</span> <span class=\"element-image__credit\">Photograph: PR Company Handout</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/42036c9377b61daa4861cc7d01d4800d4ec8f095/167_0_5000_3000/500.jpg", 
      "body": "<p>At 35,000 feet above the Atlantic, there is no free lunch - and certainly not for passengers who have only stumped up £69 for a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2014/jul/02/norwegian-low-cost-transatlantic-flight-gatwick-la\">flight on Norwegian</a>. Some of the fares advertised this week to the US from the UK and Ireland are lower than the passenger taxes levied on the tickets. Is it too good to be true – and if not, how are Norwegian doing it?</p> <p>Alas, £69 fares are likely to prove elusive for most. On Thursday, Norwegian launched 10 new transatlantic routes – from Edinburgh, Belfast, Cork, Shannon and Dublin to destinations billed as New York, Boston and New England – and it was briefly possible to book for £69 out (and £60.80 back) from Edinburgh to New York in the summer months. But with taxes and charges costing the airline £146 per passenger, these were limited loss-leaders. By Thursday afternoon, Norwegian’s transatlantic fares from Ireland’s airports this summer were at least €270 (£228) one-way. </p> <p>And for those fares, a passenger would forego niceties such as a reserved seat, onboard food, or checked baggage. All of the those cost extra and a suitcase alone adds £80-100. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/29/norwegian-plans-new-york-flights-under-60-pounds\">Norwegian plans New York flights for under £60</a> </p> </aside>  <p>Comparing routes out of Gatwick, from where Norwegian started undercutting UK long-haul competitors in 2014, the cheapest fares in June are typically £393 for a return. And that is usually on days when rivals such as British Airways or American, operating out of the same airport, are a touch over £500. Those rivals are offering as standard the kind of services – food and luggage, in particular – for which Norwegian demands a further £90-100 (if pre-booked), eradicating most of the difference. Add in those, and on some dates, Virgin Atlantic from Heathrow would work out cheaper.</p> <p>The big difference between the Gatwick departures and the upcoming “£69” hops from Scotland and Ireland is where passengers land in the US. In a move reminiscent of Ryanair’s notorious Frankfurt (Hahn) gambit – which involved the airline flying to an old military base 75 miles from the German hub – Norwegian will be offloading its New York passengers at <a draggable=\"true\" href=\"http://www.panynj.gov/airports/stewart.html\">Stewart international</a>, an airport that has not hitherto troubled many international travellers. Its terminal building, with the red brick and mock turrets that resemble an out-of-town Tesco supermarket, includes a newsstand and a small gift shop, while the outskirts of New York city itself are a good 90-minute drive away. </p> <p>Similar distances link Providence and Bradley airports to Boston and New England’s usual points of interest, but <a href=\"https://www.theguardian.com/business/2014/feb/04/norwegian-air-shuttle-low-cost-gatwick-bjorn-kos\">Norwegian’s chief executive, Bjørn Kjos</a>, is stout in his defence of airports with no other connections to Europe. </p> <p>“Of course secondary airports will be much cheaper. It’s very expensive to fly into a Newark or a JFK,” he told the Guardian. “Most passengers don’t care where they land. And passengers will find it’s very convenient to fly into these airports because there’s no queue at immigration, no problems. You’re going to have a second gin and tonic before you see the other passengers get out of immigration from JFK.”</p> <p>As well as benefitting from significantly lower landing charges at its transatlantic destinations, Norwegian uses a young fleet of fuel-efficient planes. It launched its Gatwick-US routes <a href=\"https://www.theguardian.com/business/2012/apr/26/boeing-dreamliner-closer-to-reality\">using Boeing’s 787 Dreamliners</a>, which claim to deliver fuel savings of 20-25% compared with similar long-haul planes – a number that is significant given fuel remains the biggest single operating cost for any airline. </p> <p>Norwegian packs on more seats with fewer cabins, although it does have a premium economy class on its 787, which Kjos said was attracting more and more business passengers (at fares of around £900 for a return from London): “They know the product, they get a good bargain. We have hit the right spot right there.”</p> <p>The Irish routes will operate with an even smaller plane, the Boeing 737 MAX, which has a longer range and more seats than existing single-aisle aircraft. Its range means Norwegian can operate to the US eastern seaboard on a flight with a similar feel to European short-haul journeys, in a single economy cabin.</p> <p>“I don’t see anything really different about flying long-haul or short-haul,” said Kjos. “Now with the new aircraft types we are able to fill a gap that wasn’t even there before – flying direct to the US from small cities that didn’t have the possibility.”</p> <p>He added: “I think we will shape the industry. If you call it disruption it will be disruption. EasyJet and Ryanair created a new way of travelling in Europe. Now we will do that with low-cost and long haul.”</p>  <figure class=\"element element-image\" data-media-id=\"3fd8eb74ad20119829199b8810581111b3488453\"> <img src=\"https://media.guim.co.uk/3fd8eb74ad20119829199b8810581111b3488453/0_44_3572_2142/1000.jpg\" alt=\"An SAS plane\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Norwegian is overtaking SAS – the pan-Scandinavian carrier that once dominated its home market</span> <span class=\"element-image__credit\">Photograph: Mauritz Antin/EPA</span> </figcaption> </figure>  <p>Norwegian started as a small regional airline before turning into a low-cost carrier that operated across Scandinavia. Its growth has surged throughout Europe since 2012, when it opened its Gatwick base and placed a large order for new fuel-efficient Boeing and Airbus planes. Only easyJet and BA are bigger at Gatwick, while Norwegian is now overtaking old rival SAS – the pan-Scandinavian carrier that once dominated its home market – to become Europe’s eighth biggest airline, carrying 30 million passengers a year compared with 12 million just five years ago. </p> <p>But questions still linger over the business model for some: so far, profits have been slim, with the £109m Norwegian made last year its best to date, by some way. </p> <p>Aviation analyst John Strickland said that while the new routes would attract traffic and be popular in the summer months, it was less clear how many could remain profitable and sustainable in the long-term. There was also the threat of a strong competitive response.</p> <p>Willie Walsh, chief executive of IAG, owner of BA and Aer Lingus, dismissed the fares as “gimmicks”, and flagged up how rapidly they had sold out. However, Walsh added: “I’m a great fan of Bjorn Kjos.” </p> <p>Walsh said Aer Lingus, and even possibly BA, could imitate Norwegian’s “unbundled” fares, without meals and bags included, if consumers bought them. </p> <p>Meanwhile, Kjos has his eyes on other markets: South America is in his sights, and he says Africa could follow. But Strickland remains sceptical of Norwegian’s global ambitions, warning: “The more you broaden, the more you bring in multiple challenges and complexities and it’s going to take some very attentive management to keep it all in place.”</p> <p>Kjos, 70, the former fighter pilot and paratrooper, who expanded Norwegian from a small upstart, may himself not be around to run the airline for ever. “I should have a natural retirement plan but I haven’t had time to think about that,” he said, laughing.</p>", 
      "newspaperEditionDate": "2017-02-25T00:00:00Z", 
      "charCount": "6447", 
      "firstPublicationDate": "2017-02-25T07:00:05Z", 
      "wordcount": "1093", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-28T04:46:18Z", 
      "trailText": "Fares as low as £69 prove elusive for many, leaving most passengers staring at a no-frills summer service for £228 … one-way!", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-28T07:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/25/norwegians-low-cost-long-haul-transatlantic-fares-take-off-quickly", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-25T07:00:05Z", 
    "type": "article", 
    "id": "business/2017/feb/25/norwegians-low-cost-long-haul-transatlantic-fares-take-off-quickly", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/feb/25/business-rates-hike-final-chapter-high-street-bookshops-amazon-tax", 
    "sectionName": "Business", 
    "webTitle": "Will business rates hike be final chapter for high street bookshops?", 
    "fields": {
      "bodyText": "Bookshops could be wiped off the high street as a result of changes to the business rates system, the industry has warned the Treasury. In a letter to David Gauke, chief secretary to the Treasury, the Booksellers Association said many bookshops will be crippled by rate increases and described the tax as “archaic”. It also criticises the lack of tax paid by multinational online retailers such as Amazon and called on the Treasury to give bookshops the special status of “community asset value” – reflecting the benefits they bring to the local area – which would allow them to qualify for a 20% discount on their business rates. The letter cranks up the pressure on the government to take action on business rates in the budget next month. Business rates payments are changing because of a new revaluation of Britain’s property – the first in seven years – which takes effect from April. Tim Godfray, chief executive of the Booksellers Association, said: “Our concern is that many booksellers who will have to continue to pay business rates from April this year are going to be absolutely crippled by massive increases, especially those in London.” Daunt Books, which has seven of its nine shops based in London, will see its business rates bill double from April while the letter also points out that the Waterstones in Bedford pays 16 times more in business rates per square foot than the nearby Amazon distribution centre. Brett Wolstencroft, manager of the Daunt branch in Marylebone, central London, said: “In the past five years we have faced unprecedented rent increases and now an unprecedented increase in business rates. There needs to be a radical readjustment if you want to try and maintain a varied high street that a community can be built around.” James Daunt, the founder of Daunt books and now the managing director of Waterstones, said the business rates tax was “completely outdated”. The bill for Waterstones will increase from April by £2m, equivalent to a fifth of last year’s £9.8m profit. Daunt said nationwide chains such as Waterstones have the financial firepower to weather a rise in business rates while benefitting from reductions at some shops in some parts of the country, such as the north of England. However, Daunt warned: “If you are a vulnerable independent, and most are, then rates will be the nail in the coffin. “Bookshops are under an extreme and unique pressure from the internet. Amazon is a ferocious competitor and this hands them another advantage. Their rates will go down, ours will go up. Why impose a tax on consumers’ behaviour on the high street and not online? I don’t understand that. The online guys are aggressive on tax anyway. “What this will mean is that the high street becomes even less diverse. High streets will be full of estate agents and coffee shops. Rates are making the high street a much less healthy environment to operate.” The Booksellers Association said bookshops should qualify as community assets because they were social hubs and support literacy. Godfray says in the letter to the Treasury: “We strongly feel that bookshops bring to their locality very many advantages that should be recognised in the tax system. “They are educational, calm, safe locations, and very often act as a magnet, bringing increased footfall to their surrounding areas, to the benefit of other retailers. “In view of the ongoing problems the UK continues to suffer with from literacy, I would suggest that bookshops are fundamental to the government’s programme of encouraging reading and aiding literacy.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Booksellers group says rise will kill off independent stores and berates Treasury for cutting tax for sector’s biggest online rival Amazon</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Will business rates hike be final chapter for high street bookshops?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6223h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"65eeaea1ac714193ee6cb5ed6073b286276e1f4d\"> <img src=\"https://media.guim.co.uk/65eeaea1ac714193ee6cb5ed6073b286276e1f4d/0_192_5760_3456/1000.jpg\" alt=\"A shelf full of books\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Daunt Books in Marylebone, central London. The small chain has nine stores in the capital, and expects its rates bill there to double.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/65eeaea1ac714193ee6cb5ed6073b286276e1f4d/0_192_5760_3456/500.jpg", 
      "body": "<p>Bookshops could be wiped off the high street as a result of changes to the business rates system, the industry has warned the Treasury.</p> <p>In a letter to David Gauke, chief secretary to the Treasury, the Booksellers Association said many bookshops will be crippled by rate increases and described the tax as “archaic”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/feb/23/destruction-of-britains-high-streets-business-rates\">The destruction of Britain’s high streets is no accident | Simon Jenkins</a> </p> </aside>  <p>It also criticises the lack of tax paid by multinational online retailers such as Amazon and called on the Treasury to give bookshops the special status of “community asset value” – reflecting the benefits they bring to the local area – which would allow them to qualify for a 20% discount on their business rates.</p> <p><a href=\"https://www.theguardian.com/business/2017/feb/23/business-rates-row-pressure-grows-for-total-rethink-on-controversial-tax\">The letter cranks up the pressure on the government to take action on business rates in the budget next month</a>. Business rates payments are changing because of a new revaluation of Britain’s property – the first in seven years – which takes effect from April. </p> <p>Tim Godfray, chief executive of the Booksellers Association, said: “Our concern is that many booksellers who will have to continue to pay business rates from April this year are going to be absolutely crippled by massive increases, <a href=\"https://www.theguardian.com/business/2017/feb/17/business-rates-rise-biggest-issue-small-firms-london\">especially those in London.</a>”</p> <p>Daunt Books, which has seven of its nine shops based in London, will see its business rates bill double from April while the letter also points out that the Waterstones in Bedford pays 16 times more in business rates per square foot than the nearby Amazon distribution centre.<br></p> <p>Brett Wolstencroft, manager of the Daunt branch in Marylebone, central London, said: “In the past five years we have faced unprecedented rent increases and now an unprecedented increase in business rates. There needs to be a radical readjustment if you want to try and maintain a varied high street that a community can be built around.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/feb/18/business-rates-small-shops-recoil-more-than-double\">Small shops recoil in the face of business rates that will more than double</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/business/2015/nov/20/waterstones-profit-books-amazon\">James Daunt, the founder of Daunt books and now the managing director of Waterstones</a>, said the business rates tax was “completely outdated”. The bill for Waterstones will increase from April by £2m, equivalent to a fifth of last year’s £9.8m profit.</p> <p>Daunt said nationwide chains such as Waterstones have the financial firepower to weather a rise in business rates while benefitting from reductions at some shops in some parts of the country, such as the north of England.</p> <p>However, Daunt warned: “If you are a vulnerable independent, and most are, then rates will be the nail in the coffin.</p> <p>“Bookshops are under an extreme and unique pressure from the internet. Amazon is a ferocious competitor and this hands them another advantage. Their rates will go down, ours will go up. Why impose a tax on consumers’ behaviour on the high street and not online? I don’t understand that. The online guys are aggressive on tax anyway.</p> <p>“What this will mean is that the high street becomes even less diverse. High streets will be full of estate agents and coffee shops. Rates are making the high street a much less healthy environment to operate.”</p> <p>The Booksellers Association said bookshops should qualify as community assets because they were social hubs and support literacy.</p> <p>Godfray says in the letter to the Treasury: “We strongly feel that bookshops bring to their locality very many advantages that should be recognised in the tax system. </p> <p>“They are educational, calm, safe locations, and very often act as a magnet, bringing increased footfall to their surrounding areas, to the benefit of other retailers. </p> <p>“In view of the ongoing problems the UK continues to suffer with from literacy, I would suggest that bookshops are fundamental to the government’s programme of encouraging reading and aiding literacy.”</p>", 
      "newspaperEditionDate": "2017-02-25T00:00:00Z", 
      "charCount": "3566", 
      "firstPublicationDate": "2017-02-25T07:00:05Z", 
      "wordcount": "595", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:52:52Z", 
      "trailText": "Booksellers group says rise will kill off independent stores and berates Treasury for cutting tax for sector’s biggest online rival Amazon", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-02-28T07:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/feb/25/business-rates-hike-final-chapter-high-street-bookshops-amazon-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-02-25T07:00:05Z", 
    "type": "article", 
    "id": "business/2017/feb/25/business-rates-hike-final-chapter-high-street-bookshops-amazon-tax", 
    "pillarName": "News"
  }
]