[
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/swiss-watch-sales-fall-10-per-cent-china-corruption-crackdown", 
    "sectionName": "Business", 
    "webTitle": "Hard times for luxury Swiss watches as sales drop 10%", 
    "fields": {
      "bodyText": "Sales of luxury Swiss watches dropped by 10% last year following a crackdown on corruption in China. The Federation of the Swiss Watch Industry said 2016 watch exports fell by more than 2bn Swiss francs (£1.6bn) to SFr19.4bn as the Chinese bought far fewer luxury watches, which have been used to grease the wheels of politics and commerce in the world’s second-largest economy. It was the worst year for the Swiss watch industry since 2009, when sales declined by 22% due to the global financial crisis. The federation said sales in Hong Kong and China have fallen by 25% and 22% respectively in the four years since the Chinese president, Xi Jinping, announced a campaign against rampant corruption that he said threatened to “doom the party and the state”. Philippe Pegoraro, the federation’s lead economist, said the sales decline was most severe among the most expensive watches, which are often worth much more than their weight in gold and are less conspicuous to transport. “[Exports] in the highest segment, watches that sell for more than SFr10,000, have more than halved, and these account for more than two-thirds of sales by value,” he said. The most expensive timepieces in the world include a $4m (£3.2m) watch by Patek Phillipe called Platinum World Time, while at the more modest end of the luxury scale, a Blancpain Leman, made with white gold, will set you back £9,750. The role of expensive watches in Chinese corruption was highlighted in 2012 when Yang Dacai, a junior government official, was photographed smiling at the scene of a deadly bus crash. Incensed bloggers reacted by highlighting Yang’s ownership of 11 luxury watches collectively worth more than $100,000, earning him the moniker “Brother Wristwatch”. He was later sentenced to 14 years in prison for corruption. Very expensive watches have been seen on the wrists of prominent Russian officials, the Nigerian president’s wife and Abu Bakr al-Baghdadi, the Islamic State leader. Fifa was also dragged into a watch controversy when it emerged that the Brazilian FA had given 48 Parmigiani watches worth $25,000 each as gifts to Fifa executives and the heads of the 32 football associations that qualified for the 2014 World Cup. The watches have since been donated to charity. Before Xi’s crackdown, Swiss watch exports to China had increased by 370% between 2005 and 2012, peaking at SFr1.6bn a year. The Chinese president has recently vowed to “maintain our zero-tolerance attitude towards corruption and look into every case involving corruption, leaving no place to hide for corrupt officials within the party”. Karine Szegedi, head of the watch industry group at Deloitte, said the vast majority of luxury watches sold across the world are bought by Chinese people on the mainland, in Hong Kong or during holidays to Switzerland, France or the US, where they are more confident in the watches’ authenticity. “It is quite common that they would buy two or three watches in half an hour,” she said of Chinese people’s shopping trips to Geneva or Lucerne. Szegedi said the cost of Swiss watches “easily goes up to the hundred thousands” and “there is no limit really if you want nice jewellery with complicated movements”. But she warned that sales have been sharply declining for years and would “probably never reach the values they had peaked at in Hong Kong”. “Watches were very popular for gift giving,” she said. “But following the [anti-corruption] crackdown, it has decreased sharply and they are now rarely seen in public.” Pegoraro said the drop in sales had forced several of Switzerland’s most famous watchmakers to issue profit warnings and cut about 3,000 jobs over the past two years. Richemont, which makes Cartier, Vacheron Constantin and Piaget watches, has shed about 200 jobs.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Swiss watch federation reports huge drop in exports to China as official crackdown on bribery makes it worst year for industry since 2009</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Hard times for luxury Swiss watches as sales drop 10%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nz7z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5c18062dc99efd4f62099f08f175f374af7e5c70\"> <img src=\"https://media.guim.co.uk/5c18062dc99efd4f62099f08f175f374af7e5c70/0_142_3000_1799/1000.jpg\" alt=\"A Cartier luxury watch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Cartier watch on display. Last year was the worst 12 months for the Swiss watch industry since 2009.</span> <span class=\"element-image__credit\">Photograph: Harold Cunningham/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5c18062dc99efd4f62099f08f175f374af7e5c70/0_142_3000_1799/500.jpg", 
      "body": "<p>Sales of luxury Swiss watches dropped by 10% last year following a crackdown on corruption in China.</p> <p>The Federation of the Swiss Watch Industry said 2016 watch exports fell by more than 2bn Swiss francs (£1.6bn) to SFr19.4bn as the Chinese bought far fewer luxury watches, which have been used to grease the wheels of politics and commerce in the world’s second-largest economy. It was the worst year for the Swiss watch industry since 2009, when sales declined by 22% due to the global financial crisis. </p> <p>The federation said sales in Hong Kong and China have fallen by 25% and 22% respectively in the four years since the Chinese president, Xi Jinping, announced a <a href=\"https://www.theguardian.com/world/2014/jun/30/chinese-anti-corruption-crackdown-former-top-general\">campaign against rampant corruption</a> that he said threatened to “doom the party and the state”. </p> <p>Philippe Pegoraro, the federation’s lead economist, said the sales decline was most severe among the most expensive watches, which are often worth much more than their weight in gold and are less conspicuous to transport. “[Exports] in the highest segment, watches that sell for more than SFr10,000, have more than halved, and these account for more than two-thirds of sales by value,” he said.</p>  <figure class=\"element element-image\" data-media-id=\"f079290d011ee263662d6ace655197da4ab389ef\"> <img src=\"https://media.guim.co.uk/f079290d011ee263662d6ace655197da4ab389ef/0_268_4096_2458/1000.jpg\" alt=\"Chinese shoppers walk past windows advertising luxury watches in Beijing\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese shoppers walk past windows advertising luxury watches costing tens of thousands of pounds in Beijing.</span> <span class=\"element-image__credit\">Photograph: Adrian Bradshaw/EPA</span> </figcaption> </figure>  <p>The <a href=\"http://the most expensive of which sell for millions of dollars\">most expensive timepieces in the world</a> include a $4m (£3.2m) watch by Patek Phillipe called Platinum World Time, while at the more modest end of the luxury scale, a Blancpain Leman, made with white gold, will set you back £9,750. </p> <p>The role of expensive watches in Chinese corruption was highlighted in 2012 when Yang Dacai, a junior government official, was photographed smiling at the <a href=\"http://www.tealeafnation.com/2012/08/did-a-chinese-safety-official-just-get-caught-smiling-at-a-horrific-accident-scene/\">scene of a deadly bus crash</a>. Incensed bloggers reacted by highlighting Yang’s ownership of 11 luxury watches collectively worth more than $100,000, earning him the moniker “Brother Wristwatch”. He was later <a href=\"https://www.theguardian.com/world/2013/sep/05/china-brother-wristwatch-yang-dacai-sentenced\">sentenced to 14 years in prison</a> for corruption.</p> <p><a href=\"http://www.bbc.co.uk/news/blogs-trending-33760030\">Very expensive watches have been seen</a> on the wrists of prominent Russian officials, the Nigerian president’s wife and Abu Bakr al-Baghdadi, the Islamic State leader. Fifa was also dragged into a watch controversy when it emerged that the Brazilian FA had <a href=\"https://www.theguardian.com/football/2014/oct/09/fifa-executive-watch-gift-poisonous-present\">given 48 Parmigiani watches</a> worth $25,000 each as gifts to Fifa executives and the heads of the 32 football associations that qualified for the 2014 World Cup. The watches have <a href=\"https://www.theguardian.com/football/2015/nov/26/fifa-2014-goodie-bag-scandal-luxury-watches-charity\">since been donated to charity</a>.</p> <p>Before Xi’s crackdown, Swiss watch exports to China had increased by 370% between 2005 and 2012, peaking at SFr1.6bn a year.</p> <p>The Chinese president has recently vowed to “maintain our zero-tolerance attitude towards corruption and look into every case involving corruption, leaving no place to hide for corrupt officials within the party”.</p>  <figure class=\"element element-image\" data-media-id=\"14d1da452af111dab8304de19515ec215caef587\"> <img src=\"https://media.guim.co.uk/14d1da452af111dab8304de19515ec215caef587/0_133_4000_2400/1000.jpg\" alt=\"The inner workings of Richmeont’s 1200S Piaget luxury wrist watch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The inner workings of Richmeont’s 1200S Piaget luxury wrist watch.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p>Karine Szegedi, head of the watch industry group at Deloitte, said the vast majority of luxury watches sold across the world are bought by Chinese people on the mainland, in Hong Kong or during holidays to Switzerland, France or the US, where they are more confident in the watches’ authenticity. “It is quite common that they would buy two or three watches in half an hour,” she said of Chinese people’s shopping trips to Geneva or Lucerne.</p> <p>Szegedi said the cost of Swiss watches “easily goes up to the hundred thousands” and “there is no limit really if you want nice jewellery with complicated movements”. </p> <p>But she warned that sales have been sharply declining for years and would “probably never reach the values they had peaked at in Hong Kong”. </p> <p>“Watches were very popular for gift giving,” she said. “But following the [anti-corruption] crackdown, it has decreased sharply and they are now rarely seen in public.” </p> <p>Pegoraro said the drop in sales had forced several of Switzerland’s most famous watchmakers to issue profit warnings and cut about 3,000 jobs over the past two years. Richemont, which makes Cartier, Vacheron Constantin and Piaget watches, has shed about 200 jobs.</p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "3783", 
      "firstPublicationDate": "2017-01-26T18:48:05Z", 
      "wordcount": "639", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-02T17:53:18Z", 
      "trailText": "Swiss watch federation reports huge drop in exports to China as official crackdown on bribery makes it worst year for industry since 2009", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/swiss-watch-sales-fall-10-per-cent-china-corruption-crackdown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T18:48:05Z", 
    "type": "article", 
    "id": "business/2017/jan/26/swiss-watch-sales-fall-10-per-cent-china-corruption-crackdown", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/johnnie-walker-diageo-profits-pound-smirnoff-guinness-dollar", 
    "sectionName": "Business", 
    "webTitle": "Brexit's mixed bag: good for scotch, bad for washing machines", 
    "fields": {
      "bodyText": "The contrasting impact of Britain’s vote to leave the European Union on business was underlined when some of the world’s largest companies warned it had hiked food prices and lowered demand for household appliances on one hand but raised overseas profits for British companies on the other. Unilever, the consumer goods group; Diageo, the owner of Guinness and Johnnie Walker; and Whirlpool, the world’s largest maker of home appliances, all flagged up the impact of Brexit in their financial results on Thursday. Unilever said it stood by a controversial decision to raise the price of Marmite in response to the weakening pound – which led to a row with Tesco – saying other food manufacturers have followed suit by hiking their prices or reducing the size of their products. Drinks group Diageo said the fall in sterling will flatter its full-year sales by about £1.4bn and boost operating profit by about £460m. The company has benefited from the weak pound because a high proportion of its earnings are from overseas sales registered in dollars. In the first half of Diageo’s financial year to the end of December, sales rose 15% to £6.4bn with pre-tax profits up 16% to £2.1bn. Diageo shares climbed 77p to 2218p, the biggest riser in the FTSE 100. However, US-based Whirlpool warned it has taken a $40m (£32m) hit in the UK due to the weaker pound and falling demand for its products, which include washing machines and dishwashers, due to uncertainty following the referendum. Ivan Menezes, chief executive of Diageo, welcomed Theresa May’s update on her ambitions for Brexit and said the key thing for the drinks group would be opening up export markets. “The clarity on Brexit that we now have is very helpful,” he said. “Secondly, the impacts for Diageo are net neutral to positive, depending on when we open up new markets and FTA agreements [free trade agreements]. “We’re getting a tremendous level of support from the government. The key here is opening up export markets and creating the conditions for Scotch to thrive. It’s one of the leading export businesses in the UK.” Menezes said from Diageo’s point of view he would like to see the government prioritise a trade deal with India “because the duties are so high on scotch whiskey.” Paul Polman, chief executive of Unilever, said the company’s decision to raise prices was “definitely the right one” given that sterling had fallen against the dollar by up to 20% last year. He said Unilever, which also makes household brands such as Flora margarine, Magnum ice-cream and Dove soap, had to balance “value for money” for shoppers with “long-term” factors. Polman added: “That is true for us and true for others, otherwise you end up being unsustainable.” Tesco, Britain’s biggest retailer, removed Marmite and other household brands made by Unilever from its website last October, after the manufacturer tried to raise its prices by about 10% owing to sterling’s slump after the Brexit vote. Tesco and Unilever resolved their dispute, but the price of Marmite has risen sharply in UK supermarkets. The Unilever boss said that since the company raised prices many other items – including own-brand supermarket products – had risen in price or shrunk in size, a process known as “shrinkflation”. Polman was speaking as Unilever reported revenues had fallen by 1% to €52.7bn (£44.9bn) in 2016. Although underlying sales rose 4.3% at constant exchange rates, a negative currency impact of 5.1% dragged down revenues. However, pre-tax profits for the year rose 3.4% to £7.5bn. Polman said 2016 had been an “unpredictable year” but Unilever had “demonstrated resilience”. Sales rose by 6.5% in emerging markets, driven by Asia and Latin America, but developed markets dropped by 0.2% as a rise in the volume of products sold in North America was offset by price deflation in Europe. As well as the impact of Brexit and the fall in the value of sterling, Unilever was affected by the economic crisis in Brazil and the removal of 500 and 1,000 rupee notes from India. Analysts said Unilever’s track record suggested it should be able to withstand the economic and political headwinds. George Salmon, analyst at Hargreaves Lansdown, said: “Unilever has been able to deliver solid, if not spectacular, growth in margins, sales and dividends for years. Much of this can be attributed to its €8bn (£6.8bn) advertising budget, which funds the relentless promotion of its everyday products, and helps to ensure its products feature regularly on consumers’ shopping lists, regardless of regular price increases. “‘Marmitegate’ highlights the strength of this strategy. For all the bluster that accompanied the story, it’s worth remembering that the net effect of the dispute with Tesco was a chunky increase in prices. In all but the very worst of conditions, Unilever should be able to keep its growth going.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Unilever, Diageo and Whirlpool results show how vote raised prices for some, cut demand for others and hiked overseas profits for one</p>", 
      "byline": "Graham Ruddick and Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Brexit's mixed bag: good for scotch, bad for washing machines", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nmq6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8adf370054922632170c1c1144c23a1059916f29\"> <img src=\"https://media.guim.co.uk/8adf370054922632170c1c1144c23a1059916f29/0_73_3500_2100/1000.jpg\" alt=\"a pale single malt whisky in a glass\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Brexit vote has been good for Diageo, with sales of Johnnie Walker, Smirnoff and Guinness booked in dollars.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8adf370054922632170c1c1144c23a1059916f29/0_73_3500_2100/500.jpg", 
      "body": "<p></p> <p><br></p> <p>The contrasting impact of Britain’s vote to leave the European Union on business was underlined when some of the world’s largest companies warned it had hiked food prices and lowered demand for household appliances on one hand but raised overseas profits for British companies on the other.</p> <p>Unilever, the consumer goods group; Diageo, the owner of Guinness and Johnnie Walker; and Whirlpool, the world’s largest maker of home appliances, all flagged up the impact of Brexit in their financial results on Thursday.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/25/uk-manufacturers-weak-pound-exports-cbi-sterling-brexit\">UK manufacturers upbeat as weak pound boosts exports</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/business/2017/jan/26/marmite-maker-unilever-price-rises-brexit-vote\">Unilever said it stood by a controversial decision to raise the price of Marmite in response to the weakening pound </a>– which led to a row with Tesco – saying other food manufacturers have followed suit by hiking their prices or reducing the size of their products.</p> <p>Drinks group Diageo said <a href=\"https://www.theguardian.com/business/2017/jan/16/sterling-skids-to-three-month-low-on-hard-brexit-concerns\">the fall in sterling </a>will flatter its full-year sales by about £1.4bn and boost operating profit by about £460m. The company has benefited from the weak pound because a high proportion of its earnings are from overseas sales registered in dollars. In the first half of Diageo’s financial year to the end of December, sales rose 15% to £6.4bn with pre-tax profits up 16% to £2.1bn. Diageo shares climbed 77p to 2218p, the biggest riser in the FTSE 100.</p> <p>However, US-based Whirlpool warned it has taken a $40m (£32m) hit in the UK due to the weaker pound and falling demand for its products, which include washing machines and dishwashers, due to uncertainty following the referendum.</p> <p>Ivan Menezes, chief executive of Diageo, welcomed Theresa May’s update on her ambitions for Brexit and said the key thing for the drinks group would be opening up export markets.</p> <p>“The clarity on Brexit that we now have is very helpful,” he said. “Secondly, the impacts for Diageo are net neutral to positive, depending on when we open up new markets and FTA agreements [free trade agreements].</p> <p>“We’re getting a tremendous level of support from the government. The key here is opening up export markets and creating the conditions for Scotch to thrive. It’s one of the leading export businesses in the UK.”</p> <p>Menezes said from Diageo’s point of view he would like to see the government prioritise a trade deal with India “because the duties are so high on scotch whiskey.”</p> <p>Paul Polman, chief executive of Unilever, said the company’s decision to raise prices was “definitely the right one” given that sterling had fallen against the dollar by up to 20% last year.</p> <p>He said Unilever, which also makes household brands such as Flora margarine, Magnum ice-cream and Dove soap, had to balance “value for money” for shoppers with “long-term” factors.</p> <p>Polman added: “That is true for us and true for others, otherwise you end up being unsustainable.”</p> <p><a href=\"https://www.theguardian.com/business/2016/oct/12/tesco-running-low-key-unilever-brands-price-row-supplier-supermarket-falling-pound\">Tesco, Britain’s biggest retailer, removed Marmite and other household brands made by Unilever from its website last October</a>, after the manufacturer tried to raise its prices by about 10% owing to sterling’s slump after the Brexit vote.</p> <p>Tesco and Unilever resolved their dispute, but the price of Marmite has risen sharply in UK supermarkets.</p> <p>The Unilever boss said that since the company raised prices many other items – including own-brand supermarket products – had risen in price or shrunk in size, a process known as “shrinkflation”.</p> <p>Polman was speaking as Unilever reported revenues had fallen by 1% to €52.7bn (£44.9bn) in 2016.</p> <p>Although underlying sales rose 4.3% at constant exchange rates, a negative currency impact of 5.1% dragged down revenues. However, pre-tax profits for the year rose 3.4% to £7.5bn.</p> <p>Polman said 2016 had been an “unpredictable year” but Unilever had “demonstrated resilience”. Sales rose by 6.5% in emerging markets, driven by Asia and Latin America, but developed markets dropped by 0.2% as a rise in the volume of products sold in North America was offset by price deflation in Europe.</p> <p>As well as the impact of Brexit and the fall in the value of sterling, Unilever was affected by the economic crisis in Brazil and <a href=\"https://www.theguardian.com/world/2016/nov/08/india-withdraws-500-1000-rupee-notes-fight-corruption\">the removal of 500 and 1,000 rupee notes from India</a>.</p> <p>Analysts said Unilever’s track record suggested it should be able to withstand the economic and political headwinds.</p> <p>George Salmon, analyst at Hargreaves Lansdown, said: “Unilever has been able to deliver solid, if not spectacular, growth in margins, sales and dividends for years. Much of this can be attributed to its €8bn (£6.8bn) advertising budget, which funds the relentless promotion of its everyday products, and helps to ensure its products feature regularly on consumers’ shopping lists, regardless of regular price increases.</p> <p>“‘Marmitegate’ highlights the strength of this strategy. For all the bluster that accompanied the story, it’s worth remembering that the net effect of the dispute with Tesco was a chunky increase in prices. In all but the very worst of conditions, Unilever should be able to keep its growth going.”</p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "4866", 
      "firstPublicationDate": "2017-01-26T11:49:53Z", 
      "wordcount": "826", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:48:07Z", 
      "trailText": "Unilever, Diageo and Whirlpool results show how vote raised prices for some, cut demand for others and hiked overseas profits for one", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/johnnie-walker-diageo-profits-pound-smirnoff-guinness-dollar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T18:31:45Z", 
    "type": "article", 
    "id": "business/2017/jan/26/johnnie-walker-diageo-profits-pound-smirnoff-guinness-dollar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/hermes-courier-i-felt-pressured-work-while-caring-for-dying-son", 
    "sectionName": "Business", 
    "webTitle": "Hermes courier: 'I felt pressured to work while caring for my dying son'", 
    "fields": {
      "bodyText": "Amandeep Kaur, 29, a Hermes courier from Leicester, was in the back of an ambulance rushing her seriously ill son to hospital when she first felt the pressure to get back to work. It was two weeks before Christmas, one of the busiest periods for Britain’s booming parcel delivery industry, but Kaur’s six-year-old, Sukhmanjeet, had collapsed at home and she could not make her deliveries. A few hours later, with her son about to undergo surgery, she rang her manager. “I said my son had had a cardiac arrest and I can’t come in,” she recalled. “I don’t know how long for, but he is my priority right now. [The manager’s] response was ‘Oh, it has come at a very busy time’.” Even as her son’s condition worsened, she felt pressured to get back to work as soon as she could or risk losing her round. Over the coming days, Kaur said she called her manager with updates about her son, but as a self-employed courier with no employment contract, she felt her job was under threat. One one occasion, she said, after Sukhmanjeet had a leg amputated, “the response was ‘OK, I can try and help you for the next few days, but I can’t make any promises [going] forward’. “[The manager] was saying ‘Come back in two days or there’s nothing we can do. We need to give your round up because it is a busy period’.” Her son died on 19 December 2015. Kaur has spoken out for the first time about her experience to outline what she feels are some of the problems with the UK’s fast-growing but precarious self-employed gig economy. Kaur, who also has a six-year-old daughter, has worked for Hermes for four years. She makes deliveries seven days a week and works an evening job in a pizza takeaway. “It was pressure on me because I was scared I was going to lose my round,” she said. “My son had had his legs amputated, so I was thinking I will need to get wheelchairs, a new car. I was looking at it financially and relying on Hermes. If I didn’t have my round, how was I going to afford all this? Unfortunately my son didn’t make it.” Kaur said she went back to work 10 days after her son’s funeral, which she said was far too early. “I was told there were conversations happening at the depot that they couldn’t keep my round for too long,” she said. “I was under pressure. I wasn’t ready.” She recalled how colleagues were asking “why the hell was I back at work. People probably thought I didn’t care about my son, that I went back to work so early, but I was in that situation where I needed my job”. As a self-employed courier, she received no pay during the period when she was looking after Sukhmanjeet. Her colleagues set up an online collection that raised £750 towards the funeral costs. Aside from her field manager, to whom she talked about covering her round, Kaur said she never heard anything from Hermes. “I think they treated me awfully,” she said. “If they had to go through that, I would hope they would be treated much better than that.” In a statement, Hermes said it had “every sympathy for Ms Kaur”, but did not accept her claims. It said an inquiry found that during her son’s illness and in the months afterwards, “the field team did everything they could to support her … by helping to provide alternative cover during this difficult time”. Hermes said: “We have continued to be supportive to Ms Kaur. This December 2016, we also helped her to find cover for most of the month as she felt unable to work during the anniversary of her son’s illness and tragic death. “As part of our commitment to ensuring sympathetic and fair treatment, we have new guidelines for our field teams on how to respond to couriers facing exceptional circumstances, such as family emergencies or personal issues, which may result in unplanned notice.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Worker claims lack of support made her fear losing job with firm, which faces legal challenge from self-employed couriers</p>", 
      "byline": "Robert Booth", 
      "publication": "The Guardian", 
      "headline": "Hermes courier: 'I felt pressured to work while caring for my dying son'", 
      "shortUrl": "https://gu.com/p/5nzje", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4785e4cf2551c6f26e980300b9a25df5939cacb5\"> <img src=\"https://media.guim.co.uk/4785e4cf2551c6f26e980300b9a25df5939cacb5/0_192_5760_3456/1000.jpg\" alt=\"Amandeep Kaur\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hermes said it did not accept Amandeep Kaur’s claims and did ‘everything it could to support her’.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Amandeep Kaur, 29, a Hermes courier from Leicester, was in the back of an ambulance rushing her seriously ill son to hospital when she first felt the pressure to get back to work. It was two weeks before Christmas, one of the busiest periods for Britain’s booming parcel delivery industry, but Kaur’s six-year-old, Sukhmanjeet, had collapsed at home and she could not make her deliveries. A few hours later, with her son about to undergo surgery, she rang her manager.</p> <p>“I said my son had had a cardiac arrest and I can’t come in,” she recalled. “I don’t know how long for, but he is my priority right now. [The manager’s] response was ‘Oh, it has come at a very busy time’.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/26/hermes-facing-legal-challenge-from-its-self-employed-workers\">Hermes facing legal challenge from its self-employed workers</a> </p> </aside>  <p>Even as her son’s condition worsened, she felt pressured to get back to work as soon as she could or risk losing her round.</p> <p>Over the coming days, Kaur said she called her manager with updates about her son, but as a self-employed courier with no employment contract, she felt her job was under threat.</p> <p>One one occasion, she said, after Sukhmanjeet had a leg amputated, “the response was ‘OK, I can try and help you for the next few days, but I can’t make any promises [going] forward’.</p> <p>“[The manager] was saying ‘Come back in two days or there’s nothing we can do. We need to give your round up because it is a busy period’.”</p> <p>Her son died on 19 December 2015. Kaur has spoken out for the first time about her experience to outline what she feels are some of the problems with the UK’s fast-growing but <a draggable=\"true\" href=\"https://www.theguardian.com/commentisfree/2016/oct/28/the-guardian-view-on-the-gig-economy-obligations-not-excuses-to-workers-are-needed\">precarious self-employed gig economy</a>. Kaur, who also has a six-year-old daughter, has worked for Hermes for four years. She makes deliveries seven days a week and works an evening job in a pizza takeaway.</p> <p>“It was pressure on me because I was scared I was going to lose my round,” she said. “My son had had his legs amputated, so I was thinking I will need to get wheelchairs, a new car. I was looking at it financially and relying on Hermes. If I didn’t have my round, how was I going to afford all this? Unfortunately my son didn’t make it.”</p> <p>Kaur said she went back to work 10 days after her son’s funeral, which she said was far too early.</p> <p>“I was told there were conversations happening at the depot that they couldn’t keep my round for too long,” she said. “I was under pressure. I wasn’t ready.”</p> <p>She recalled how colleagues were asking “why the hell was I back at work. People probably thought I didn’t care about my son, that I went back to work so early, but I was in that situation where I needed my job”.</p> <p>As a self-employed courier, she received no pay during the period when she was looking after Sukhmanjeet. Her colleagues set up an online collection that raised £750 towards the funeral costs.</p> <p>Aside from her field manager, to whom she talked about covering her round, Kaur said she never heard anything from Hermes. </p> <p>“I think they treated me awfully,” she said. “If they had to go through that, I would hope they would be treated much better than that.”</p> <p>In a statement, Hermes said it had “every sympathy for Ms Kaur”, but did not accept her claims. </p> <p>It said an inquiry found that during her son’s illness and in the months afterwards, “the field team did everything they could to support her … by helping to provide alternative cover during this difficult time”.</p> <p>Hermes said: “We have continued to be supportive to Ms Kaur. This December 2016, we also helped her to find cover for most of the month as she felt unable to work during the anniversary of her son’s illness and tragic death.</p> <p>“As part of our commitment to ensuring sympathetic and fair treatment, we have new guidelines for our field teams on how to respond to couriers facing exceptional circumstances, such as family emergencies or personal issues, which may result in unplanned notice.”</p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "3740", 
      "wordcount": "695", 
      "firstPublicationDate": "2017-01-26T18:02:39Z", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:43:49Z", 
      "thumbnail": "https://media.guim.co.uk/4785e4cf2551c6f26e980300b9a25df5939cacb5/0_192_5760_3456/500.jpg", 
      "trailText": "Worker claims lack of support made her fear losing job with firm, which faces legal challenge from self-employed couriers", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/hermes-courier-i-felt-pressured-work-while-caring-for-dying-son", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T18:02:39Z", 
    "type": "article", 
    "id": "business/2017/jan/26/hermes-courier-i-felt-pressured-work-while-caring-for-dying-son", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live", 
    "sectionName": "Business", 
    "webTitle": "Britain's economy beats forecasts with 0.6% growth in the last quarter - as it happened", 
    "fields": {
      "bodyText": "In the US the Dow Jones Industrial Average may have continued to head higher in early trading following Wednesday’s long-awaited breach of the 20,000 barrier, but the picture was less clear in Europe. Some support was given by Johnson &amp; Johnson’s $30bn deal to buy Swiss biotech firm Actelion, but some mixed results from the likes of Unilever and Sage (badly received) and Diageo (positive) left markets struggling for direction. In the event only Germany’s Dax managed to end the day in positive territory although the declines elsewhere were limited. In the UK the pound dipped on continuing concerns about Brexit, despite better than expected GDP figures, but the FTSE 100 failed to take advantage. The final scores showed: The FTSE 100 slipped 2.94 points or 0.04% to 7161.49 Germany’s Dax rose 0.36% to 11,848.63 France’s Cac closed down 0.21% to 4867.24 Italy’s FTSE MIB fell 0.73% to 19,439.65 Spain’s Ibex ended down 0.38% at 9512.8 In Greece, the Athens market added 0.21% to 660.59 On Wall Street the Dow is currently up 28 points at 20,096. On that note it’s time to close for the evening. Thanks for your comments, and we’ll be back tomorrow. News that Mexico’s president Enrique Peña Nieto.has called off a proposed meeting with Donald Trump next week as the two side argue about who should pay for the new US president’s infamous wall plan has hit the Mexican currency: The pound continues to be weaker, slipping back from its six week highs. Despite the better than expected UK GDP figures, concerns about the evenutal outcome of Brexit have helped push sterling down 0.49% against the dollar to $1.2568. Jasper Lawler, senior market analyst at London Capital Group, said: The unenthusiastic reaction by currency traders [to the UK GDP figures] reflects a sense that this could be as good as it gets for UK growth. So far the only major fallout from the EU referendum has been the drop in the pound which will inevitably feed through to higher prices and act as headwind to consumer spending. Markets are forward-discounting mechanisms, and while the growth was faster than expected, it’s already well-understood the much lamented Brexit slowdown never happened. By that token, it’s also evident the Bank of England was completely wrong-footed by the resilience of the UK economy. What’s less clear is the extent to which markets will be self-correcting. If the pound recovers under a more neutral outlook for UK rates, the resulting inflation will not be as strong and not such a headwind to growth. The data came at time when a rise in political certainty has carried the pound to close to its highest since October’s flash crash. It’s still politics (not economic growth) that is the driving force for sterling. Another set of US data, this time showing a sharp fall in home sales in December after three months of strong gains. New single family home sales fell by 10.4% to a seasonally adjusted annual rate of 536,000 units last month, a ten month low. November’s figure was revised up from 592,000 to 598,000. Economists had expected a fall, but only 1% to around 588.000. The positive US service sector figures come after news earlier this week than manufacturing was also performing well in January, and together they point to further Federal Reserve interest rises, said survey compiler IHS Markit. Chris Williamson, its chief business economist, said: The improvement in service sector business conditions follows the news earlier in the week that manufacturing also enjoyed a bumper start to the year. The two PMI surveys collectively point to the economy growing at an annualised rate of just over 2.5% in January, and puts the US on a strong footing to achieve faster growth in 2017. IHS Markit currently forecasts that the US economy will grow by 2.3% in 2017, up from 1.6% in 2016. Although the strong dollar is hitting exports, domestic demand clearly remains buoyant. Companies reported one of the highest inflows of new business for a year and a half as demand lifted higher at the start of 2017. Job creation also remained encouragingly solid, and especially impressive given current high overall levels of employment in the economy. Job gains are linked to increased optimism about the economic outlook. Business expectations of future growth are at their highest for just over one and a half years. The strong start to 2017 and bullish mood for the year ahead adds to our expectation that we will see the Fed hike rates a further three times in 2017. The US services sector has performed slightly better than expected in January, according to initial estimates. Markit’s flash service sector PMI came in at 55.1, up from 53.9 in December and higher than the forecast figure of 54.4. The composite index - which includes services and manufacturing - was 55.4, up from 54.1 in December. Earlier the advance goods trade balance dipped from -$65.3bn to -$65. After Wednesday’s record breaking run for the Dow Jones Industrial Average, which surged through the 20,000 barrier for the first time, US markets have opened the new trading day on a positive note. The Dow is up 21 points at 20,089 , while both the S&amp;P 500 and Nasdaq Composite have hit new highs, albeit with marginal percentage gains so far. The moves come despite a mixed bag of company results, with Caterpillar and Whirlpool issuing disappointing numbers but cable operator Comcast and eBay both pleasing the market with their latest updates. Just in: More Americans than expected signed on for jobless benefits last week. The closely watched Initial Claims figure rose to 259,000 in the seven days to January 21st (the day after Donald Trump’s inauguration), from 237,000 the previous week. Economists had expected a smaller rise, to 247,000. The number of Americans who remained on unemployment support also picked up. Called the ‘continued claims’ figure, it rose to 2.1 million, from 2.059 million the week before. Over in America, construction and equipment giant Caterpillar has surprised Wall Street by posting a 13% drop in sales in the last three months. Caterpillar, seen as a bellwether for global growth, was also cautious about its prospects, warning that the “overall environment remains challenging”. Time for a recap, with links to the key points in the blog Britain’s economy has beaten expectations by posting growth of 0.6% in the final three months of last year. Service sector companies provided the growth, while pharmaceuticals firms helped UK manufacturing to expand. But construction only grew 0.1% and industrial production was flat. Here are the details: The Office for National Statistics said the economy ended 2016 with “steady growth”. Chancellor Philip Hammond said Britain is well-positioned to handle ‘uncertainty’ this year. But the TUC is worried that real incomes will be squeezed this year as inflation rises. The figures are the latest sign that Britain’s economy has not been knocked off course by last June’s EU referendum. GDP growth over the second half of 2016 was faster than in the first six months. Here’s what people are saying about that. This means Britain was probably the fastest growing G7 economy this year - that will be confirmed once we get GDP from the US, the eurozone, Canada and Japan in the coming days. However, growth was less impressive on a per-capita basis, adjusting for increases in population. Here are some good charts. Several economists expect growth to slow this year. Personal finance experts say families need to get ready now. The pound has fallen back from this morning’s six-week highs, and is now trading around $1.256, a fall of 0.5%. This morning’s decent growth figures should have supported sterling, but instead traders are worrying about Brexit again. So says Fawad Razaqzada of Forex.com, who writes: This morning’s UK GDP figures surprised to the upside, yet the pound failed to respond positively to the news as it suffered in a typical “buy the rumour, sell the fact” type of a reaction, except that there were no rumours per se. Sterling has been appreciating noticeably in recent days as traders continued to unwind their Brexit trades – until today. The economic outlook for the UK remains bleak even if the Brexit vote itself hasn’t had any material impact on the economy yet. The pound would do very well to get back to $1.40s again. The full impact of Brexit will not be felt for months – or even years – but the uncertainty will most likely prevent sterling from appreciating significantly in the interim. So get used to seeing see more chop and churn in GBP for the foreseeable future. Personal finance experts are urging families to get ready for a financial squeeze in 2017, as higher inflation eats into household incomes. Hannah Maundrell, editor in chief of money.co.uk says: “It’s a real relief to see the economy has proved resilient against the Brexit backdrop, this puts us in a solid position to navigate the uncertain year ahead. Households haven’t been scared out of spending by doom and gloom projections of life outside of the EU and this has really helped to push growth forward. “My biggest concern right now is how households will cope with rising costs over the coming year. Already two thirds of working households say they’re just about managing to make their money stretch and with few having enough savings to back them up, lots of people will feel the pinch. There’s a real risk this could impact growth. “It’s really worth everyone giving their bank balance a health check now. Knowing how much you have coming in each month, checking where your money is going and looking at how you can make simple savings is the best way to make sure you can cope as life gets more expensive.” And here’s Calum Bennie, Scottish Friendly’s savings specialist: The cheaper pound may be bad news for those queuing at the checkout, as rising import costs push up prices, but it provides new opportunities for UK exporters and a boost for the UK tourism industry. We mustn’t let the UK’s strong economic output mask the issues facing Brits up and down the country. Consumers are already battling rising food, transport and energy costs, and with an interest rate rise also possible in 2017, households will find little comfort in the macro-economic picture. Even so, people shouldn’t cut back on putting money aside if they can. Building a nest egg and having the comfort of a lump sum to fall back on is invaluable when money starts to tighten.” Chancellor Philip Hammond has told City reporters not to expect a thrilling budget in March: If the Remain Campaign’s warnings had been accurate, this is the day that Britain would have officially entered recession. But rather than two quarters of contraction, today’s figures show the economy actually grew by 1.2% in the last six months after the EU referendum. Of course, Britain hasn’t triggered Article 50 yet, let alone actually leave the EU. But our economics editor Larry Elliott thinks there’s more to it than that: A better explanation for the robust performance of the economy is that consumers have carried on spending. The factors that underpinned domestic demand ahead of the referendum – low unemployment, rising house prices and rock-bottom interest rates – are still in place. The Bank’s decision to cut rates and to deliver another dollop of quantitative easing in August has, if anything, created even more growth-friendly conditions. Here’s Larry’s analysis of today’s numbers, following a meeting with Philip Hammond at Microsoft’s HW. Joanna Partridge of ITV News flags up that Britain probably outperformed its major rivals last year. US GDP figures are released on Friday, followed by eurozone growth figures next Tuesday. Brexit uncertainty is likely to dampen growth this year, according to several City experts, despite the resilient growth in the last three months of 2016. Here’s Andrew Sentance, senior economic adviser at PwC: “Strong consumer spending has supported growth over the past three months and this has more than offset the dampening impact of Brexit uncertainty in investment. As a result, the services sector has continued to be the driving force for the UK economy in recent quarters. The world economy has also helped economic growth with positive indicators in all the main economic regions - Europe, North America and Asia. “2017 will be a more testing year for the UK economy as consumer spending will be squeezed by rising inflation. Despite this, we should expect the underlying resilience of the UK economy and healthy global growth to support economic activity in the year ahead. That should enable GDP to grow by close to 1.5% in 2017 even though Brexit uncertainties will have a dampening effect.” This is from Ian Kernohan, economist at Royal London Asset Management: “Far from plunging into recession after the vote to leave the EU, the UK was actually the fastest growing G7 economy in 2016. GDP grew by 0.6% quarter on quarter in the final three months of 2016, faster than expected. This included strong contributions from consumer-focused activities, business services and finance. “Looking ahead to 2017, the major question is whether a squeeze on real household incomes, and the impact of Brexit uncertainty on the corporate sector, will be offset by the benefits of cheaper sterling against a stronger backdrop of global economic growth.” Ms Lee Hopley, Chief Economist at EEF, the manufacturers’ organisation, also sees a slowdown this year. “Challenges abound for forecasters in 2017, but we’d caution against complacency. Consumers won’t be ramping up spending thanks to rising inflation and sluggish wage growth, and businesses’ appetite to sign off big investments will depend on how they view the progress of Brexit negotiations. There’s every chance that this rate of expansion is the high point for the next couple of years Jo Michell, economics lecturer at Bristol Business School, is worried that consumers are relying on borrowing: Several people are pointing out that there’s no sign that Britain’s vote to leave the EU has hurt the economy (yet anyway). This is from Alan Clarke of Scotia Bank: The first 6 months since the Brexit vote have seen growth of almost 2.5% annualised, which is above trend. Clearly, life goes on, despite the Brexit vote. There isn’t an awful lot of detail in the breakdown at this stage. But what we do have shows that services output continues to do all the heavy lifting, while construction output remains the problem child of the UK economy. Here’s columnist Matthew Lynn: Dr Gerald Lyons, former advisor to Boris Johnson, reckons the EU vote - and the interest rate cut by the Bank of England - actually helped the economy. Here’s journalist and BBC presenter Andrew Neil: But.... Ranko Berich, head of market analysis at Monex Europe, believes a slowdown is coming: “The latest retail sales data shows a slowdown in spending, and inflation is only just beginning to bite. Businesses now also have a clearer picture of the path of Brexit, so investment behaviour is likely to change in 2017. “This all adds up to a potential slowdown in the economy this year - the Bank of England’s gloom about the economic consequences of Brexit could well prove justified in the end, despite the cheery tone of this morning’s data.” Matt Whittaker of Resolution Foundation is tweeting some interesting GDP charts. This shows how the recovery since the 2008 crash has been much slower than earlier recessions, on a GDP-per-capita basis (growth divided by population). But overall, Britain has done better than its European rivals: Here’s a recording of Bobby Kennedy’s famous speech on the problems with GDP, from 1968. TUC General Secretary Frances O’Grady is worried that workers will suffer in 2017, if wages don’t keep pace with inflation: “Our economy may have been resilient in the face of the Brexit vote, but GDP growth is stuck in the slow lane. And people are still feeling the financial crisis in their pockets. “This isn’t a time for government complacency. 2017 will be a challenging year, so ministers can’t let us sleep walk into another living standards crisis. “Working people mustn’t be forced to pay the price for Brexit. March’s budget must set out a plan to boost wages, and seriously invest in developing our infrastructure and public services.” The 0.7% jump in manufacturing output last quarter is mainly due to a large rise in the erratically performing pharmaceuticals industry. Economist Rupert Seggins flags up that Britain’s service sector has been dominant for decades now: Chancellor Philip Hammond has welcomed today’s growth figures, but warned that the economy still faces uncertainty. He says: “Every major sector of the economy grew last year, which is further evidence of the fundamental strength and resilience of the UK economy. There may be uncertainty ahead as we adjust to a new relationship with Europe, but we are ready to seize the opportunities to create a competitive economy that works for all.” Hammond is visiting Microsoft’s HQ in Reading to discuss the economy, so we should hear more from him later... Digging into the GDP report, we can see that Britain’s retail sector was fastest growing part of the economy. That’s a worry, as it suggests the UK is still reliant on consumer spending (often on imports) rather than a strong manufacturing base. And if households do cut back in 2017, retail will take a hit. Darren Morgan, the head of GDP at the ONS, says Britain’s economy ended last year with “steady growth”. “Strong consumer spending supported the expansion of the dominant services sector and although manufacturing bounced back from a weaker third quarter, both it and construction remained broadly unchanged over the year as a whole.” Britain’s economy has now enjoyed four years of uninterrupted growth. It is now 8.7% higher than its pre-crisis peak in 2008. But on a per capita basis (adjusted for population changes), it’s only 1.9% larger. Britain’s manufacturing sector grew by 0.7% during the last quarter, nearly as fast as the services sector. Britain’s service sector drove growth in the last quarter, expanding by 0.8%, while construction and industrial output lagged behind (again). Here’s the key points from today’s GDP report: Growth during Quarter 4 was dominated by services, with a strong contribution from consumer-focused industries such as retail sales and travel agency services. Following falls in Quarter 3 (July to Sept) 2016, construction and production provided negligible positive contributions to GDP growth in Quarter 4 2016. UK GDP was estimated to have increased by 2.0% during 2016, slowing slightly from 2.2% in 2015 and from 3.1% in 2014. GDP per head was estimated to have increased by 0.4% during Quarter 4 2016 and by 1.3% during 2016. On an annual basis, the UK economy grew by 2.2% in the last quarter - stronger than the 2.1% growth expected. Breaking: Britain’s economy expanded by 0.6% in the final three months of 2016. That’s stronger than the 0.5% expected by City economists. It matches the growth in the July-September, and shows little sign of any Brexit impact on the UK economy. Five minutes to go! Economists have already warned that the UK economy will slow in 2017, even if last year ended on a high note. The fall in the pound will drive up inflation thus year, eating into household disposable income and ultimately meaning slower growth, according to some City experts. More here: Over in the City, drinks giant Diageo said it had benefited from the slide in the pound against the US dollar and the euro since the Brexit vote. It is estimated to have boosted net sales by about £1.4bn and operating profits by £460m in the year to 30 June. The maker of Johnnie Walker whiskey and Smirnoff vodka toasted a 28% rise in first-half operating profits to £2.06bn and hiked its interim dividend by 5%. Diageo’s shares rose 4.8% on the news. Unilever fared less well. Its shares slid more than 4% after the Anglo-Dutch consumer giant posted lower-than-expected sales growth of 2.2% for the fourth quarter. It blamed Brazil’s weak economy along with India’s move to withdraw high-value rupee notes to fight corruption. Unilever’s chief financial officer Graeme Pitkethly told Reuters that its European prices were starting to move up again after price deflation in many countries – partly due to price hikes pushed through in the UK to counteract impact of the weaker pound on the company’s costs. The price rises led to a public spat with Tesco last year, known as Marmitegate. We shouldn’t forge that GDP is a somewhat flawed measure - notable for what it omits, as well as what it includes. GDP is calculated by adding up all the money spent and earned in an economy, and the value of the goods and services produced. That gives a measure of the size of the economy, which you can divide by the population total to get GDP per capita. But it doesn’t include, for example, unpaid work by carers. It doesn’t consider the environmental damage caused by economic growth. Inequality isn’t factored in, nor is the fact that the Internet means we now get many services for free, where once we paid for them. In short, it doesn’t show if life is better or worse. Bobby Kennedy summed GDP up wonderfully in 1968, three months before he was assassinated, when he said: It counts special locks for our doors and the jails for the people who break them. It counts the destruction of the redwood and the loss of our natural wonder in chaotic sprawl. It counts napalm and counts nuclear warheads and armored cars for the police to fight the riots in our cities. It counts Whitman’s rifle and Speck’s knife, and the television programs which glorify violence in order to sell toys to our children. Yet the gross national product does not allow for the health of our children, the quality of their education or the joy of their play. It does not include the beauty of our poetry or the strength of our marriages, the intelligence of our public debate or the integrity of our public officials. It measures neither our wit nor our courage, neither our wisdom nor our learning, neither our compassion nor our devotion to our country, it measures everything in short, except that which makes life worthwhile. Britain’s service sector makes up almost 80% of the economy; this chart from Bloomberg shows how it has provided most of the growth in the last three years: Sterling has hit a new six-week high, as traders await the UK GDP figures in an hour’s time. One pound is now worth $1.266, its highest level since 14 December. The Treasury have published a guide to GDP: It concludes that: GDP matters because it shows how healthy the economy is Rising GDP means the economy is growing, and the resources available to people in the country – goods and services, wages and profits – are increasing. Analysts at RBC Capital Markets predict that the UK economy ended 2016 in solid shape, after a wobble in October. News on economic output was very weak for October (the service sector aside) but the November story saw a reversal for the production sector at least. Together with strong survey evidence for December that prompted us recently to revise up our Q4 GDP growth forecast to 0.5% q/q as a robust contribution from the service sector is expected once again. Today’s GDP figures may show if the prospect of a ‘hard Brexit’ has hurt the economy. The fourth quarter of 2016 began with prime minister Theresa May pledging to trigger Article 50 by the end of March 2017, and making immigration control a top priority. Kathleen Brooks of City Index says: We should remember that the prospect of a ‘Hard Brexit’ only raised its head in October, so there could be an even larger decline in business investment in the final three months of the year Although this may have no bearing on growth right now, it is likely to impact GDP levels and confidence levels at some point in 2017, so a sharp decline in this figure is worth noting. Good morning. It’s time for another healthcheck on the UK economy, as we press on towards triggering Article 50 and leaving the EU. At 9.30am, new GDP figures will be released showing how Britain performed between October and December 2016. This was a busy time, dominated by the Brexit debate and Donald Trump winning the US election. Did this drama and uncertainty hit the economy, or were consumers and businesses undaunted? Economists are expecting another quarter of solid growth, with GDP expanding by 0.5%. That would be a slight slowdown on the 0.6% recorded between July and September, but well away from the the recession some predicted if Britain voted to leave the EU. Today’s figures are only preliminary, so we won’t get too much information about the state of the economy. But it will give a breakdown by sector, so we can see if the service sector continued to drive growth, and whether manufacturers are being helped by the weak pound. Also coming up today: Stock markets are expected to rise, after the US Dow Jones index smashed through 20,000 yesterday. Daily Mail and General Trust, Unilever, Sky, Whitbread, Jimmy Choo and Diageo are all reporting results. There’s also a flurry of excitement in the City as Royal Bank of Scotland announces it’s setting aside another £3.1bn to cover the cost of misselling toxic bonds. Will it never end?....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK defies downturn fears thanks to another strong performance by service sector firms, but economists fear a slowdown in 2017<br></p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889f62fe4b029dbeb0a6c41#block-5889f62fe4b029dbeb0a6c41\">Summary: UK GDP better than expected</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889c2a6e4b029dbeb0a6ac8#block-5889c2a6e4b029dbeb0a6ac8\">Service sector grows 0.8%, construction and production lag</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889d299e4b0cea1f0927bf8#block-5889d299e4b0cea1f0927bf8\">Economists predict slowdown this year</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889c694e4b029dbeb0a6ae4#block-5889c694e4b029dbeb0a6ae4\">Hammond: UK economy remains resilient</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889c954e4b0cea1f0927b9e#block-5889c954e4b0cea1f0927b9e\">Listen: Robert Kennedy on GDP’s shortcomings</a></li></ul>", 
      "byline": "Graeme Wearden (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Britain's economy beats forecasts with 0.6% growth in the last quarter - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nm6c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8493d1b427694e3d8492c7d1bc96e072c02c107c\"> <img src=\"https://media.guim.co.uk/8493d1b427694e3d8492c7d1bc96e072c02c107c/0_0_4064_2438/1000.jpg\" alt=\"Red London buses on Oxford Street.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Red London buses on Oxford Street.</span> <span class=\"element-image__credit\">Photograph: Photofusion Picture Library / Al/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8493d1b427694e3d8492c7d1bc96e072c02c107c/0_0_4064_2438/500.jpg", 
      "body": "<div id=\"block-588a3061e4b0f1550c0d8c60\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T17:48:32.003Z\">5.48pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European shares end lower</h2>  <div class=\"block-elements\">  <p>In the US the Dow Jones Industrial Average may have continued to head higher in early trading following Wednesday’s long-awaited breach of the 20,000 barrier, but the picture was less clear in Europe.</p> <p>Some support was given by Johnson &amp; Johnson’s $30bn deal to buy Swiss biotech firm Actelion, but some mixed results from the likes of Unilever and Sage (badly received) and Diageo (positive) left markets struggling for direction.</p> <p>In the event only Germany’s Dax managed to end the day in positive territory although the declines elsewhere were limited. In the UK the pound dipped on continuing concerns about Brexit, despite better than expected GDP figures, but the FTSE 100 failed to take advantage. The final scores showed:</p> <ul> <li><strong>The FTSE 100 slipped 2.94 points or 0.04% to 7161.49</strong></li> <li><strong>Germany’s Dax rose 0.36% to 11,848.63</strong></li> <li><strong>France’s Cac closed down 0.21% to 4867.24</strong></li> <li><strong>Italy’s FTSE MIB fell 0.73% to 19,439.65</strong></li> <li><strong>Spain’s Ibex ended down 0.38% at 9512.8</strong></li> <li><strong>In Greece, the Athens market added 0.21% to 660.59</strong></li> </ul> <p>On Wall Street the Dow is currently up 28 points at 20,096.</p> <p><em>On that note it’s time to close for the evening. Thanks for your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-588a2e46e4b0b3e971af3089\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T17:17:40.617Z\">5.17pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>News that Mexico’s president Enrique Peña Nieto.has called off a proposed meeting with Donald Trump next week as the two side argue about who should pay for the new US president’s infamous wall plan has hit the Mexican currency:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/824665770982572032\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dollar jumps against the Mexican Peso as it&#39;s country&#39;s president says he will not go to meeting with President Trump.<a href=\"https://twitter.com/hashtag/USD?src=hash\">#USD</a> <a href=\"https://twitter.com/hashtag/MXN?src=hash\">#MXN</a> <a href=\"https://twitter.com/hashtag/Trump?src=hash\">#Trump</a> <a href=\"https://t.co/vIUHmZT0k5\">pic.twitter.com/vIUHmZT0k5</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/824665770982572032\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-588a223de4b0b3e971af303f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T16:25:55.235Z\">4.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The pound continues to be weaker, slipping back from its six week highs.</p> <p>Despite the better than expected UK GDP figures, concerns about the evenutal outcome of Brexit have helped push sterling down 0.49% against the dollar to $1.2568. Jasper Lawler, senior market analyst at London Capital Group, said:<strong> </strong></p> <blockquote class=\"quoted\"> <p>The unenthusiastic reaction by currency traders [to the UK GDP figures] reflects a sense that this could be as good as it gets for UK growth. So far the only major fallout from the EU referendum has been the drop in the pound which will inevitably feed through to higher prices and act as headwind to consumer spending.</p> <p>Markets are forward-discounting mechanisms, and while the growth was faster than expected, it’s already well-understood the much lamented Brexit slowdown never happened. By that token, it’s also evident the Bank of England was completely wrong-footed by the resilience of the UK economy. What’s less clear is the extent to which markets will be self-correcting. If the pound recovers under a more neutral outlook for UK rates, the resulting inflation will not be as strong and not such a headwind to growth.</p> <p>The data came at time when a rise in political certainty has carried the pound to close to its highest since October’s flash crash. It’s still politics (not economic growth) that is the driving force for sterling.</p> </blockquote> </div>   </div> <div id=\"block-588a12a4e4b0b3e971af2fc5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T15:21:19.936Z\">3.21pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US home sales drop in December</h2>  <div class=\"block-elements\">  <p>Another set of US data, this time showing a sharp fall in home sales in December after three months of strong gains.</p> <p>New single family home sales fell by 10.4% to a seasonally adjusted annual rate of 536,000 units last month, a ten month low. November’s figure was revised up from 592,000 to 598,000.</p> <p>Economists had expected a fall, but only 1% to around 588.000.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-26T15:22:19.129Z\">at 3.22pm GMT</time></p>  </div> <div id=\"block-588a0f33e4b0860ce5568c6f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T15:06:52.838Z\">3.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The positive US service sector figures come after news earlier this week than manufacturing was also performing well in January, and together they point to further Federal Reserve interest rises, said survey compiler IHS Markit. Chris Williamson, its chief business economist, said:</p> <blockquote class=\"quoted\"> <p>The improvement in service sector business conditions follows the news earlier in the week that manufacturing also enjoyed a bumper start to the year. The two PMI surveys collectively point to the economy growing at an annualised rate of just over 2.5% in January, and puts the US on a strong footing to achieve faster growth in 2017. IHS Markit currently forecasts that the US economy will grow by 2.3% in 2017, up from 1.6% in 2016.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"049f80faf78ac8202a4fc11b92983446caaabe8e\"> <img src=\"https://media.guim.co.uk/049f80faf78ac8202a4fc11b92983446caaabe8e/0_0_777_595/500.jpg\" alt=\"US services\" width=\"500\" height=\"383\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US services</span> <span class=\"element-image__credit\">Photograph: IHS Markit</span> </figcaption> </figure>  <blockquote> <p>Although the strong dollar is hitting exports, domestic demand clearly remains buoyant. Companies reported one of the highest inflows of new business for a year and a half as demand lifted higher at the start of 2017.</p> <p>Job creation also remained encouragingly solid, and especially impressive given current high overall levels of employment in the economy.</p> <p>Job gains are linked to increased optimism about the economic outlook. Business expectations of future growth are at their highest for just over one and a half years.</p> <p>The strong start to 2017 and bullish mood for the year ahead adds to our expectation that we will see the Fed hike rates a further three times in 2017. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"6e015f2cb78e3158e58c1c024eebdaf6ba407571\"> <img src=\"https://media.guim.co.uk/6e015f2cb78e3158e58c1c024eebdaf6ba407571/0_0_764_579/500.jpg\" alt=\"US composite PMI and GDP\" width=\"500\" height=\"379\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US composite PMI and GDP</span> <span class=\"element-image__credit\">Photograph: IHS Markit</span> </figcaption> </figure> </div>   </div> <div id=\"block-588a0ce4e4b0860ce5568c5e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T14:57:16.596Z\">2.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The US services sector has performed slightly better than expected in January, according to initial estimates.</p> <p>Markit’s flash service sector PMI came in at 55.1, up from 53.9 in December and higher than the forecast figure of 54.4. The composite index - which includes services and manufacturing - was 55.4, up from 54.1 in December.</p> <p>Earlier the advance goods trade balance dipped from -$65.3bn to -$65.</p> </div>   </div> <div id=\"block-588a06b2e4b0cea1f0927d7b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T14:40:50.129Z\">2.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>After Wednesday’s record breaking run for the Dow Jones Industrial Average, which surged through the 20,000 barrier for the first time, US markets have opened the new trading day on a positive note.</p> <p>The Dow is up 21 points at 20,089 , while both the S&amp;P 500 and Nasdaq Composite have hit new highs, albeit with marginal percentage gains so far.</p> <p>The moves come despite a mixed bag of company results, with Caterpillar and Whirlpool issuing disappointing numbers but cable operator Comcast and eBay both pleasing the market with their latest updates.</p> </div>   </div> <div id=\"block-5889fc1fe4b0cea1f0927d43\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T13:42:57.233Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US weekly jobless total rises</h2>  <div class=\"block-elements\">  <p><strong>Just in: More Americans than expected signed on for jobless benefits last week.</strong></p> <p>The closely watched Initial Claims figure rose to 259,000 in the seven days to January 21st (the day after Donald Trump’s inauguration), from 237,000 the previous week.</p> <p>Economists had expected a smaller rise, to 247,000.</p>  <figure class=\"element element-image\" data-media-id=\"ce3a8873ff55ede3dc1d2021fae53e3f9fa4e302\"> <img src=\"https://media.guim.co.uk/ce3a8873ff55ede3dc1d2021fae53e3f9fa4e302/0_0_841_473/500.jpg\" alt=\"The US weekly jobless claims\" width=\"500\" height=\"281\" class=\"gu-image\" /> </figure>  <p>The number of Americans who remained on unemployment support also picked up. Called the ‘continued claims’ figure, it rose to 2.1 million, from 2.059 million the week before.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-26T13:43:58.587Z\">at 1.43pm GMT</time></p>  </div> <div id=\"block-5889f9eae4b029dbeb0a6c5f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T13:39:01.677Z\">1.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"2233573ebbe15f4239323d1e7416ed67bde41348\"> <img src=\"https://media.guim.co.uk/2233573ebbe15f4239323d1e7416ed67bde41348/0_0_5184_3456/1000.jpg\" alt=\"A Caterpillar digger in Las Vegas\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p><strong>Over in America, construction and equipment giant Caterpillar has surprised Wall Street by posting a 13% drop in sales in the last three months.</strong></p> <p>Caterpillar, seen as a bellwether for global growth, was also cautious about its prospects, warning that the “overall environment remains challenging”.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-26T13:39:40.346Z\">at 1.39pm GMT</time></p>  </div> <div id=\"block-5889f62fe4b029dbeb0a6c41\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T13:36:52.283Z\">1.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary: UK economy marches on, for now</h2>  <div class=\"block-elements\">  <p>Time for a recap, with links to the key points in the blog</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889c143e4b086d04fad05a1#block-5889c143e4b086d04fad05a1\">Britain’s economy has beaten expectations by posting growth of 0.6% in the final three months of last year.</a></strong></p> <p>Service sector companies provided the growth, while pharmaceuticals firms helped UK manufacturing to expand. But construction only grew 0.1% and industrial production was flat.</p> <p>Here are the details:</p>  <figure class=\"element element-image\" data-media-id=\"f8a29ce0674d958bd260841f35f9dff0a419555b\"> <img src=\"https://media.guim.co.uk/f8a29ce0674d958bd260841f35f9dff0a419555b/0_0_868_607/500.jpg\" alt=\"UK GDP to Q4 2016\" width=\"500\" height=\"350\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK has now expanded for 16 quarters in a row</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"0a23631f58f59511552f26122c79fb83cdd98704\"> <img src=\"https://media.guim.co.uk/0a23631f58f59511552f26122c79fb83cdd98704/0_0_874_593/500.jpg\" alt=\"UK GDP Q4 2016., the details\" width=\"500\" height=\"339\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The service sector grew by 0.8%, but growth was dragged down by construction and industrial production</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"b86c48338e030253de24a6dfea5e8125fb19e460\"> <img src=\"https://media.guim.co.uk/b86c48338e030253de24a6dfea5e8125fb19e460/0_0_857_600/500.jpg\" alt=\"UK Q4 GDP in detail\" width=\"500\" height=\"350\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Retailers provided the strongest growth</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <ul> <li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889c507e4b029dbeb0a6ad6#block-5889c507e4b029dbeb0a6ad6\">The Office for National Statistics said the economy ended 2016 with “steady growth”</a>.<br></li> <li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889c694e4b029dbeb0a6ae4#block-5889c694e4b029dbeb0a6ae4\">Chancellor Philip Hammond said Britain is well-positioned to handle ‘uncertainty’ this year</a>.<br></li> <li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889cb61e4b0cea1f0927bac#block-5889cb61e4b0cea1f0927bac\">But the TUC is worried that real incomes will be squeezed this year as inflation rises.</a><br></li> </ul> <p>The figures are the latest sign that Britain’s economy has not been knocked off course by last June’s EU referendum. GDP growth over the second half of 2016 was faster than in the first six months. <a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889cfe5e4b086d04fad0618#block-5889cfe5e4b086d04fad0618\">Here’s what people are saying about that</a>.<br></p> <p>This means Britain was probably the fastest growing G7 economy this year - that will be confirmed once we get GDP from the US, the eurozone, Canada and Japan in the coming days.</p> <p>However, growth was less impressive on a per-capita basis, adjusting for increases in population. <a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889ce89e4b086d04fad0606#block-5889ce89e4b086d04fad0606\">Here are some good charts.</a><br></p> <ul> <li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889d299e4b0cea1f0927bf8#block-5889d299e4b0cea1f0927bf8\">Several economists expect growth to slow this year.</a><br></li> <li><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889ef86e4b029dbeb0a6c16#block-5889ef86e4b029dbeb0a6c16\">Personal finance experts say families need to get ready now</a>.<br></li> </ul> </div>   </div> <div id=\"block-5889f39ee4b086d04fad0737\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T13:04:58.708Z\">1.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound has fallen back from this morning’s six-week highs, and is now trading around $1.256, a fall of 0.5%.</strong></p> <p>This morning’s decent growth figures should have supported sterling, but instead traders are worrying about Brexit again.</p> <p>So says Fawad Razaqzada of Forex.com, who writes:</p> <blockquote class=\"quoted\"> <p>This morning’s UK GDP figures surprised to the upside, yet the pound failed to respond positively to the news as it suffered in a typical “buy the rumour, sell the fact” type of a reaction, except that there were no rumours per se. Sterling has been appreciating noticeably in recent days as traders continued to unwind their Brexit trades – until today.</p> <p>The economic outlook for the UK remains bleak even if the Brexit vote itself hasn’t had any material impact on the economy yet. The pound would do very well to get back to $1.40s again. The full impact of Brexit will not be felt for months – or even years – but the uncertainty will most likely prevent sterling from appreciating significantly in the interim. So get used to seeing see more chop and churn in GBP for the foreseeable future.</p> </blockquote> </div>   </div> <div id=\"block-5889ef86e4b029dbeb0a6c16\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T12:48:59.768Z\">12.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Personal finance experts are urging families to get ready for a financial squeeze in 2017, as higher inflation eats into household incomes.</p> <p><strong>Hannah Maundrell, </strong>editor in chief of<strong> <a href=\"http://money.co.uk/\">money.co.uk</a> says:</strong><br></p> <blockquote class=\"quoted\"> <p>“It’s a real relief to see the economy has proved resilient against the Brexit backdrop, this puts us in a solid position to navigate the uncertain year ahead. Households haven’t been scared out of spending by doom and gloom projections of life outside of the EU and this has really helped to push growth forward.</p> <p>“My biggest concern right now is how households will cope with rising costs over the coming year. Already two thirds of working households say they’re just about managing to make their money stretch and with few having enough savings to back them up, lots of people will feel the pinch. There’s a real risk this could impact growth.</p> <p>“It’s really worth everyone giving their bank balance a health check now. Knowing how much you have coming in each month, checking where your money is going and looking at how you can make simple savings is the best way to make sure you can cope as life gets more expensive.”</p> </blockquote> <p>And here’s <strong>Calum Bennie, Scottish Friendly’s </strong>savings specialist: </p> <blockquote class=\"quoted\"> <p>The cheaper pound may be bad news for those queuing at the checkout, as rising import costs push up prices, but it provides new opportunities for UK exporters and a boost for the UK tourism industry. We mustn’t let the UK’s strong economic output mask the issues facing Brits up and down the country.</p> <p>Consumers are already battling rising food, transport and energy costs, and with an interest rate rise also possible in 2017, households will find little comfort in the macro-economic picture.</p> <p>Even so, people shouldn’t cut back on putting money aside if they can. Building a nest egg and having the comfort of a lump sum to fall back on is invaluable when money starts to tighten.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-26T12:57:23.765Z\">at 12.57pm GMT</time></p>  </div> <div id=\"block-5889e941e4b029dbeb0a6be7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T12:26:06.465Z\">12.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Chancellor Philip Hammond has told City reporters not to expect a thrilling budget in March:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/szupingc/status/824566898822148096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Chx presents steady as she goes picture of econ - suggests March budget won&#39;t be exciting. &quot;Budgets are not meant to be exciting&quot;, he says. <a href=\"https://t.co/BJKn6FvDlJ\">pic.twitter.com/BJKn6FvDlJ</a></p>&mdash; Szu Ping Chan (@szupingc) <a href=\"https://twitter.com/szupingc/status/824566898822148096\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889de4de4b029dbeb0a6b9d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T12:22:19.613Z\">12.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>If the Remain Campaign’s warnings had been accurate, this is the day that Britain would have officially entered recession.</strong></p> <p>But rather than two quarters of contraction, today’s figures show the economy actually grew by 1.2% in the last six months after the EU referendum.</p> <p>Of course, Britain hasn’t triggered Article 50 yet, let alone actually leave the EU.</p> <p>But our economics editor Larry Elliott thinks there’s more to it than that:<br></p> <blockquote class=\"quoted\"> <p>A better explanation for the robust performance of the economy is that consumers have carried on spending. The factors that underpinned domestic demand ahead of the referendum – low unemployment, rising house prices and rock-bottom interest rates – are still in place. The Bank’s decision to cut rates and to deliver another dollop of quantitative easing in August has, if anything, created even more growth-friendly conditions.</p> </blockquote> <p>Here’s Larry’s analysis of today’s numbers, following a meeting with Philip Hammond at Microsoft’s HW.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/26/uk-gdp-growth-consumers-spending-brexit-george-osborne\">UK GDP growth shows consumers spending despite Brexit worries | Larry Elliott</a> </p> </aside> </div>   </div> <div id=\"block-5889d939e4b029dbeb0a6b72\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T11:21:05.802Z\">11.21am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK was probably fastest growing G7 economy last year</h2>  <div class=\"block-elements\">  <p>Joanna Partridge of ITV News flags up that Britain probably outperformed its major rivals last year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JoannaPartridge/status/824557589421813761\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a> data shows us economy grew 2.2% year-on-year. Annual figure means UK economy had fastest growth in G7 (if others hit their forecasts)</p>&mdash; Joanna Partridge (@JoannaPartridge) <a href=\"https://twitter.com/JoannaPartridge/status/824557589421813761\">January 26, 2017</a></blockquote>  </figure>  <p>US GDP figures are released on Friday, followed by eurozone growth figures next Tuesday.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-26T11:26:37.868Z\">at 11.26am GMT</time></p>  </div> <div id=\"block-5889d299e4b0cea1f0927bf8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T11:01:20.966Z\">11.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Economists worry about 2017 slowdown</h2>  <div class=\"block-elements\">  <p><strong>Brexit uncertainty is likely to dampen growth this year, according to several City experts, despite <a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889c143e4b086d04fad05a1#block-5889c143e4b086d04fad05a1\">the resilient growth in the last three months of 2016</a>.</strong></p> <p>Here’s <strong>Andrew Sentance</strong>, senior economic adviser at <strong>PwC</strong>:</p> <blockquote class=\"quoted\"> <p>“Strong consumer spending has supported growth over the past three months and this has more than offset the dampening impact of Brexit uncertainty in investment. As a result, the services sector has continued to be the driving force for the UK economy in recent quarters. The world economy has also helped economic growth with positive indicators in all the main economic regions - Europe, North America and Asia.</p> <p>“2017 will be a more testing year for the UK economy as consumer spending will be squeezed by rising inflation. Despite this, we should expect the underlying resilience of the UK economy and healthy global growth to support economic activity in the year ahead. That should enable GDP to grow by close to 1.5% in 2017 even though Brexit uncertainties will have a dampening effect.”</p> </blockquote> <p> This is from <strong>Ian Kernohan</strong>, economist at <strong>Royal London Asset Managemen</strong>t:</p> <blockquote class=\"quoted\"> <p>“Far from plunging into recession after the vote to leave the EU, the UK was actually the fastest growing G7 economy in 2016. GDP grew by 0.6% quarter on quarter in the final three months of 2016, faster than expected. This included strong contributions from consumer-focused activities, business services and finance. </p> <p>“Looking ahead to 2017, the major question is whether a squeeze on real household incomes, and the impact of Brexit uncertainty on the corporate sector, will be offset by the benefits of cheaper sterling against a stronger backdrop of global economic growth.”</p> </blockquote> <p><strong>Ms Lee Hopley</strong>, Chief Economist at <strong>EEF</strong>, the manufacturers’ organisation, also sees a slowdown this year.</p> <blockquote class=\"quoted\"> <p>“Challenges abound for forecasters in 2017, but we’d caution against complacency.</p> <p>Consumers won’t be ramping up spending thanks to rising inflation and sluggish wage growth, and businesses’ appetite to sign off big investments will depend on how they view the progress of Brexit negotiations. There’s every chance that this rate of expansion is the high point for the next couple of years</p> </blockquote> <p><strong>Jo Michell</strong>, economics lecturer at <strong>Bristol Business School</strong>, is worried that consumers are relying on borrowing:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JoMicheII/status/824551463603015680\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK GDP continues to levitate due to households borrowing in order to spend impending pay cut as fast as possible. <a href=\"https://t.co/Hfwt60eAxI\">https://t.co/Hfwt60eAxI</a></p>&mdash; Jo Michell (@JoMicheII) <a href=\"https://twitter.com/JoMicheII/status/824551463603015680\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889cfe5e4b086d04fad0618\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T10:39:06.222Z\">10.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Several people are pointing out that there’s no sign that Britain’s vote to leave the EU has hurt the economy (yet anyway).</strong></p> <p>This is from <strong>Alan Clarke</strong> of <strong>Scotia Bank</strong>:</p> <blockquote class=\"quoted\"> <p>The first 6 months since the Brexit vote have seen growth of almost 2.5% annualised, which is above trend. Clearly, life goes on, despite the Brexit vote.</p> <p>There isn’t an awful lot of detail in the breakdown at this stage. But what we do have shows that services output continues to do all the heavy lifting, while construction output remains the problem child of the UK economy.</p> </blockquote> <p>Here’s columnist <strong>Matthew Lynn</strong>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mattlynnwriter/status/824558455155556352\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hate to bang on about it, but still no sign of that Brexit recession.....<a href=\"https://t.co/iohCvSsUJR\">https://t.co/iohCvSsUJR</a></p>&mdash; Matthew Lynn (@mattlynnwriter) <a href=\"https://twitter.com/mattlynnwriter/status/824558455155556352\">January 26, 2017</a></blockquote>  </figure>  <p>Dr Gerald Lyons, former advisor to Boris Johnson, reckons the EU vote - and the interest rate cut by the Bank of England - actually helped the economy.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DrGerardLyons/status/824561268266827777\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Looks like the Brexit Referendum outcome &amp; the following monetary stimulus has given the economy a solid boost in H2 of last year</p>&mdash; Gerard Lyons (@DrGerardLyons) <a href=\"https://twitter.com/DrGerardLyons/status/824561268266827777\">January 26, 2017</a></blockquote>  </figure>  <p>Here’s journalist and BBC presenter Andrew Neil:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/afneil/status/824553998912987136\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK GDP up by 0.6% during Q4 (Oct to Dec) 2016, same rate of growth as in previous 2 quarters -- Brexit vote no discernible effect on growth</p>&mdash; Andrew Neil (@afneil) <a href=\"https://twitter.com/afneil/status/824553998912987136\">January 26, 2017</a></blockquote>  </figure>  <p>But.... <strong>Ranko Berich, </strong>head of market analysis at <strong>Monex Europe, </strong>believes a slowdown is coming:</p> <blockquote class=\"quoted\"> <p>“The latest retail sales data shows a slowdown in spending, and inflation is only just beginning to bite. Businesses now also have a clearer picture of the path of Brexit, so investment behaviour is likely to change in 2017. </p> <p>“This all adds up to a potential slowdown in the economy this year - the Bank of England’s gloom about the economic consequences of Brexit could well prove justified in the end, despite the cheery tone of this morning’s data.”</p> </blockquote> </div>   </div> <div id=\"block-5889ce89e4b086d04fad0606\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T10:29:31.292Z\">10.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Matt Whittaker</strong> of <strong>Resolution Foundation</strong> is tweeting some interesting GDP charts.</p> <p>This shows how the recovery since the 2008 crash has been much slower than earlier recessions, on a GDP-per-capita basis (growth divided by population).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MattWhittakerRF/status/824554896099774465\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Positive end to 2016 for GDP, but annualised GDP per capita just 1.3% up. And still less than 2% higher than at start of 2008 downturn <a href=\"https://t.co/s1E0SErwjq\">pic.twitter.com/s1E0SErwjq</a></p>&mdash; Matt Whittaker (@MattWhittakerRF) <a href=\"https://twitter.com/MattWhittakerRF/status/824554896099774465\">January 26, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MattWhittakerRF/status/824558626878738432\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Growth in GDP per capita briefly returned to pre-crisis trend in 2014, but has fallen back since. Hasn&#39;t been above trend for 41 quarters <a href=\"https://t.co/iq71UYRkku\">pic.twitter.com/iq71UYRkku</a></p>&mdash; Matt Whittaker (@MattWhittakerRF) <a href=\"https://twitter.com/MattWhittakerRF/status/824558626878738432\">January 26, 2017</a></blockquote>  </figure>  <p>But overall, Britain has done better than its European rivals:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MattWhittakerRF/status/824563081229504512\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">But the UK continues to do better than many other countries (on overall GDP at least) <a href=\"https://t.co/uw5dkQIDp7\">pic.twitter.com/uw5dkQIDp7</a></p>&mdash; Matt Whittaker (@MattWhittakerRF) <a href=\"https://twitter.com/MattWhittakerRF/status/824563081229504512\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889c954e4b0cea1f0927b9e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T10:23:28.963Z\">10.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Listen: Kennedy on GDP's shortcomings</h2>  <div class=\"block-elements\">  <p>Here’s a recording of <a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live?page=with:block-5889b75be4b0cea1f0927b1e#block-5889b75be4b0cea1f0927b1e\">Bobby Kennedy’s famous speech on the problems with GDP, from 1968</a>.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=77IdKFqXbUY\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/77IdKFqXbUY?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Bobby Kennedy: GDP measures everything in short, except that which makes life worthwhile. </figcaption> </figure>  </div>   </div> <div id=\"block-5889cb61e4b0cea1f0927bac\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T10:12:22.241Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>TUC General Secretary <strong>Frances O’Grady</strong> is worried that workers will suffer in 2017, if wages don’t keep pace with inflation:</p> <blockquote class=\"quoted\"> <p>“Our economy may have been resilient in the face of the Brexit vote, but GDP growth is stuck in the slow lane. And people are still feeling the financial crisis in their pockets.</p> <p>“This isn’t a time for government complacency. 2017 will be a challenging year, so ministers can’t let us sleep walk into another living standards crisis.</p> <p>“Working people mustn’t be forced to pay the price for Brexit. March’s budget must set out a plan to boost wages, and seriously invest in developing our infrastructure and public services.”</p> </blockquote> </div>   </div> <div id=\"block-5889ca77e4b086d04fad05e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T10:10:19.886Z\">10.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The 0.7% jump in manufacturing output last quarter is mainly due to a large rise in the erratically performing pharmaceuticals industry.</p> </div>   </div> <div id=\"block-5889c82ce4b0cea1f0927b93\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T10:00:41.832Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economist Rupert Seggins flags up that Britain’s service sector has been dominant for decades now:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/824556662375796737\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Whatever is written about the UK recovery being imbalanced, bear in mind it’s been this way since the 1990s. <a href=\"https://t.co/SiTlhlKzPN\">pic.twitter.com/SiTlhlKzPN</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/824556662375796737\">January 26, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/824557309628186624\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Most recent independent UK economy forecasts are for growth to slow in 2017. But there’s still a wide range of opinions. <a href=\"https://t.co/1NFc8QWiFR\">pic.twitter.com/1NFc8QWiFR</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/824557309628186624\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889c694e4b029dbeb0a6ae4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:55:14.839Z\">9.55am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Hammond: UK economy remains strong and resilient</h2>  <div class=\"block-elements\">  <p><strong>Chancellor Philip Hammond has welcomed today’s growth figures, but warned that the economy still faces uncertainty.</strong></p> <p>He says:</p> <blockquote class=\"quoted\"> <p>“Every major sector of the economy grew last year, which is further evidence of the fundamental strength and resilience of the UK economy. There may be uncertainty ahead as we adjust to a new relationship with Europe, but we are ready to seize the opportunities to create a competitive economy that works for all.”</p> </blockquote> <p>Hammond is visiting Microsoft’s HQ in Reading to discuss the economy, so we should hear more from him later...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MicrosoftUK/status/824553724081217536\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We’re delighted to welcome <a href=\"https://twitter.com/PHammondMP\">@PHammondMP</a> to our offices today for the announcement of UK’s quarterly <a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a> figures. <a href=\"https://twitter.com/hmtreasury\">@hmtreasury</a> <a href=\"https://t.co/n8o4IRXZTa\">pic.twitter.com/n8o4IRXZTa</a></p>&mdash; Microsoft UK (@MicrosoftUK) <a href=\"https://twitter.com/MicrosoftUK/status/824553724081217536\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889c557e4b0cea1f0927b7b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:51:14.350Z\">9.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Digging into the GDP report, we can see that Britain’s retail sector was fastest growing part of the economy.</strong></p> <p>That’s a worry, as it suggests the UK is still reliant on consumer spending (often on imports) rather than a strong manufacturing base.</p> <p>And if households do cut back in 2017, retail will take a hit.</p>  <figure class=\"element element-image\" data-media-id=\"b86c48338e030253de24a6dfea5e8125fb19e460\"> <img src=\"https://media.guim.co.uk/b86c48338e030253de24a6dfea5e8125fb19e460/0_0_857_600/500.jpg\" alt=\"UK GDP: the details\" width=\"500\" height=\"350\" class=\"gu-image\" /> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/824554188134834176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK Q4 growth all down to services.<br>&quot;Production, construction and agriculture each contributed 0.00 %age points to the headline figure&quot; <a href=\"https://twitter.com/ONS\">@ONS</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/824554188134834176\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889c507e4b029dbeb0a6ad6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:45:25.086Z\">9.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Darren Morgan, the head of GDP at the ONS, says Britain’s economy ended last year with “steady growth”.</strong></p> <blockquote class=\"quoted\"> <p>“Strong consumer spending supported the expansion of the dominant services sector and although manufacturing bounced back from a weaker third quarter, both it and construction remained broadly unchanged over the year as a whole.”</p> </blockquote> </div>   </div> <div id=\"block-5889c392e4b086d04fad05b8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:41:58.144Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain’s economy has now enjoyed four years of uninterrupted growth.</strong></p> <p>It is now 8.7% higher than its pre-crisis peak in 2008. But on a per capita basis (adjusted for population changes), it’s only 1.9% larger.</p>  <figure class=\"element element-image\" data-media-id=\"f8a29ce0674d958bd260841f35f9dff0a419555b\"> <img src=\"https://media.guim.co.uk/f8a29ce0674d958bd260841f35f9dff0a419555b/0_0_868_607/500.jpg\" alt=\"UK GDP\" width=\"500\" height=\"350\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5889c343e4b0cea1f0927b67\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:37:51.747Z\">9.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain’s manufacturing sector grew by 0.7% during the last quarter, nearly as fast as the services sector.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DossaAnand/status/824550915071967232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Breaking: UK economy grows faster than forecast, with GDP rising by 0.6% in Q4 2016 with growth dominated by services sector. <a href=\"https://t.co/pl1HvyQRrn\">pic.twitter.com/pl1HvyQRrn</a></p>&mdash; @Statsman (@DossaAnand) <a href=\"https://twitter.com/DossaAnand/status/824550915071967232\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889c2a6e4b029dbeb0a6ac8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:36:25.505Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">GDP: The key points</h2>  <div class=\"block-elements\">  <p><strong>Britain’s service sector drove growth in the last quarter, expanding by 0.8%, while construction and industrial output lagged behind (again)</strong>.</p> <p>Here’s the key points from today’s GDP report:<br></p> <ul> <li>Growth during Quarter 4 was dominated by services, with a strong contribution from consumer-focused industries such as retail sales and travel agency services.</li> <li>Following falls in Quarter 3 (July to Sept) 2016, construction and production provided negligible positive contributions to GDP growth in Quarter 4 2016.</li> <li>UK GDP was estimated to have increased by 2.0% during 2016, slowing slightly from 2.2% in 2015 and from 3.1% in 2014.</li> <li>GDP per head was estimated to have increased by 0.4% during Quarter 4 2016 and by 1.3% during 2016.</li> </ul> </div>   </div> <div id=\"block-5889c24fe4b086d04fad05ab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:34:28.716Z\">9.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On an annual basis, the UK economy grew by 2.2% in the last quarter - stronger than the 2.1% growth expected.</p> </div>   </div> <div id=\"block-5889c143e4b086d04fad05a1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:30:57.805Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK GDP FIGURES RELEASED</h2>  <div class=\"block-elements\">  <p><strong>Breaking: Britain’s economy expanded by 0.6% in the final three months of 2016.</strong></p> <p>That’s stronger than the 0.5% expected by City economists.</p> <p>It matches the growth in the July-September, and shows little sign of any Brexit impact on the UK economy.</p> </div>   </div> <div id=\"block-5889c032e4b086d04fad0598\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:25:01.447Z\">9.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Five minutes to go!</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/824546847486308352\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK GDP is due at 9:30am so get ready to Stand By Your Desks! <a href=\"https://twitter.com/hashtag/BoE?src=hash\">#BoE</a> <a href=\"https://twitter.com/hashtag/GBP?src=hash\">#GBP</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/824546847486308352\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889b276e4b029dbeb0a6a57\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:22:30.507Z\">9.22am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Economists have already warned that the UK economy will slow in 2017, even if last year ended on a high note.</strong></p> <p>The fall in the pound will drive up inflation thus year, eating into household disposable income and ultimately meaning slower growth, according to some City experts.</p> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/22/uk-gdp-forecast-a-strong-finish-to-2016-and-a-sharp-slowdown-in-2017\">UK GDP preview: sharp slowdown expected in 2017</a> </p> </aside> </div>   </div> <div id=\"block-5889bdc6e4b029dbeb0a6aa8\" class=\"block\" data-block-contributor=\"profile/juliakollewe\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T09:16:14.506Z\">9.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"ab77d862ff50134484fd11fef9a7262a77570c04\"> <img src=\"https://media.guim.co.uk/ab77d862ff50134484fd11fef9a7262a77570c04/0_0_5568_3712/1000.jpg\" alt=\"A man walks through the City of London.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p>Over in the City, drinks giant <strong>Diageo</strong> said it had benefited from the slide in the pound against the US dollar and the euro since the Brexit vote.</p> <p>It is estimated to have boosted net sales by about £1.4bn and operating profits by £460m in the year to 30 June. The maker of Johnnie Walker whiskey and Smirnoff vodka toasted a 28% rise in first-half operating profits to £2.06bn and hiked its interim dividend by 5%. Diageo’s shares rose 4.8% on the news.</p> <p><strong>Unilever</strong> fared less well. Its shares slid more than 4% after the Anglo-Dutch consumer giant posted lower-than-expected sales growth of 2.2% for the fourth quarter. It blamed Brazil’s weak economy along with India’s move to withdraw high-value rupee notes to fight corruption.</p> <p>Unilever’s chief financial officer Graeme Pitkethly told Reuters that its European prices were starting to move up again after price deflation in many countries – partly due to price hikes pushed through in the UK to counteract impact of the weaker pound on the company’s costs. <a href=\"https://www.theguardian.com/lifeandstyle/2016/nov/17/marmite-is-the-first-sign-of-cost-of-brexit-for-food-producers\">The price rises led to a public spat with Tesco last year, known as Marmitegate</a>.<br></p> </div>   </div> <div id=\"block-5889b75be4b0cea1f0927b1e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T08:58:58.454Z\">8.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Why GDP has its problems</h2>  <div class=\"block-elements\">  <p><strong>We shouldn’t forge that GDP is a somewhat flawed measure - notable for what it omits, as well as what it includes.</strong></p> <p>GDP is calculated by adding up all the money spent and earned in an economy, and the value of the goods and services produced. That gives a measure of the size of the economy, which you can divide by the population total to get GDP per capita.</p> <p>But it doesn’t include, for example, unpaid work by carers. It doesn’t consider the environmental damage caused by economic growth. Inequality isn’t factored in, nor is the fact that the Internet means we now get many services for free, where once we paid for them.</p> <p><strong>In short, it doesn’t show if life is better or worse.</strong></p>  <figure class=\"element element-image\" data-media-id=\"0d4d06523a955c2e4985a77e70f043082df6a694\"> <img src=\"https://media.guim.co.uk/0d4d06523a955c2e4985a77e70f043082df6a694/0_0_3136_2100/1000.jpg\" alt=\"Presidential candidate and New York senator Robert Kennedy greets supporters in 1968.\" width=\"1000\" height=\"670\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Presidential candidate and New York senator Robert Kennedy greeting supporters in 1968.</span> <span class=\"element-image__credit\">Photograph: JP Laffont/Publicity image</span> </figcaption> </figure>  <p>Bobby Kennedy summed GDP up wonderfully in 1968, three months before he was assassinated, when he said:</p> <blockquote class=\"quoted\"> <p>It counts special locks for our doors and the jails for the people who break them. It counts the destruction of the redwood and the loss of our natural wonder in chaotic sprawl. <br></p> <p>It counts napalm and counts nuclear warheads and armored cars for the police to fight the riots in our cities. It counts Whitman’s rifle and Speck’s knife, and the television programs which glorify violence in order to sell toys to our children. </p> <p>Yet the gross national product does not allow for the health of our children, the quality of their education or the joy of their play. It does not include the beauty of our poetry or the strength of our marriages, the intelligence of our public debate or the integrity of our public officials. </p> <p>It measures neither our wit nor our courage, neither our wisdom nor our learning, neither our compassion nor our devotion to our country, it measures everything in short, except that which makes life worthwhile. </p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/news/datablog/2012/may/24/robert-kennedy-gdp\">Bobby Kennedy on GDP: 'measures everything except that which is worthwhile'</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-26T09:06:19.406Z\">at 9.06am GMT</time></p>  </div> <div id=\"block-5889b442e4b0cea1f0927b0d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T08:35:37.805Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Britain’s service sector makes up almost 80% of the economy; this chart from Bloomberg shows how it has provided most of the growth in the last three years:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fergalob/status/824535443962208256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">There&#39;s lopsided and then there&#39;s the UK economy. More of the same in today&#39;s GDP data? <a href=\"https://t.co/yv6iuWWvSo\">https://t.co/yv6iuWWvSo</a> <a href=\"https://t.co/JOLDFwBmdN\">pic.twitter.com/JOLDFwBmdN</a></p>&mdash; Fergal O&#39;Brien (@fergalob) <a href=\"https://twitter.com/fergalob/status/824535443962208256\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889b317e4b0cea1f0927b06\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T08:29:29.190Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pound rises ahead of growth figures</h2>  <div class=\"block-elements\">  <p><strong>Sterling has hit a new six-week high, as traders await the UK GDP figures in an hour’s time.</strong></p> <p>One pound is now worth $1.266, its highest level since 14 December.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Arjun_lakhanpal/status/824531214904205313\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Further on, the pound will be in focus again today with UK Q4 GDP at 09:30 where consensus is 0.5% growth q/q and 2.1% y/y.</p>&mdash; Arjun K Lakhanpal (@Arjun_lakhanpal) <a href=\"https://twitter.com/Arjun_lakhanpal/status/824531214904205313\">January 26, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-5889b0d9e4b029dbeb0a6a4e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T08:24:55.253Z\">8.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Treasury have published<a href=\"https://www.gov.uk/government/news/gross-domestic-product-gdp-what-it-means-and-why-it-matters\"> a guide to GDP</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hmtreasury/status/824519827712856064\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">At 9:30am the <a href=\"https://twitter.com/ONS\">@ONS</a> will release the latest <a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a> stats - click to find out what <a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a> is and why it matters: <a href=\"https://t.co/EJvB2nd7mk\">https://t.co/EJvB2nd7mk</a> <a href=\"https://t.co/jnHKq3oHP7\">pic.twitter.com/jnHKq3oHP7</a></p>&mdash; HM Treasury (@hmtreasury) <a href=\"https://twitter.com/hmtreasury/status/824519827712856064\">January 26, 2017</a></blockquote>  </figure>  <p>It concludes that:</p> <h2>GDP matters because it shows how healthy the economy is</h2> <blockquote class=\"quoted\"> <p>Rising GDP means the economy is growing, and the resources available to people in the country – goods and services, wages and profits – are increasing.</p> </blockquote> </div>   </div> <div id=\"block-5889b0a7e4b029dbeb0a6a4d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T08:18:27.410Z\">8.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Analysts at RBC Capital Markets predict that the UK economy ended 2016 in solid shape, after a wobble in October.</strong></p> <blockquote class=\"quoted\"> <p>News on economic output was very weak for October (the service sector aside) but the November story saw a reversal for the production sector at least.</p> <p>Together with strong survey evidence for December that prompted us recently to revise up our Q4 GDP growth forecast to 0.5% q/q as a robust contribution from the service sector is expected once again.</p> </blockquote> </div>   </div> <div id=\"block-5889ae04e4b029dbeb0a6a3c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T08:16:47.131Z\">8.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s GDP figures may show if the prospect of a ‘hard Brexit’ has hurt the economy.</strong></p> <p>The fourth quarter of 2016 began with prime minister Theresa May pledging to trigger Article 50 by the end of March 2017, and making immigration control a top priority.</p> <p>Kathleen Brooks of City Index says:</p> <blockquote class=\"quoted\"> <p>We should remember that the prospect of a ‘Hard Brexit’ only raised its head in October, so there could be an even larger decline in business investment in the final three months of the year</p> <p> Although this may have no bearing on growth right now, it is likely to impact GDP levels and confidence levels at some point in 2017, so a sharp decline in this figure is worth noting.</p> </blockquote> </div>   </div> <div id=\"block-58899fcce4b029dbeb0a69ee\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-01-26T07:38:41.425Z\">7.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: It's UK GDP day!</h2>  <div class=\"block-elements\">  <p><strong>Good morning.</strong></p> <p>It’s time for another healthcheck on the UK economy, as we press on towards triggering Article 50 and leaving the EU.</p> <p>At 9.30am, new GDP figures will be released showing how Britain performed between October and December 2016.</p> <p>This was a busy time, dominated by the Brexit debate and Donald Trump winning the US election. Did this drama and uncertainty hit the economy, or were consumers and businesses undaunted?</p> <p>Economists are expecting another quarter of solid growth, with GDP expanding by <strong>0.5%.</strong> That would be a slight slowdown on the<strong> 0.6%</strong> recorded between July and September, but well away from the the recession some predicted if Britain voted to leave the EU.<br></p>  <figure class=\"element element-image\" data-media-id=\"0b5e375511aa484e8f42e4d4680904236162ddfc\"> <img src=\"https://media.guim.co.uk/0b5e375511aa484e8f42e4d4680904236162ddfc/0_0_828_467/500.jpg\" alt=\"UK GDP over the last decade\" width=\"500\" height=\"282\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP over the last decade</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>Today’s figures are only preliminary, so we won’t get too much information about the state of the economy. But it will give a breakdown by sector, so we can see if the service sector continued to drive growth, and whether manufacturers are being helped by the weak pound.</p> <h2>Also coming up today:</h2> <p>Stock markets are expected to rise, after the US Dow Jones index smashed through 20,000 yesterday.<br></p>  <figure class=\"element element-image\" data-media-id=\"bb9d9f4c7bcd59a8696c9580313f38aa3ad81857\"> <img src=\"https://media.guim.co.uk/bb9d9f4c7bcd59a8696c9580313f38aa3ad81857/0_58_3500_2100/1000.jpg\" alt=\"A television screen shows the headline for the Dow Jones Industrial Average surpassing the 20,000 mark following the closing bell on the floor of the New York Stock Exchange (NYSE) in New York, U.S., January 25, 2017. REUTERS/Brendan McDermid\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A television screen on the New York stock market last night</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>  <p><strong>Daily Mail and General Trust</strong>, <strong>Unilever</strong>, <strong>Sky</strong>, <strong>Whitbread</strong>, <strong>Jimmy Choo </strong>and <strong>Diageo</strong> are all reporting results.</p> <p>There’s also a flurry of excitement in the City as <strong>Royal Bank of Scotland</strong> announces it’s setting aside another £3.1bn to cover the cost of misselling toxic bonds. <em>Will it never end?....</em><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/status/824513924158648320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">So RBS takes £3.1bn hit for the decade old bond misselling scandal in the US, says co-operating with the US authorities</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/824513924158648320\">January 26, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/status/824524029365284864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">RBS boss says can&#39;t claw back any bonuses as the provision dates back to 2005 and 2007 when such provisions on pay didn&#39;t exist</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/824524029365284864\">January 26, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-01-26T08:10:08.139Z\">at 8.10am GMT</time></p>  </div>", 
      "charCount": "25340", 
      "firstPublicationDate": "2017-01-26T07:55:01Z", 
      "wordcount": "4436", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:15:06Z", 
      "trailText": "UK defies downturn fears thanks to another strong performance by service sector firms, but economists fear a slowdown in 2017", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T17:48:32Z", 
    "type": "liveblog", 
    "id": "business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/rbs-royal-bank-scotland-us-mis-selling-scandal-bank-loss-fine", 
    "sectionName": "Business", 
    "webTitle": "UK chancellor rules out cutting stake in RBS after £3.1bn US hit", 
    "fields": {
      "bodyText": "The chancellor has ruled out reducing the government’s stake in Royal Bank of Scotland after it took a £3.1bn hit towards the cost of a bond mis-selling scandal in the US. The charge for the latest regulatory failure will push RBS to its ninth consecutive annual loss and was blamed by Ross McEwan, the bank’s chief executive, on the bank having “lost its way” into the run-up to the 2008 crisis. RBS has already incurred £50bn of cumulative annual losses since taxpayers pumped in £45bn to keep it afloat. Speaking during a visit to Microsoft’s headquarters in Reading after RBS published an unscheduled trading update on Thursday, Philip Hammond said the government regarded the 73% stake as a “long-term asset” and quashed any hopes that tackling the long-running bond mis-selling scandal might facilitate a stake sell-off. The bank’s shares are trading around the 230p level, below the 502p average price that taxpayers paid during the crisis. The bank has set aside £6.7bn to tackle up to 15 investigations related to the way it packaged up mortgages and sold them on to investors before the financial crisis. These so-called residential mortgage backed securities (RMBS) were a lucrative business for the industry but have proved costly as the US authorities seek to punish the sector for investors’ losses. McEwan said: “Putting our legacy litigation issues behind us, including those relating to RMBS, remains a key part of our strategy. It is our priority to seek the best outcome for our shareholders, customers and employees. “This is a very large number. However, it reflects the legacy of the time when RBS lost its way as it embarked on a quest to build a global bank.” McEwan, who took the helm in 2013, described that global ambition as misguided and admitted that the RMBS operation – which was a major moneyspinner for the US operations of Fred Goodwin’s RBS before the banking crisis – had only been shut down in 2015. The bank refused to say how much of the £3.1bn was to cover a settlement with the US Department of Justice, which has already reached deals with a range of US banks. On 23 December, the DoJ secured its first agreement with European lenders when it extracted $12.5bn (£9.8bn) from Deutsche Bank and Credit Suisse over the same scandal. McEwan would not comment on suggestions that the US penalty represented a transfer of wealth from the UK across the Atlantic or entertain any discussion about following the route taken by Barclays to refuse to settle with the justice department. Analysts questioned the impact of any consumer compensation that RBS would be required to pay to US mortgage customers, which finance director Ewen Stevenson said was “highly speculative”. However, he provided a “health warning” that the bill may yet rise and that no formal discussions were under way with the justice department. Ian Gordon, an analyst at Investec, noted Theresa May was meeting Donald Trump on Friday. “It would be nice to think that the recent improvement in UK/US relations could be harnessed to expedite an RBS regulatory settlement on equitable terms. Time will tell.” Sandy Chen, an analyst at stockbroker Cenkos, said: “Weird, maybe, but taking £3.1bn in further provisions against US RMBS investigations and lawsuits should probably be regarded as good news; it implies that RBS must have convinced its auditors that it had reasonable grounds to take further provisions, and that a deal with the US authorities is within sight.” Hammond last year cited the RMBS settlement as one reason for not selling of any more shares along with the struggle to sell off 300 branches which was demanded by Brussels under the terms of state aid. Labour MP John Mann, who sits on the Treasury select committee, urged the government to break up RBS. “This latest admission of failure is just another sign that RBS in its current form isn’t fit for purpose,” said Mann.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Justice department charge for mis-selling scandal in US puts bailed-out bank on course for ninth consecutive annual loss</p>", 
      "byline": "Jill Treanor and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "UK chancellor rules out cutting stake in RBS after £3.1bn US hit", 
      "shortUrl": "https://gu.com/p/5nm4j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b4207052f3b4a7c7a33c8ce2e26a8f5fc793c6d4\"> <img src=\"https://media.guim.co.uk/b4207052f3b4a7c7a33c8ce2e26a8f5fc793c6d4/0_83_4000_2401/1000.jpg\" alt=\"Royal Bank of Scotland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland is preparing for a £3.1bn fine from the US Department of Justice. </span> <span class=\"element-image__credit\">Photograph: Warren Allott/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chancellor has ruled out reducing the government’s stake in Royal Bank of Scotland after it took a £3.1bn hit towards the cost of a bond mis-selling scandal in the US.</p> <p>The charge for the latest regulatory failure will push RBS to its ninth consecutive annual loss and was blamed by Ross McEwan, the bank’s chief executive, on the bank having “lost its way” into the run-up to the 2008 crisis. RBS has already incurred £50bn of cumulative annual losses since taxpayers pumped in £45bn to keep it afloat. </p> <p> </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/30/royal-bank-scotland-rbs-investors-corporate-governance-changes\">RBS investors call for governance changes to improve transparency</a> </p> </aside>  <p>Speaking during a visit to Microsoft’s headquarters in Reading after RBS published an <a href=\"http://www.investegate.co.uk/royal-bk-scot-grp---rbs-/rns/additional-provision-for-us-rmbs-investigations/201701260700111779V/\">unscheduled trading update on Thursday</a>, Philip Hammond said the government regarded the 73% stake as a “long-term asset” and quashed any hopes that tackling the long-running bond mis-selling scandal might facilitate a stake sell-off.</p> <p>The bank’s shares are trading around the 230p level, below the 502p average price that taxpayers paid during the crisis.<br></p> <p>The bank has set aside £6.7bn to tackle up to 15 investigations related to the way it packaged up mortgages and sold them on to investors before the financial crisis. These so-called residential mortgage backed securities (RMBS) were a lucrative business for the industry but have proved costly as the US authorities seek to punish the sector for investors’ losses.</p> <p>McEwan said: “Putting our legacy litigation issues behind us, including those relating to RMBS, remains a key part of our strategy. It is our priority to seek the best outcome for our shareholders, customers and employees.</p> <p>“This is a very large number. However, it reflects the legacy of the time when RBS lost its way as it embarked on a quest to build a global bank.” </p> <p>McEwan, who <a href=\"https://www.theguardian.com/business/2013/oct/01/ross-mcewan-first-day-rbs-chief-executive\">took the helm in 2013</a>, described that global ambition as misguided and admitted that the RMBS operation – which was a major moneyspinner for the US operations of Fred Goodwin’s RBS before the banking crisis – had only been shut down in 2015.</p> <p>The bank refused to say how much of the £3.1bn was to cover a settlement with the US Department of Justice, which has already reached deals with a range of US banks. On 23 December, the <a href=\"https://www.theguardian.com/business/2016/dec/23/deutsche-bank-credit-suisse-us-mortgage-securities-barclays\">DoJ secured its first agreement with European lenders when it extracted $12.5bn (£9.8bn) from Deutsche Bank and Credit Suisse over the same scandal</a>.</p> <p>McEwan would not comment on suggestions that the US penalty represented a transfer of wealth from the UK across the Atlantic or entertain any discussion about following the route taken by Barclays to refuse to settle with the justice department.</p> <p>Analysts questioned the impact of any consumer compensation that RBS would be required to pay to US mortgage customers, which finance director Ewen Stevenson said was “highly speculative”. However, he provided a “health warning” that the bill may yet rise and that no formal discussions were under way with the justice department.</p> <p>Ian Gordon, an analyst at Investec, noted <a href=\"https://www.theguardian.com/politics/2017/jan/25/theresa-may-to-tell-the-us-we-can-lead-together-again-donald-trump\">Theresa May was meeting Donald Trump on Friday</a>. “It would be nice to think that the recent improvement in UK/US relations could be harnessed to expedite an RBS regulatory settlement on equitable terms. Time will tell.”</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"8933e21a7ea9a1c112dd941ab165d5c0c1eb2754\"> <img src=\"https://media.guim.co.uk/8933e21a7ea9a1c112dd941ab165d5c0c1eb2754/0_0_608_613/496.jpg\" alt=\"RBS losses since 2008 bail out\" width=\"496\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS losses since the 2008 bailout.</span> <span class=\"element-image__credit\">Photograph: RBS</span> </figcaption> </figure>  <p>Sandy Chen, an analyst at stockbroker Cenkos, said: “Weird, maybe, but taking £3.1bn in further provisions against US RMBS investigations and lawsuits should probably be regarded as good news; it implies that RBS must have convinced its auditors that it had reasonable grounds to take further provisions, and that a deal with the US authorities is within sight.”</p> <p><a href=\"https://www.theguardian.com/business/2016/oct/07/philip-hammond-drops-plan-to-sell-cut-price-lloyds-shares-to-public\">Hammond last year cited the RMBS settlement as one reason for not selling of any more shares</a> along with the struggle to sell off 300 branches which was demanded by Brussels under the terms of state aid.</p> <p>Labour MP John Mann, who sits on the Treasury select committee, urged the government to break up RBS. “This latest admission of failure is just another sign that RBS in its current form isn’t fit for purpose,” said Mann.</p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "3897", 
      "wordcount": "666", 
      "firstPublicationDate": "2017-01-26T07:14:10Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:44:21Z", 
      "thumbnail": "https://media.guim.co.uk/b4207052f3b4a7c7a33c8ce2e26a8f5fc793c6d4/0_83_4000_2401/500.jpg", 
      "trailText": "Justice department charge for mis-selling scandal in US puts bailed-out bank on course for ninth consecutive annual loss", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/rbs-royal-bank-scotland-us-mis-selling-scandal-bank-loss-fine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T15:59:34Z", 
    "type": "article", 
    "id": "business/2017/jan/26/rbs-royal-bank-scotland-us-mis-selling-scandal-bank-loss-fine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/uk-gdp-figures-2016-brexit-economy", 
    "sectionName": "Business", 
    "webTitle": "UK GDP figures show solid end to 2016 despite Brexit vote", 
    "fields": {
      "bodyText": "Buoyant consumer spending kept the UK economy growing at the brisk pace of 0.6% in the final quarter of 2016, marking a strong finish to the year despite the Brexit vote. The initial estimate for fourth-quarter GDP from the Office for National Statistics matched the 0.6% growth recorded in the third and second quarters. It was a touch better than the 0.5% rise expected by City economists. The pound hit a fresh six-week high of $1.2673 just before the data was released. The economy’s resilience has confounded forecasters, some of whom feared the UK would slip into recession following the shock outcome of the EU referendum in June. However, economists are still expecting a slowdown this year as higher inflation affects consumers’ ability to spend. In 2016, the UK economy grew by 2%, slower than the previous two years, which showed growth of 2.2% and 3.1% respectively. Alan Clarke, of Scotiabank, noted that the first six months since the Brexit vote had seen growth of almost 2.5% annualised, which is above the economy’s trend rate. “Clearly, life goes on, despite the Brexit vote.” Chris Hare, UK economist at Investec, said: “There are scant signs (yet) of a Brexit-related slowdown in the economy … We do still expect the modest slowdown in economic growth this year. Brexit-related uncertainty has not disappeared and might begin to weigh noticeably on business spending. “More importantly, the sterling-related inflation squeeze on households is only just beginning – we expect the inflation rate to roughly double by the end of this year from the latest estimate of 1.6%.” The ONS said fourth-quarter GDP growth was dominated by services (worth nearly 80% of the economy), with a strong contribution from retail sales and travel agency services as consumers continued to spend in shops and online. Business services and finance industries were also strong at the end of last year. The services sector grew 0.8% between October and December, while industrial production was flat and construction edged up 0.1%. Within production, manufacturing posted a strong gain of 0.7% mainly due to pharmaceuticals exports, which tend to be erratic, but this was offset by a sharp drop in oil production caused by a change in timing of maintenance in a North Sea oil field. Agriculture returned to growth, of 0.4%, after three quarters of decline. The head of GDP at the ONS, Darren Morgan, said: “Strong consumer spending supported the expansion of the dominant services sector and although manufacturing bounced back from a weaker third quarter, both it and construction remained broadly unchanged over the year as a whole.” A separate survey from the business lobby group CBI showed retail sales volumes fell unexpectedly in the year to January, but sales are expected to return to growth next month. Grocers suffered the sharpest drop in sales since August 2004, while clothing retailers and department stores continued to see solid growth. The government was quick to seize on the GDP figures as evidence that the UK would fare well outside the EU. The chancellor, Philip Hammond, said: “Every major sector of the economy grew last year, which is further evidence of the fundamental strength and resilience of the UK economy. “There may be uncertainty ahead as we adjust to a new relationship with Europe, but we are ready to seize the opportunities to create a competitive economy that works for all.” However, the TUC noted that GDP growth in the seven years since the financial crisis had averaged 2% a year, lower than the 2.7% in the seven years before. The TUC general secretary, Frances O’Grady, said: “Our economy may have been resilient in the face of the Brexit vote, but GDP growth is stuck in the slow lane. And people are still feeling the financial crisis in their pockets. “This isn’t a time for government complacency. 2017 will be a challenging year, so ministers can’t let us sleepwalk into another living standards crisis. Working people must not be forced to pay the price for Brexit. March’s budget must set out a plan to boost wages, and seriously invest in developing our infrastructure and public services.” Mark Whittaker, chief economist at the Resolution Foundation, a thinktank, said the recovery since the 2008 financial crash had been much slower than after previous recessions on a GDP per capita basis (growth divided by population). Growth in GDP per head briefly returned to pre-crisis levels in 2014, but has fallen back since, to 1.3% in 2016. Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, warned: “The economy’s brisk growth at the end of 2016 has all the hallmarks of being driven by an unsustainable consumer spending spree. “We continue to expect slowdowns in business investment and consumer spending to cause GDP growth to slow to an average quarter-on-quarter rate of just 0.2% or so in 2017 – slow enough to keep interest rate hikes at bay despite high inflation.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>TUC chief warns against government complacency as economy expands by 0.6% in the final three months of year</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "UK GDP figures show solid end to 2016 despite Brexit vote", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nmh9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"29742acea2686fb7a6438e7fcc16c42db301eab1\"> <img src=\"https://media.guim.co.uk/29742acea2686fb7a6438e7fcc16c42db301eab1/0_366_5612_3367/1000.jpg\" alt=\"Shoppers on Oxford Street, central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The government was quick to seize on the data as evidence the UK would fare well outside the EU.</span> <span class=\"element-image__credit\">Photograph: Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/29742acea2686fb7a6438e7fcc16c42db301eab1/0_366_5612_3367/500.jpg", 
      "body": "<p>Buoyant consumer spending kept the UK economy growing at the brisk pace of 0.6% in the final quarter of 2016, marking a strong finish to the year despite the Brexit vote.</p> <p>The initial estimate for fourth-quarter GDP from the <a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/grossdomesticproductpreliminaryestimate/octtodec2016\">Office for National Statistics</a> matched the <a href=\"https://www.theguardian.com/business/2016/dec/23/uk-gdp-growth-brexit-industrial-services-construction-wages\">0.6% growth recorded in the third and second quarters</a>. It was a touch better than the 0.5% rise expected by City economists. The pound hit a fresh six-week high of $1.2673 just before the data was released.</p> <p>The economy’s resilience has confounded forecasters, some of whom feared the UK would slip into recession following the shock outcome of the EU referendum in June. However, economists are still expecting a slowdown this year as higher inflation affects consumers’ ability to spend.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/26/uk-gdp-growth-consumers-spending-brexit-george-osborne\">UK GDP growth shows consumers spending despite Brexit worries</a> </p> </aside>  <p>In 2016, the UK economy grew by 2%, slower than the previous two years, which showed growth of 2.2% and 3.1% respectively. </p> <p>Alan Clarke, of Scotiabank, noted that the first six months since the Brexit vote had seen growth of almost 2.5% annualised, which is above the economy’s trend rate. “Clearly, life goes on, despite the Brexit vote.”</p> <p>Chris Hare, UK economist at Investec, said: “There are scant signs (yet) of a Brexit-related slowdown in the economy … We do still expect the modest slowdown in economic growth this year. Brexit-related uncertainty has not disappeared and might begin to weigh noticeably on business spending. </p> <p>“More importantly, the sterling-related inflation squeeze on households is only just beginning – we expect the inflation rate to roughly double by the end of this year from the latest estimate of 1.6%.”</p> <p>The ONS said fourth-quarter GDP growth was dominated by services (worth nearly 80% of the economy), with a strong contribution from retail sales and travel agency services as consumers continued to spend in shops and online. Business services and finance industries were also strong at the end of last year.<br></p> <p>The services sector grew 0.8% between October and December, while industrial production was flat and construction edged up 0.1%. Within production, manufacturing posted a strong gain of 0.7% mainly due to pharmaceuticals exports, which tend to be erratic, but this was offset by a sharp drop in oil production caused by a change in timing of maintenance in a North Sea oil field. Agriculture returned to growth, of 0.4%, after three quarters of decline.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live\">Britain's economy beats forecasts with 0.6% growth in the last quarter - live updates</a> </p> </aside>  <p>The head of GDP at the ONS, Darren Morgan, said: “Strong consumer spending supported the expansion of the dominant services sector and although manufacturing bounced back from a weaker third quarter, both it and construction remained broadly unchanged over the year as a whole.”</p> <p><a href=\"http://www.cbi.org.uk/news/retail-sales-fall-but-growth-is-expected-to-return-next-month/\">A separate survey from the business lobby group CBI</a> showed retail sales volumes fell unexpectedly in the year to January, but sales are expected to return to growth next month. Grocers suffered the sharpest drop in sales since August 2004, while clothing retailers and department stores continued to see solid growth.</p>  <figure class=\"element element-image\" data-media-id=\"6f912006bc92dc4e4e6eee162de4c1461a20eaa6\"> <img src=\"https://media.guim.co.uk/6f912006bc92dc4e4e6eee162de4c1461a20eaa6/0_0_768_511/500.jpg\" alt=\"GDP\" width=\"500\" height=\"333\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GDP.</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>The government was quick to seize on the GDP figures as evidence that the UK would fare well outside the EU. The chancellor, Philip Hammond, said: “Every major sector of the economy grew last year, which is further evidence of the fundamental strength and resilience of the UK economy. </p> <p>“There may be uncertainty ahead as we adjust to a new relationship with Europe, but we are ready to seize the opportunities to create a competitive economy that works for all.”</p> <p>However, the TUC noted that GDP growth in the seven years since the financial crisis had averaged 2% a year, lower than the 2.7% in the seven years before. </p> <p>The TUC general secretary, Frances O’Grady, said: “Our economy may have been resilient in the face of the Brexit vote, but GDP growth is stuck in the slow lane. And people are still feeling the financial crisis in their pockets.</p> <p>“This isn’t a time for government complacency. 2017 will be a challenging year, so ministers can’t let us sleepwalk into another living standards crisis. Working people must not be forced to pay the price for Brexit. March’s budget must set out a plan to boost wages, and seriously invest in developing our infrastructure and public services.”</p> <p>Mark Whittaker, chief economist at the Resolution Foundation, a thinktank, said the recovery since the 2008 financial crash had been much slower than after previous recessions on a GDP per capita basis (growth divided by population). Growth in GDP per head briefly returned to pre-crisis levels in 2014, but has fallen back since, to 1.3% in 2016.</p> <p>Samuel Tombs, the chief UK economist at Pantheon Macroeconomics, warned: “The economy’s brisk growth at the end of 2016 has all the hallmarks of being driven by an unsustainable consumer spending spree. </p> <p>“We continue to expect slowdowns in business investment and consumer spending to cause GDP growth to slow to an average quarter-on-quarter rate of just 0.2% or so in 2017 – slow enough to keep interest rate hikes at bay despite high inflation.”</p>  <figure class=\"element element-image\" data-media-id=\"4cc16f1e05acafd26c36a4bf0bdfbddc5268eb36\"> <img src=\"https://media.guim.co.uk/4cc16f1e05acafd26c36a4bf0bdfbddc5268eb36/0_0_825_555/500.jpg\" alt=\"GDP - main contributors\" width=\"500\" height=\"336\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GDP - main contributors.</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "4937", 
      "firstPublicationDate": "2017-01-26T09:35:35Z", 
      "wordcount": "836", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:44:30Z", 
      "trailText": "TUC chief warns against government complacency as economy expands by 0.6% in the final three months of year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/uk-gdp-figures-2016-brexit-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T15:13:11Z", 
    "type": "article", 
    "id": "business/2017/jan/26/uk-gdp-figures-2016-brexit-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/jobcentres-to-close-government-benefits", 
    "sectionName": "Business", 
    "webTitle": "Jobcentre staff at risk amid plans to close one in 10 offices", 
    "fields": {
      "bodyText": "The government is planning to close more than one in 10 jobcentres around the UK, with the loss of up to 750 jobs. The Department for Work and Pensions would not say how many of the 714 offices would close, but unions said it was more than one in 10 locations in England, Wales and Scotland. Damian Hinds, the minister for employment, said the closures would better reflect today’s welfare state as people increasingly claim benefits online. “The way the world works has changed rapidly in the last 20 years and the welfare state needs to keep pace,” he said. “As more people access their benefits through the internet many of our buildings are underused. We are concentrating our resources on what we know best helps people into work.” The DWP said 78 small Jobcentre Plus offices would be merged with larger ones nearby, with a further 50 to be “co-located” with local authorities or other community services. It will also close 27 back-office buildings around the country and develop larger processing sites, including five new large service centres from 2018. The Public and Commercial Services union said it would oppose the plans. Mark Serwotka, general secretary said: “Jobcentres provide a lifeline for unemployed people, and forcing them to travel further is not only unfair it undermines support to get them back to work. “We are opposed to these closures and will vigorously fight any attempt to force DWP workers out of their jobs.” The DWP said up to 750 jobs would go although the vast majority of staff would have the option to relocate or take on other roles. Frank Field, chair of the Commons work and pensions select committee and Labour MP for Birkenhead, said he was shocked by the closures. “The DWP is cutting off its nose to spite its face, it seems to me,” he said. “It’s true that unemployment has been falling, but jobcentres have been given new tasks under universal Credit to help people find work. “The centres are supposed to have worker coaches who can find people a job and advisers to help them get higher pay. It means that staff will need to understand the jobs market over a wider area, jeopardising their ability to achieve their targets.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Employment minister says buildings are underused as people increasingly claim benefits online</p>", 
      "byline": "Angela Monaghan and Phillip Inman", 
      "publication": "theguardian.com", 
      "headline": "Jobcentre staff at risk amid plans to close one in 10 offices", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nz84", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b02793c1332a53f4c09b65f9dedbd66d3a8461c9\"> <img src=\"https://media.guim.co.uk/b02793c1332a53f4c09b65f9dedbd66d3a8461c9/0_346_3500_2100/1000.jpg\" alt=\"A Jobcentre Plus office\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The DWP said 78 small Jobcentre Plus offices are to be merged with larger ones nearby. </span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b02793c1332a53f4c09b65f9dedbd66d3a8461c9/0_346_3500_2100/500.jpg", 
      "body": "<p>The government is planning to close more than one in 10 jobcentres around the UK, with the loss of up to 750 jobs.</p> <p>The Department for Work and Pensions would not say how many of the 714 offices would close, but unions said it was more than one in 10 locations in England, Wales and Scotland.</p> <p>Damian Hinds, the minister for employment, said the closures would better reflect today’s welfare state as people increasingly claim benefits online.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2015/aug/17/unemployed-young-people-work-boot-camp-tory-minister\">Unemployed young people will be sent to work boot camp, says minister</a> </p> </aside>  <p>“The way the world works has changed rapidly in the last 20 years and the welfare state needs to keep pace,” he said. “As more people access their benefits through the internet many of our buildings are underused. We are concentrating our resources on what we know best helps people into work.”</p> <p><a href=\"https://www.gov.uk/government/news/new-streamlined-jobcentre-plus-network-with-more-support-for-jobseekers\">The DWP said 78 small Jobcentre Plus offices would be merged with larger ones nearby</a>, with a further 50 to be “co-located” with local authorities or other community services.</p> <p>It will also close 27 back-office buildings around the country and develop larger processing sites, including five new large service centres from 2018.</p> <p>The Public and Commercial Services union said it would oppose the plans. Mark Serwotka, general secretary said: “Jobcentres provide a lifeline for unemployed people, and forcing them to travel further is not only unfair it undermines support to get them back to work.</p> <p>“We are opposed to these closures and will vigorously fight any attempt to force DWP workers out of their jobs.”</p> <p>The DWP said up to 750 jobs would go although the vast majority of staff would have the option to relocate or take on other roles.</p> <p>Frank Field, chair of the Commons work and pensions select committee and Labour MP for Birkenhead, said he was shocked by the closures.</p> <p>“The DWP is cutting off its nose to spite its face, it seems to me,” he said. “It’s true that <a href=\"https://www.theguardian.com/business/2016/nov/16/uk-unemployment-falls-september-office-for-national-statistics\">unemployment has been falling</a>, but jobcentres have been given new tasks under universal Credit to help people find work. </p> <p>“The centres are supposed to have worker coaches who can find people a job and advisers to help them get higher pay. It means that staff will need to understand the jobs market over a wider area, jeopardising their ability to achieve their targets.”</p>", 
      "charCount": "2176", 
      "firstPublicationDate": "2017-01-26T15:10:11Z", 
      "wordcount": "378", 
      "lang": "en", 
      "lastModified": "2017-05-07T16:38:14Z", 
      "trailText": "Employment minister says buildings are underused as people increasingly claim benefits online", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/jobcentres-to-close-government-benefits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T15:10:11Z", 
    "type": "article", 
    "id": "business/2017/jan/26/jobcentres-to-close-government-benefits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/marmite-maker-unilever-price-rises-brexit-vote", 
    "sectionName": "Business", 
    "webTitle": "Marmite maker: it was right to increase prices after Brexit vote", 
    "fields": {
      "bodyText": "The Unilever boss has defended the multinational’s decision to raise the price of Marmite, saying many other suppliers have followed suit with price rises or by reducing the size of products in response to the weakening pound. Tesco, Britain’s biggest retailer, removed Marmite and other household brands made by Unilever from its website last October, after the manufacturer tried to raise its prices by about 10% owing to sterling’s slump after the Brexit vote. Tesco and Unilever resolved their dispute, but the price of Marmite has been sharply increased in UK supermarkets. Paul Polman, chief executive of Unilever, said the decision to raise prices was “definitely the right one” given that sterling fell against the dollar by up to 20% last year. He said Unilever, which also makes household brands such Flora margarine, Magnum ice-cream and Dove soap, had to balance “value for money” for shoppers with “long-term” factors. Polman added: “That is true for us and true for others, otherwise you end up being unsustainable.” The Unilever boss said that since the company increased prices many other items – including own-brand supermarket products – had risen in price or shrunk in size, a process known as “shrinkflation”. Polman was speaking as Unilever reported revenues had fallen by 1% to €52.7bn (£44.9bn) in 2016. Although underlying sales rose 4.3% at constant exchange rates, a negative currency impact of 5.1% dragged down revenues. However, pre-tax profits for the year rose 3.4% to £7.5bn. Polman said that 2016 had been an “unpredictable year” but that Unilever had “demonstrated resilience”. Sales rose by 6.5% in emerging markets, driven by Asia and Latin America, but developed markets dropped by 0.2% as a rise in the volume of products sold in North America was offset by price deflation in Europe. As well as the impact of Brexit and the fall in the value of sterling, Unilever was affected by the economic crisis in Brazil and the removal of 500 and 1,000 rupee notes from India. Analysts said Unilever’s track record suggested it should be able to withstand the economic and political headwinds. George Salmon, analysts at Hargreaves Lansdown, said: “Weaker than expected sales growth, depressed by a disappointing performance in Europe and Latin America, isn’t good news, but the group’s longer-term record shouldn’t be hastily discarded. “Unilever has been able to deliver solid, if not spectacular, growth in margins, sales and dividends for years. Much of this can be attributed to its €8bn advertising budget, which funds the relentless promotion of its everyday products, and helps to ensure its products feature regularly on consumers’ shopping lists, regardless of regular price increases. “‘Marmitegate’ highlights the strength of this strategy. For all the bluster that accompanied the story, it’s worth remembering that the net effect of the dispute with Tesco was a chunky increase in prices. In all but the very worst of conditions, Unilever should be able to keep its growth going.” Unilever shares fell by 5% to £31.89 after it revealed a slowdown in sales in the fourth quarter of 2016 and Polman warned of a “slow start” to 2017. Underlying sales – which exclude acquisitions, disposals and currency movements – rose 2.2% year on year in the final three months of 2016. Not only was this below the 3.7% for the full year, but the volume of products sold by Unilever dropped by 0.4%. “Our priorities for 2017 continue to be volume growth ahead of our markets, a further increase in core operating margin and strong cash flow,” Polman said. “The tough market conditions which made the end of the year particularly challenging are likely to continue in the first half of 2017. Against this background, we expect a slow start with growth improving as the year progresses.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Unilever reports drop in global revenues but says 10% price rise has been exonerated after rivals followed suit</p>", 
      "byline": "Graham Ruddick", 
      "publication": "theguardian.com", 
      "headline": "Marmite maker: it was right to increase prices after Brexit vote", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nnhg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e405412ecb7eae278938ad7fd218fafb9cee9cfb\"> <img src=\"https://media.guim.co.uk/e405412ecb7eae278938ad7fd218fafb9cee9cfb/0_117_3500_2100/1000.jpg\" alt=\"A jar of Marmite\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unilever hiked the price of Marmite by 10%, a move that didn’t go down well at Tesco.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e405412ecb7eae278938ad7fd218fafb9cee9cfb/0_117_3500_2100/500.jpg", 
      "body": "<p>The Unilever boss has defended the multinational’s decision to raise the price of Marmite, saying many other suppliers have followed suit with price rises or by reducing the size of products in response to the weakening pound.</p> <p>Tesco, Britain’s biggest retailer, <a href=\"https://www.theguardian.com/business/2016/oct/12/tesco-running-low-key-unilever-brands-price-row-supplier-supermarket-falling-pound\">removed Marmite and other household brands made by Unilever from its website</a> last October, after the manufacturer tried to raise its prices by about 10% owing to sterling’s slump after the Brexit vote.</p> <p><a href=\"https://www.theguardian.com/business/2016/oct/13/tesco-unilever-resolve-marmite-dispute-price-supermarket\">Tesco and Unilever resolved their dispute</a>, but the price of Marmite has been sharply increased in UK supermarkets.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/oct/13/unilever-finance-director-graeme-pitkethly-defends-company-tesco-price-row-marmite\">Tesco price row: Unilever CFO defends cost hike against Brexit backdrop</a> </p> </aside>  <p>Paul Polman, chief executive of Unilever, said the decision to raise prices was “definitely the right one” given that sterling fell against the dollar by up to 20% last year.</p> <p>He said <a href=\"https://www.theguardian.com/business/unilever\">Unilever</a>, which also makes household brands such Flora margarine, Magnum ice-cream and Dove soap, had to balance “value for money” for shoppers with “long-term” factors.</p> <p>Polman added: “That is true for us and true for others, otherwise you end up being unsustainable.”</p> <p>The Unilever boss said that since the company increased prices many other items – including own-brand supermarket products – had risen in price or shrunk in size, a process known as “shrinkflation”.</p> <p>Polman was speaking as Unilever reported revenues had fallen by 1% to €52.7bn (£44.9bn) in 2016.</p> <p>Although underlying sales rose 4.3% at constant exchange rates, a negative currency impact of 5.1% dragged down revenues. However, pre-tax profits for the year rose 3.4% to £7.5bn.</p> <p>Polman said that 2016 had been an “unpredictable year” but that Unilever had “demonstrated resilience”. Sales rose by 6.5% in emerging markets, driven by Asia and Latin America, but developed markets dropped by 0.2% as a rise in the volume of products sold in North America was offset by price deflation in Europe. </p> <p>As well as the impact of Brexit and the fall in the value of sterling, Unilever was affected by the economic crisis in Brazil<a href=\"https://www.theguardian.com/world/2016/nov/10/rupee-note-cancellation-panic-in-india-banks-500-1000\"> and the removal of 500 and 1,000 rupee notes from India</a>.</p> <p>Analysts said Unilever’s track record suggested it should be able to withstand the economic and political headwinds.</p> <p>George Salmon, analysts at Hargreaves Lansdown, said: “Weaker than expected sales growth, depressed by a disappointing performance in Europe and Latin America, isn’t good news, but the group’s longer-term record shouldn’t be hastily discarded.</p> <p>“Unilever has been able to deliver solid, if not spectacular, growth in margins, sales and dividends for years. Much of this can be attributed to its €8bn advertising budget, which funds the relentless promotion of its everyday products, and helps to ensure its products feature regularly on consumers’ shopping lists, regardless of regular price increases.</p> <p>“‘Marmitegate’ highlights the strength of this strategy. For all the bluster that accompanied the story, it’s worth remembering that the net effect of the dispute with Tesco was a chunky increase in prices. In all but the very worst of conditions, Unilever should be able to keep its growth going.”</p> <p>Unilever shares fell by 5% to £31.89 after it revealed a slowdown in sales in the fourth quarter of 2016 and Polman warned of a “slow start” to 2017. </p> <p>Underlying sales – which exclude acquisitions, disposals and currency movements – rose 2.2% year on year in the final three months of 2016. Not only was this below the 3.7% for the full year, but the volume of products sold by Unilever dropped by 0.4%.</p> <p>“Our priorities for 2017 continue to be volume growth ahead of our markets, a further increase in core operating margin and strong cash flow,” Polman said. </p> <p>“The tough market conditions which made the end of the year particularly challenging are likely to continue in the first half of 2017. Against this background, we expect a slow start with growth improving as the year progresses.”<br></p>", 
      "charCount": "3812", 
      "firstPublicationDate": "2017-01-26T14:20:25Z", 
      "wordcount": "641", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:47:33Z", 
      "trailText": "Unilever reports drop in global revenues but says 10% price rise has been exonerated after rivals followed suit", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/marmite-maker-unilever-price-rises-brexit-vote", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T14:20:25Z", 
    "type": "article", 
    "id": "business/2017/jan/26/marmite-maker-unilever-price-rises-brexit-vote", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/nigerian-oil-pollution-shell-uk-corporations", 
    "sectionName": "Business", 
    "webTitle": "Nigerian oil pollution claims against Shell cannot be heard in UK, court rules", 
    "fields": {
      "bodyText": "The high court has ruled that tens of thousands of Nigerians affected by oil pollution cannot proceed with a legal challenge in the UK against Shell and its Nigerian subsidiary. The ruling is a blow for campaigners who called the ruling an “outrage”. They had hoped the case would set an important precedent on jurisdiction, paving the way for other cases to be brought against UK-based corporations for their actions abroad. The lawyers who brought the action on behalf of two communities hit by oil spills said they would appeal the ruling by Mr Justice Fraser on Thursday, who gave permission to appeal. Leigh Day, the law firm acting on behalf of the claimants, said it was surprised at the dismissal in such an early stage of their case, which rested on their claim that parent company Royal Dutch Shell has responsibility for its Nigerian arm and so the case should be heard in the UK. But the judge in his ruling concluded: “there is simply no connection whatsoever between this jurisdiction and the claims brought by the claimants, who are Nigerian citizens, for breaches of statutory duty and/or in common law for acts and omissions in Nigeria, by a Nigeria company.” Shell has denied liability and argued last November that the challenge involves “fundamentally Nigerian issues” that should be heard in a Nigerian court. The company avoided a London high court case in 2015, also brought by Leigh Day, when it paid a £55m settlement to separate communities affected by two oil spills it had caused. The new case involves two claims, one brought by more than 2,000 fishermen and their families in the Bille kingdom, and another by about 40,000 people in the Ogale community in Ogoniland, in the oil-rich Niger delta. King Okpabi, leader of the Ogale community, said: “Our community is disappointed but not discouraged by this judgment and we are confident that, as in the Netherlands, the court of appeal will see things differently. Royal Dutch Shell makes billions of dollars of profit each year from Nigerian oil, but our communities which host its infrastructure have been left environmentally devastated.” Joe Westby, campaigner on business and human rights at Amnesty International, said: “This ruling could mean that the communities will never receive meaningful compensation, and that the oil spills will be not be properly cleaned up.” Sarah Shoraka of campaign group Platform called the ruling “a true outrage”. Chief Temebo, spokesman for the Bille Council of Chiefs, said he could not get justice in Nigeria. “If the claim does not continue in the English courts, we have no hope that the environment will ever be cleaned up and the fish will ever return to our waters. Shell will do nothing unless they are ordered to by the English courts.” But Justice Fraser, in his ruling today, wrote: “The evidence before the court is that access to justice in Nigeria would not be denied to the claimants if these proceedings were not to continue in London.” Shell welcomed the dismissal of the claims. Igo Weli, general manager for external relations at Shell Petroleum Development Company of Nigeria (SPDC), said: “The court rightly decided these claims should be dealt with by the Nigerian courts and confirmed longstanding principles of corporate law, which are critically important for multinational companies headquartered in the UK.” Shell has been producing oil in Nigeria for nearly 70 years. Its subsidiary there is SPDC, which runs a joint venture with the Nigerian government. The company says the Bille and Ogale communities’ problems with oil spills are due to sabotage, theft from pipelines, and illegal refining.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Campaigners hoped case would pave way for lawsuits to be brought against corporations for actions abroad</p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "Nigerian oil pollution claims against Shell cannot be heard in UK, court rules", 
      "shortUrl": "https://gu.com/p/5nnj9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"52f71fc631b4c5dcf8ae6b6f9e6ef250232ed9cb\"> <img src=\"https://media.guim.co.uk/52f71fc631b4c5dcf8ae6b6f9e6ef250232ed9cb/0_22_3500_2100/1000.jpg\" alt=\"A man collecting polluted water at an illegal oil refinery site near river Nun in Bayelsa.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man collecting polluted water at an illegal oil refinery site near river Nun in Bayelsa. </span> <span class=\"element-image__credit\">Photograph: Akintunde Akinleye/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The high court has ruled that tens of thousands of Nigerians affected by oil pollution cannot proceed with a legal challenge in the UK against Shell and its Nigerian subsidiary.</p> <p>The ruling is a blow for campaigners who called the ruling an “outrage”. They had hoped the case would set an important precedent on jurisdiction, paving the way for other cases to be brought against UK-based corporations for their actions abroad.</p> <p>The lawyers who brought the action on behalf of two communities hit by oil spills said they would appeal the ruling by Mr Justice Fraser on Thursday, who gave permission to appeal. </p> <p>Leigh Day, the law firm acting on behalf of the claimants, said it was surprised at the dismissal in such an early stage of their case, which rested on their claim that parent company Royal Dutch Shell has responsibility for its Nigerian arm and so the case should be heard in the UK.</p> <p>But the judge in his ruling concluded: “there is simply no connection whatsoever between this jurisdiction and the claims brought by the claimants, who are Nigerian citizens, for breaches of statutory duty and/or in common law for acts and omissions in Nigeria, by a Nigeria company.”</p> <p>Shell has denied liability and argued last November that the challenge involves <a href=\"http://www.dailymail.co.uk/wires/afp/article-3961818/Shell-seeks-block-Nigeria-pollution-claims-London-court.html\">“fundamentally Nigerian issues”</a> that should be heard in a Nigerian court. The company avoided a London high court case in 2015, also brought by Leigh Day, when it <a href=\"https://www.theguardian.com/environment/2015/jan/07/shell-announces-55m-payout-for-nigeria-oil-spills\">paid a £55m settlement to separate communities affected by two oil spills it had caused</a>.</p> <p>The new case involves two claims, one brought by more than 2,000 fishermen and their families in the Bille kingdom, and another by about 40,000 people in the Ogale community in Ogoniland, in the oil-rich Niger delta.<br tabindex=\"-1\"></p> <p>King Okpabi, leader of the Ogale community, said: “Our community is disappointed but not discouraged by this judgment and we are confident that, as in the Netherlands, the court of appeal will see things differently. Royal Dutch Shell makes billions of dollars of profit each year from Nigerian oil, but our communities which host its infrastructure have been left environmentally devastated.”</p> <p>Joe Westby, campaigner on business and human rights at Amnesty International, said: “This ruling could mean that the communities will never receive meaningful compensation, and that the oil spills will be not be properly cleaned up.” Sarah Shoraka of campaign group Platform called the ruling “a true outrage”.</p> <p>Chief Temebo, spokesman for the Bille Council of Chiefs, said he could not get justice in Nigeria. “If the claim does not continue in the English courts, we have no hope that the environment will ever be cleaned up and the fish will ever return to our waters. Shell will do nothing unless they are ordered to by the English courts.”</p> <p>But Justice Fraser, in his ruling today, wrote: “The evidence before the court is that access to justice in Nigeria would not be denied to the claimants if these proceedings were not to continue in London.”</p> <p>Shell welcomed the dismissal of the claims. Igo Weli, general manager for external relations at Shell Petroleum Development Company of Nigeria (SPDC), said: “The court rightly decided these claims should be dealt with by the Nigerian courts and confirmed longstanding principles of corporate law, which are critically important for multinational companies headquartered in the UK.”<br></p> <p>Shell has been producing oil in Nigeria for nearly 70 years. Its subsidiary there is SPDC, which runs a joint venture with the Nigerian government. The company says the Bille and Ogale communities’ problems with oil spills are due to sabotage, theft from pipelines, and illegal refining.</p>", 
      "charCount": "3640", 
      "wordcount": "605", 
      "firstPublicationDate": "2017-01-26T13:32:55Z", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:36:53Z", 
      "thumbnail": "https://media.guim.co.uk/52f71fc631b4c5dcf8ae6b6f9e6ef250232ed9cb/0_22_3500_2100/500.jpg", 
      "trailText": "Campaigners hoped case would pave way for lawsuits to be brought against corporations for actions abroad", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/nigerian-oil-pollution-shell-uk-corporations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T13:32:55Z", 
    "type": "article", 
    "id": "business/2017/jan/26/nigerian-oil-pollution-shell-uk-corporations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/26/imperial-revolt-new-health-warning-over-executive-greed", 
    "sectionName": "Business", 
    "webTitle": "Does the Imperial revolt herald a new health warning for executive greed?", 
    "fields": {
      "bodyText": "Alison Cooper, chief executive of Imperial Brands, will presumably now quit her employer of 17 years, to be followed out of the fags factory by an unhappy crew of fellow executives who have lost the chance to earn (even) bigger pay packages. That, or something like that, was the prospect raised by Imperial’s chairman, Mark Williamson. The tobacco firm’s shareholders have revolted by indicating they would vote down a proposed new pay policy next week, so Imperial has pulled the scheme to avoid a formal drubbing. But Williamson thinks the owners must be smoking something stronger than Golden Virginia. “The board continues to believe that revising the policy is necessary for retaining and attracting the right calibre of talent to ensure the continued sustainable growth of the business,” he says. Before he embarks on his mission to “re-engage” with shareholders, Williamson should take a cold look at how he and David Haines, the hapless chair of the remuneration committee, misread the mood so badly. Cooper earned £5.5m out of a theoretical maximum of £7.1m last year. Imperial’s justification for wanting to increase her potential annual jackpot to £8.5m was thin in the extreme. Haines claimed executives at other firms of similar size could earn even more and asserted the risk of defection without evidence. Fund managers, or at least those who bother to form a view, hate this style of “benchmarking” argument because it is a formula for mechanical inflation in boardroom pay. Whenever a share prices goes up, as Imperial’s has, the bosses want more; but nobody volunteers for a cut on the way down. In Cooper’s case, the proposal looked doubly shabby, as argued in this column a couple of times in recent weeks, since she has shared the rewards of success in splendid style. She has earned £18m over six years as chief executive. She owns shares in Imperial worth £6.5m, accumulated through the incentive-based components of her pay package. She also has unvested share awards worth £12m in a company that could be swept up in the tobacco industry’s latest outbreak of consolidation. If that’s not enough to put in a decent shift, Williamson should stop fretting about pay and spend more time on succession planning. Does rebellion at Imperial herald a deeper change of mood on executive greed, inspired perhaps by Theresa May’s occasional outbursts about boardroom pay? It’s too soon to say. Few pay proposals, one hopes, will be as shameless as Imperial’s. Half the price, twice the term The UK state’s 72% stake in Royal Bank of Scotland is for the long term, said Chancellor Philip Hammond, as if we hadn’t noticed. Next year will mark a decade since the bailout and, aside from a sliver of stock George Osborne got away, we’re stuck with what we’ve got – a bank whose shares are half the price we paid. One of these years RBS may serve up a profit but the magic moment won’t come with the figures for 2016, due next month. Thursday’s taster was a £3.1bn provision for mis-selling mortgage securities in the US in the pre-crash years. Still, at least that’s another “legacy litigation issue” out of the way, eh? Not exactly. RBS hasn’t reached a settlement with the US Department of Justice. It has merely overcome its previous reluctance to have a stab at a figure. The £3.1bn is an estimate derived from deals done by Deutsche Bank and others. It could be wrong and active negotiations haven’t even started. To be fair to chief executive Ross McEwan, beneath the surface at RBS there is a “core” bank that made operating profits of £1bn a quarter in first nine months of last year. It’s just that it is hard to see in the swamp of provisions. Hammond is happy to wait for the long term to arrive, as he probably should, but taxpayers may recall the old line about the definition of a long-term investment: it’s a short-term investment gone wrong. Sky takeover edges closer Will the Murdochs, if they succeed, be getting Sky on the cheap at £10.75 a share? Few minds on either side of the debate will be swayed by the broadcaster’s half-year numbers. The argument that 21st Century Fox will be bagging a bargain is encouraged by the fact that Sky can absorb a thumping increase in Premier League costs and still suffer only a 5% decline in earnings a share. Meanwhile, the German and Italian operations are looking up. On the other hand, the rate of churn among UK customers is getting worse. At 11.6%, it’s high by Sky standards. Chief executive Jeremy Darroch blamed fickle broadband customers, who are a bigger slice of Sky’s business these days. Others may think we’re in the early stages of a Netflix-inspired revolution in the pay-TV game. That concern was one reason why Sky’s shares had fallen so far that Fox spied an opportunity to bid. The view here remains simple: if Rupert Murdoch is desperate to buy an asset he knows inside out, you probably don’t want to sell. But it’s an unfashionable view. Unless politicians or regulators intervene, the takeover is one small step closer to happening.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shareholders were right to rebel against tobacco firm’s boardroom plan – but few pay rises will be as shameless as that planned for CEO Alison Cooper</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Does the Imperial revolt herald a new health warning for executive greed?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nngz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"70c18578c70545c0ae1ab6642f289bcede66a30c\"> <img src=\"https://media.guim.co.uk/70c18578c70545c0ae1ab6642f289bcede66a30c/0_163_5079_3047/1000.jpg\" alt=\"Imperial Brands owns big tobacco names such as Golden Virginia and Gauloises.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Imperial Brands owns big tobacco names such as Golden Virginia and Gauloises.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/70c18578c70545c0ae1ab6642f289bcede66a30c/0_163_5079_3047/500.jpg", 
      "body": "<p>Alison Cooper, chief executive of Imperial Brands, will presumably now quit her employer of 17 years, to be followed out of the fags factory by an unhappy crew of fellow executives who have lost the chance to earn (even) bigger pay packages.</p> <p>That, or something like that, was the prospect raised by Imperial’s chairman, Mark Williamson. The tobacco firm’s shareholders have revolted by indicating they would vote down a proposed new pay policy next week, so <a href=\"https://www.theguardian.com/business/2017/jan/26/imperial-brands-shareholders-pay-rise-executive-pay-bonuses\">Imperial has pulled the scheme</a> to avoid a formal drubbing.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/26/imperial-brands-shareholders-pay-rise-executive-pay-bonuses\">Tobacco giant Imperial Brands rethinks CEO's pay rise after revolt</a> </p> </aside>  <p>But Williamson thinks the owners must be smoking something stronger than Golden Virginia. “The board continues to believe that revising the policy is necessary for retaining and attracting the right calibre of talent to ensure the continued sustainable growth of the business,” he says.</p> <p>Before he embarks on his mission to “re-engage” with shareholders, Williamson should take a cold look at how he and David Haines, the hapless chair of the remuneration committee, misread the mood so badly.</p> <p>Cooper earned £5.5m out of a theoretical maximum of £7.1m last year. Imperial’s justification for wanting to increase her potential annual jackpot to £8.5m was thin in the extreme. Haines claimed executives at other firms of similar size could earn even more and asserted the risk of defection without evidence.</p> <p>Fund managers, or at least those who bother to form a view, hate this style of “benchmarking” argument because it is a formula for mechanical inflation in boardroom pay. Whenever a share prices goes up, as Imperial’s has, the bosses want more; but nobody volunteers for a cut on the way down.</p> <p>In Cooper’s case, the proposal looked doubly shabby, as <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/16/rolls-royce-sfo-criminal-investigation\">argued in this column a couple of times in recent weeks</a>, since she has shared the rewards of success in splendid style. She has earned £18m over six years as chief executive. She owns shares in Imperial worth £6.5m, accumulated through the incentive-based components of her pay package. She also has unvested share awards worth £12m in a company that could be swept up in <a href=\"https://www.theguardian.com/business/2017/jan/17/rolls-royce-bribery-settlement\">the tobacco industry’s latest outbreak of consolidation</a>. If that’s not enough to put in a decent shift, Williamson should stop fretting about pay and spend more time on succession planning.</p> <p>Does rebellion at Imperial herald a deeper change of mood on executive greed, inspired perhaps by Theresa May’s occasional outbursts about boardroom pay? It’s too soon to say. Few pay proposals, one hopes, will be as shameless as Imperial’s.</p> <h2>Half the price, twice the term</h2> <p>The UK state’s 72% stake in Royal Bank of Scotland is for the long term, said Chancellor Philip Hammond, as if we hadn’t noticed. Next year will mark a decade since the bailout and, aside from a sliver of stock George Osborne got away, we’re stuck with what we’ve got – a bank whose shares are half the price we paid.</p> <p>One of these years RBS may serve up a profit but the magic moment won’t come with the figures for 2016, due next month. Thursday’s taster was <a href=\"https://www.theguardian.com/business/2017/jan/26/rbs-royal-bank-scotland-us-mis-selling-scandal-bank-loss-fine\">a £3.1bn provision</a> for mis-selling mortgage securities in the US in the pre-crash years. Still, at least that’s another “legacy litigation issue” out of the way, eh?</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/26/rbs-royal-bank-scotland-us-mis-selling-scandal-bank-loss-fine\">UK chancellor rules out cutting stake in RBS after £3.1bn US hit</a> </p> </aside>  <p>Not exactly. RBS hasn’t reached a settlement with the US Department of Justice. It has merely overcome its previous reluctance to have a stab at a figure. The £3.1bn is an estimate derived from deals done by Deutsche Bank and others. It could be wrong and active negotiations haven’t even started.</p> <p>To be fair to chief executive Ross McEwan, beneath the surface at RBS there is a “core” bank that made operating profits of £1bn a quarter in first nine months of last year. It’s just that it is hard to see in the swamp of provisions.</p> <p>Hammond is happy to wait for the long term to arrive, as he probably should, but taxpayers may recall the old line about the definition of a long-term investment: it’s a short-term investment gone wrong.</p> <h2>Sky takeover edges closer</h2> <p>Will the Murdochs, if they succeed, be getting Sky on the cheap at £10.75 a share? Few minds on either side of the debate will be swayed by <a href=\"https://www.theguardian.com/business/2017/jan/26/sky-tv-without-dish-premier-league-rights-costs\">the broadcaster’s half-year numbers</a>. The argument that 21st Century Fox will be bagging a bargain is encouraged by the fact that Sky can absorb a thumping increase in Premier League costs and still suffer only a 5% decline in earnings a share. Meanwhile, the German and Italian operations are looking up.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/26/sky-tv-without-dish-premier-league-rights-costs\">Sky to offer full TV service without a dish for the first time</a> </p> </aside>  <p>On the other hand, the rate of churn among UK customers is getting worse. At 11.6%, it’s high by Sky standards. Chief executive Jeremy Darroch blamed fickle broadband customers, who are a bigger slice of Sky’s business these days. Others may think we’re in the early stages of a Netflix-inspired revolution in the pay-TV game. That concern was one reason why Sky’s shares had fallen so far that Fox spied an opportunity to bid.</p> <p>The view here remains simple: if Rupert Murdoch is desperate to buy an asset he knows inside out, you probably don’t want to sell. But it’s an unfashionable view. Unless politicians or regulators intervene, the takeover is one small step closer to happening.</p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "5026", 
      "firstPublicationDate": "2017-01-26T13:29:10Z", 
      "wordcount": "897", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:44:35Z", 
      "trailText": "Shareholders were right to rebel against tobacco firm’s boardroom plan – but few pay rises will be as shameless as that planned for CEO Alison Cooper", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/jan/26/imperial-revolt-new-health-warning-over-executive-greed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T13:29:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/jan/26/imperial-revolt-new-health-warning-over-executive-greed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/hermes-facing-legal-challenge-from-its-self-employed-workers", 
    "sectionName": "Business", 
    "webTitle": "Hermes facing legal challenge from its self-employed workers", 
    "fields": {
      "bodyText": "Hermes, the courier company that delivers parcels for John Lewis and Next, is facing a legal claim from workers who believe they are wrongly classed as self-employed, according to the Labour MP Frank Field. Speaking on Thursday, he said the move is being orchestrated by the GMB union. It follows a Guardian investigation that found Hermes was paying some of its couriers at levels equivalent to below the “national living wage”. The possible legal proceedings come after a similar claim was brought successfully against app-based taxi company Uber. Employment judges ruled that self-employed drivers should be classed as workers and therefore have the right to the national living wage, paid holiday and sick pay. Last October, HM Revenue and Customs said it was investigating whether Hermes was compliant with its rules regarding self-employment and said it would act where companies were found to have misclassified individuals as self-employed. Hermes pays couriers fees as low as 45p per parcel and expects them to meet their own car and petrol costs from those payments. The company has previously said it is “confident in the legality of our self-employed courier model”. Field, the chairman of the House of Commons work and pensions select committee, said he has supplied GMB and its lawyers with the details of 20 Hermes couriers who came forward to complain about working terms and conditions after the Guardian’s investigation. The case is understood to be at an early stage and a claim has yet to be formally lodged with the tribunal. Hermes said it was not aware of any legal proceedings issued against it. “However, we will contest any challenge to our self-employed courier model on the same grounds that we have successfully resolved other claims,” a spokeswoman said. Field said: “A bright light is now being shone on the vulnerable underbelly of Britain’s labour market. We are beginning to see how a small army of people going out to work every day in the gig economy do so for poverty wages, facing chronic anxiety and insecurity, and without the basic protections which many of us take for granted. “The aim of this tribunal will not only be to gain justice for drivers working with Hermes, but also to set off a domino effect in the wider gig economy, so that justice can likewise be gained for the many tens of thousands of people working in that industry.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Move is being led by GMB union on behalf of couriers who believe delivery company wrongly classes them as self-employed<br></p>", 
      "byline": "Robert Booth", 
      "publication": "The Guardian", 
      "headline": "Hermes facing legal challenge from its self-employed workers", 
      "shortUrl": "https://gu.com/p/5nnyj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dd8be5fe9207594de7ed6f9d3d017c36550cea5d\"> <img src=\"https://media.guim.co.uk/dd8be5fe9207594de7ed6f9d3d017c36550cea5d/0_457_4141_2485/1000.jpg\" alt=\"A Hermes lorry\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Guardian investigation last year found that Hermes was paying some of its couriers less than the ‘national living wage’.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hermes, the courier company that delivers parcels for John Lewis and Next, is facing a legal claim from workers who believe they are wrongly classed as self-employed, according to the Labour MP Frank Field. </p> <p>Speaking on Thursday, he said the move is being orchestrated by the GMB union. It follows a Guardian investigation that found Hermes was paying some of its couriers at levels equivalent to <a href=\"https://www.theguardian.com/society/2016/jul/18/hermes-couriers-paying-staff-less-than-living-wage\">below the “national living wage”</a>.</p> <p>The possible legal proceedings come after a similar claim was brought successfully against app-based taxi company Uber. Employment judges ruled that self-employed drivers should be classed as workers and therefore have the right to the national living wage, paid holiday and sick pay.</p> <p>Last October, HM Revenue and Customs <a href=\"https://www.theguardian.com/uk-news/2016/oct/20/delivery-giant-hermes-faces-hmrc-inquiry-into-low-pay-allegations\">said it was investigating</a> whether Hermes was compliant with its rules regarding self-employment and said it would act where companies were found to have misclassified individuals as self-employed. </p> <p>Hermes pays couriers fees as low as 45p per parcel and expects them to meet their own car and petrol costs from those payments. The company has previously said it is “confident in the legality of our self-employed courier model”.</p> <p>Field, the chairman of the House of Commons work and pensions select committee, said he has supplied GMB and its lawyers with the details of 20 Hermes couriers who came forward to complain about working terms and conditions after the Guardian’s investigation.</p> <p>The case is understood to be at an early stage and a claim has yet to be formally lodged with the tribunal. Hermes said it was not aware of any legal proceedings issued against it.</p> <p>“However, we will contest any challenge to our self-employed courier model on the same grounds that we have successfully resolved other claims,” a spokeswoman said.</p> <p>Field said: “A bright light is now being shone on the vulnerable underbelly of Britain’s labour market. We are beginning to see how a small army of people going out to work every day in the gig economy do so for poverty wages, facing chronic anxiety and insecurity, and without the basic protections which many of us take for granted.</p> <p>“The aim of this tribunal will not only be to gain justice for drivers working with Hermes, but also to set off a domino effect in the wider gig economy, so that justice can likewise be gained for the many tens of thousands of people working in that industry.”<br></p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "2380", 
      "wordcount": "401", 
      "firstPublicationDate": "2017-01-26T13:26:01Z", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:44:37Z", 
      "thumbnail": "https://media.guim.co.uk/dd8be5fe9207594de7ed6f9d3d017c36550cea5d/0_457_4141_2485/500.jpg", 
      "trailText": "Move is being led by GMB union on behalf of couriers who believe delivery company wrongly classes them as self-employed", 
      "sensitive": "true", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/hermes-facing-legal-challenge-from-its-self-employed-workers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T13:26:01Z", 
    "type": "article", 
    "id": "business/2017/jan/26/hermes-facing-legal-challenge-from-its-self-employed-workers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/imperial-brands-shareholders-pay-rise-executive-pay-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Tobacco giant Imperial Brands rethinks CEO's pay rise after revolt", 
    "fields": {
      "bodyText": "Shareholders appear to have blocked a pay rise for Alison Cooper, chief executive of Imperial Brands, in a move that may affect other FTSE 100 companies aiming to hike the bonuses of their bosses. The maker of Gauloises and John Player cigarettes issued an unexpected announcement to the stock exchange on Thursday to say it would not put its new pay policy to a vote as originally planned at the annual meeting on 1 February. The policy, which must be voted on every three years, would have had the effect of increasing Cooper’s pay from £5.5m to a potential £8.5m a year from increased bonus opportunities. The move demonstrates that the company did not expect to win overwhelming support for the proposal from investors. The decision by ISS, the proxy voting agency which is influential with major US investors, to recommend a vote against the policy had signalled that a sizeable revolt was on the cards. Imperial’s chairman, Mark Williamson, said investors had changed their minds about backing the plan. “We have been actively engaging with shareholders for some time and while we received considerable support, it is clear that views have changed over that time and that the right course of action now is for the board to withdraw the resolution,” he said. “The board continues to believe that revising the policy is necessary for retaining and attracting the right calibre of talent to ensure the continued sustainable growth of the business and we will re-engage with shareholders to reach a consensus on this important issue.” David Haines, who chairs the company’s remuneration committee, said the pay rise was needed – not just for Cooper but other executives – because it was “significantly below the average for companies of our size”. Critics of high pay said the move was a warning to company bosses about pushing through pay rises - but urged investors to keep up the pressure. Stefan Stern, director of the High Pay Centre, said: “This is the first sign that some institutions are going to be a bit tougher this year, so it looks like good news. “But just as one swallow does not make a summer, one example of effective criticism does not make a ‘shareholder spring’. The question is whether asset managers will continue to engage critically in this way.” During Theresa May’s campaign to become prime minister she highlighted pay inequality. The government has since published a consultation which appears to backtrack on installing workers on boards to rein in excessive bonuses. Last week, Blackrock, the world’s biggest fund manager which recently recruited George Osborne as an adviser, signalled that it was taking a higher profile stance on executive pay. Its size means it is usually among the top three investors in FTSE 100 companies. Blackrock wrote to the major companies on the stock market warning that it was on guard for companies justifying pay rises on the basis of comparisons with the pay of rivals.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Move by tobacco firm behind Gauloises and John Player cigarettes may affect other FTSE 100 firms increasing bosses’ bonuses </p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Tobacco giant Imperial Brands rethinks CEO's pay rise after revolt", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nmnm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b29f20dafccd8ab96418f70a0d4c224692fa6646\"> <img src=\"https://media.guim.co.uk/b29f20dafccd8ab96418f70a0d4c224692fa6646/0_0_4000_2400/1000.jpg\" alt=\"A man holds cigarettes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Critics of high pay say the move at Imperial Brands is a warning to company bosses considering pushing through pay rises.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b29f20dafccd8ab96418f70a0d4c224692fa6646/0_0_4000_2400/500.jpg", 
      "body": "<p>Shareholders appear to have blocked a pay rise for Alison Cooper, chief executive of Imperial Brands, in a move that may affect other FTSE 100 companies aiming to hike the bonuses of their bosses.</p> <p>The maker of Gauloises and John Player cigarettes <a href=\"http://www.investegate.co.uk/imperial-brands-plc--imb-/rns/withdrawal-of-agm-resolution/201701260917312056V/\">issued an unexpected announcement to the stock exchange on Thursday</a> to say it would not put its new pay policy to a vote as originally planned at the annual meeting on 1 February.</p> <p>The policy, which must be voted on every three years, would have had the effect of increasing Cooper’s pay from £5.5m to a potential £8.5m a year from increased bonus opportunities.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/24/bosses-honours-city-mps-glaxosmithkline-sir-philip-hampton\">Well-paid bosses should not get knighthoods – says Sir Philip Hampton</a> </p> </aside>  <p>The move demonstrates that the company did not expect to win overwhelming support for the proposal from investors. The decision by ISS, the proxy voting agency which is influential with major US investors, <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/jan/19/is-the-city-of-london-going-to-hell-in-a-brexit-handcart\">to recommend a vote against the policy had signalled that a sizeable revolt was on the cards</a>.</p> <p>Imperial’s chairman, Mark Williamson, said investors had changed their minds about backing the plan. “We have been actively engaging with shareholders for some time and while we received considerable support, it is clear that views have changed over that time and that the right course of action now is for the board to withdraw the resolution,” he said.</p> <p> “The board continues to believe that revising the policy is necessary for retaining and attracting the right calibre of talent to ensure the continued sustainable growth of the business and we will re-engage with shareholders to reach a consensus on this important issue.”</p> <p>David Haines, who chairs the company’s remuneration committee, said the pay rise was needed – not just for Cooper but other executives – because it was “significantly below the average for companies of our size”.</p> <p>Critics of high pay said the move was a warning to company bosses about pushing through pay rises - but urged investors to keep up the pressure.</p> <p>Stefan Stern, director of the High Pay Centre, said: “This is the first sign that some institutions are going to be a bit tougher this year, so it looks like good news. </p> <p>“But just as one swallow does not make a summer, one example of effective criticism does not make a ‘shareholder spring’. The question is whether asset managers will continue to engage critically in this way.”</p> <p>During <a href=\"https://www.theguardian.com/politics/2016/jul/11/theresa-may-tory-leadership-pitch-andrea-leadsom\">Theresa May’s campaign to become prime minister she</a> highlighted pay inequality. <a href=\"https://www.theguardian.com/business/2016/nov/29/government-business-shareholders-executive-pay-greg-clark\">The government has since published a consultation</a> which appears to backtrack on installing workers on boards to rein in excessive bonuses. </p> <p>Last week, Blackrock, the world’s biggest fund manager which <a href=\"https://www.theguardian.com/politics/2017/jan/20/george-osborne-investment-advice-blackrock-fund-manager\">recently recruited George Osborne as an adviser</a>, <a href=\"https://www.theguardian.com/business/2017/jan/15/blackrock-demands-cuts-to-executive-pay-and-bonuses\">signalled that it was taking a higher profile stance on executive pay</a>. Its size means it is usually among the top three investors in FTSE 100 companies. </p> <p>Blackrock <a href=\"https://www.theguardian.com/business/2017/jan/15/blackrock-demands-cuts-to-executive-pay-and-bonuses\">wrote to the major companies on the stock market</a> warning that it was on guard for companies justifying pay rises on the basis of comparisons with the pay of rivals. </p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "2937", 
      "firstPublicationDate": "2017-01-26T10:25:32Z", 
      "wordcount": "498", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:44:44Z", 
      "trailText": "Move by tobacco firm behind Gauloises and John Player cigarettes may affect other FTSE 100 firms increasing bosses’ bonuses", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/imperial-brands-shareholders-pay-rise-executive-pay-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T12:36:58Z", 
    "type": "article", 
    "id": "business/2017/jan/26/imperial-brands-shareholders-pay-rise-executive-pay-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/uk-gdp-growth-consumers-spending-brexit-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "UK GDP growth shows consumers spending despite Brexit worries | Larry Elliott", 
    "fields": {
      "bodyText": "It was supposed to be the moment of truth. Had the economy performed as George Osborne predicted it would in the fevered days before the referendum, late January 2017 would have been the moment when official data showed that output in the UK had contracted in both the third and fourth quarters of 2016 – the technical definition of a recession. Instead, Philip Hammond was in the happy position of being able to use a visit to Microsoft’s UK headquarters in Reading to announce that growth in the final three months of 2016 had been 0.6% – exactly the same as in the previous two quarters. Hammond said the reason the Treasury had got it so wrong was that it had assumed the government would trigger article 50 negotiations with the EU straight after the Brexit vote, and had not reckoned with the Bank of England providing post-referendum stimulus. This is not wholly convincing. Given that nobody in Whitehall was prepared for a vote to leave, the idea that Britain would start divorce proceedings straight away was highly unlikely. Nor was it really feasible that Mark Carney and the other eight members of Threadneedle Street’s monetary policy committee would sit on their hands. A better explanation for the robust performance of the economy is that consumers have carried on spending. The factors that underpinned domestic demand ahead of the referendum – low unemployment, rising house prices and rock-bottom interest rates – are still in place. The Bank’s decision to cut rates and to deliver another dollop of quantitative easing in August has, if anything, created even more growth-friendly conditions. Those who confidently predicted that the economy would plunge immediately into recession now have an alternative narrative, namely that the real pain will not come until article 50 has been triggered. This, though, is not what they were saying six months ago and necessitates significant post-rationalisation. What is certainly true is that growth continues to be highly unbalanced. It has been the service sector that has been keeping the economy going over the past six months, with retailing and hospitality especially strong. Hammond said at Microsoft that while he expected the fall in the value of the pound to slow consumer spending through its impact on imports, he had been pleasantly surprised by how slow the effects from the depreciation of the pound had been. The performance of the economy in the second half of 2016 means that forecasters have been revising up their growth estimates for 2017. That looks smart, particularly against a backdrop of a pick-up in global demand spearheaded by the US. A few months ago, the expectation was that Hammond would use his budget in early March to provide a fillip to the economy. The chancellor no longer deems that necessary. The main fiscal event of the year – when the big decisions on tax and spending will take place – is going to be in the autumn. The March budget is going to be a dull affair.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>George Osborne has been proved wrong in his forecasts of doom – the economy has stayed afloat thanks to the service sector</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "UK GDP growth shows consumers spending despite Brexit worries", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nn54", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c1b1414723da008b0036c44eff8e4a4a5aef6bd1\"> <img src=\"https://media.guim.co.uk/c1b1414723da008b0036c44eff8e4a4a5aef6bd1/866_192_2634_1581/1000.jpg\" alt=\"George Osborne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK would be in recession if George Osborne’s predictions had proved correct. </span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c1b1414723da008b0036c44eff8e4a4a5aef6bd1/866_192_2634_1581/500.jpg", 
      "body": "<p>It was supposed to be the moment of truth. Had the economy performed as George Osborne predicted it would in the fevered days before the referendum, late January 2017 would have been the moment when official data showed that output in the UK had contracted in both the third and fourth quarters of 2016 – the technical definition of a recession.</p> <p>Instead, <a href=\"https://www.theguardian.com/politics/philip-hammond\">Philip Hammond </a>was in the happy position of being able to use a visit to Microsoft’s UK headquarters in Reading to announce that <a href=\"https://www.theguardian.com/business/2017/jan/26/uk-gdp-figures-2016-brexit-economy\">growth in the final three months of 2016 had been 0.6%</a> – exactly the same as in the previous two quarters.</p> <p>Hammond said the reason the Treasury had got it so wrong was that it had assumed the government would trigger article 50 negotiations with the EU straight after the <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit </a>vote, and had not reckoned with the Bank of England providing post-referendum stimulus.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/26/uk-gdp-figures-2016-brexit-economy\">UK GDP figures show solid end to 2016 despite Brexit vote</a> </p> </aside>  <p>This is not wholly convincing. Given that nobody in Whitehall was prepared for a vote to leave, the idea that Britain would start divorce proceedings straight away was highly unlikely. Nor was it really feasible that Mark Carney and the other eight members of Threadneedle Street’s monetary policy committee would sit on their hands.</p> <p>A better explanation for the robust performance of the economy is that consumers have carried on spending. The factors that underpinned domestic demand ahead of the referendum – low unemployment, rising house prices and rock-bottom interest rates – are still in place. The Bank’s decision to cut rates and to deliver another dollop of quantitative easing in August has, if anything, created even more growth-friendly conditions.</p> <p>Those who confidently predicted that the economy would plunge immediately into recession now have an alternative narrative, namely that the real pain will not come until article 50 has been triggered. This, though, is not what they were saying six months ago and necessitates significant post-rationalisation.</p> <p>What is certainly true is that growth continues to be highly unbalanced. It has been the service sector that has been keeping the economy going over the past six months, with retailing and hospitality especially strong.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/jan/26/uk-gdp-growth-figures-q4-2016-brexit-live\">Britain's economy beats forecasts with 0.6% growth in the last quarter - live updates</a> </p> </aside>  <p>Hammond said at Microsoft that while he expected the fall in the value of the pound to slow consumer spending through its impact on imports, he had been pleasantly surprised by how slow the effects from the depreciation of the pound had been.</p> <p>The performance of the economy in the second half of 2016 means that forecasters have been revising up their growth estimates for 2017. That looks smart, particularly against a backdrop of a pick-up in global demand spearheaded by the US.</p> <p>A few months ago, the expectation was that Hammond would use his budget in early March to provide a fillip to the economy. The chancellor no longer deems that necessary. The main fiscal event of the year – when the big decisions on tax and spending will take place – is going to be in the autumn. The March budget is going to be a dull affair.</p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "2969", 
      "firstPublicationDate": "2017-01-26T11:27:12Z", 
      "wordcount": "499", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:46:04Z", 
      "trailText": "George Osborne has been proved wrong in his forecasts of doom – the economy has stayed afloat thanks to the service sector", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/uk-gdp-growth-consumers-spending-brexit-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T11:27:12Z", 
    "type": "article", 
    "id": "business/2017/jan/26/uk-gdp-growth-consumers-spending-brexit-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/sky-tv-without-dish-premier-league-rights-costs", 
    "sectionName": "Business", 
    "webTitle": "Sky to offer full TV service without a dish for the first time", 
    "fields": {
      "bodyText": "Sky is to make its full TV service of hundreds of channels available without the need for a satellite dish for the first time, as it looks to stem customer defections to rivals such as BT. The pay-TV giant, which had an 18% plunge in profits at its UK business in the last six months of 2016 thanks to spiralling Premier League rights costs, said it would launch the broadband-delivered TV service next year. Jeremy Darroch, the Sky chief executive, said it would allow Sky to target up to 6m households across Europe who cannot, or will not, have a satellite dish. “This is the first time we have been able to offer the full Sky TV service without a satellite dish,” he said. “It is a big moment for the business.” Customers can currently use the Now TV broadband service to watch a limited range of Sky channels without a dish, but the new offering will allow access to potentially all of its 270 channels. The initiative, which could open up about 2m homes in the UK for Sky to target, comes as the company revealed that the rate of customers defecting to rivals has climbed significantly. Sky said its churn rate, a key metric watched by the City, rose to 11.6% in the last six months of 2016. This is up significantly on the 10.2% in the same period the previous year. Darroch blamed the jump in churn to the “highly promotional” and competitive UK market with broadband customers proving to be deal hunters more likely to switch to a rival. Sky is also launching a loyalty programme to “reward and recognise members” based on how long they have been a customer as part of its strategy to stem customer churn. Sky UK, which accounts for more than 90% of the pan-European broadcaster’s profits, experienced an 18% fall in profits to £620m in the second half of last year. Sky, which had a 9% fall in total profits across its business to £679m, said that it was a resilient performance, down £65m year on year despite a £314m rise in Premier League rights costs. Total revenues rose 6% to £6.4bn. Darroch also said Sky would not back down in the face of the threat made by Discovery, which has 12 channels including Eurosport and Animal Planet, to pull its UK programming from the end of the month. Discovery says Sky is refusing to pay a “fair price” to air its channels and that it is using its “dominant market position” to pay it less than it received a decade ago. Darroch said Discovery’s move to go public about the negotiations, which will result in the channels coming off Sky from 1 February if an 11th hour deal cannot be reached, was about “commercial self-interest”. Pay-TV rivals have already voiced concerns about Sky’s potential dominance of sport, TV and film if Fox’s proposed £11.7bn takeover is allowed by competition regulators. “This is a very real concern about being squeezed out of the market,” said Susanna Dinnage, the managing director of Discovery Networks UK &amp; Ireland. “We have grave concerns about the impact on our business. We are in competition, in areas such as factual programming and sports rights, in the UK and Europe. There are a lot of lone voices out there, from consumers to other smaller broadcasters. We are one of the few people who can stand up and say enough is enough.” Darroch distanced the breakdown in talks from a potential link with concerns of market dominance relating to the Fox/Sky deal. “I don’t think this has got anything to do with the approach by 21st Century Fox,” said Darroch. “We have been talking to Discovery since April last year. We have extended deals with a whole range of companies. “One thing we will ask for is performance from our partners. The fact is [Discovery’s] share of viewing on linear [TV] has been in long-term decline. When you look to the on-demand world, Discovery performs at best a third it does in linear. They are not hitting big shows people pay for.” Darroch said its strategy in the upcoming battle for Champion’s League TV rights, currently controlled by BT, would not be impacted by the potential takeover by the deep-pocketed Fox. “We go into all rights renewals this year in a good place,” he said. “The Fox approach has no effect at all on that. We have good options. We always look incrementally at where we might seek to invest and get better. We go into Champions League renewal from a position of strength across all our markets. We will bid according to the value we attribute to [those] right[s].” Sky also announced that it has secured the exclusive rights to England matches in the new Uefa Nations League, including qualifiers for Euro 2020 and the 2022 World Cup.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pay-TV giant announces landmark move as it reports falling profits due to Premier League rights costs</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Sky to offer full TV service without a dish for the first time", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nmeb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"01125d3e5fd18fe84105b1a0daa5dfcb56fa3402\"> <img src=\"https://media.guim.co.uk/01125d3e5fd18fe84105b1a0daa5dfcb56fa3402/0_133_3046_1828/1000.jpg\" alt=\"Manchester City v Tottenham Hotspur - Premier League\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Full Sky TV coverage such as this Premier League clash between Manchester City and Tottenham Hotspur is to be available without a dish for the first time. </span> <span class=\"element-image__credit\">Photograph: Alex Livesey/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/01125d3e5fd18fe84105b1a0daa5dfcb56fa3402/0_133_3046_1828/500.jpg", 
      "body": "<p>Sky is to make its full TV service of hundreds of channels available without the need for a satellite dish for the first time, as it looks to stem customer defections to rivals such as BT.</p> <p>The pay-TV giant, which had an 18% plunge in profits at its UK business in the last six months of 2016 thanks to spiralling Premier League rights costs, said it would launch the broadband-delivered TV service next year.<br></p> <p>Jeremy Darroch, the Sky chief executive, said it would allow Sky to target up to 6m households across Europe who cannot, or will not, have a satellite dish.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/dec/18/sky-tv-11bn-premium-package-rupert-murdoch\">More than £11bn for Sky? Now that really is a premium package</a> </p> </aside>  <p>“This is the first time we have been able to offer the full Sky TV service without a satellite dish,” he said. “It is a big moment for the business.”<br></p> <p>Customers can currently use the <a href=\"https://www.theguardian.com/media/2012/jul/16/sky-netflix-now-tv\">Now TV broadband service</a> to watch a limited range of Sky channels without a dish, but the new offering will allow access to potentially all of its 270 channels.</p> <p>The initiative, which could open up about 2m homes in the UK for Sky to target, comes as the company revealed that the rate of customers defecting to rivals has climbed significantly.</p> <p>Sky said its churn rate, a key metric watched by the City, rose to 11.6% in the last six months of 2016. This is up significantly on the 10.2% in the same period the previous year.</p> <p>Darroch blamed the jump in churn to the “highly promotional” and competitive UK market with broadband customers proving to be deal hunters more likely to switch to a rival.<br></p> <p>Sky is also launching a loyalty programme to “reward and recognise members” based on how long they have been a customer as part of its strategy to stem customer churn.<br tabindex=\"-1\"></p> <p>Sky UK, which accounts for more than 90% of the pan-European broadcaster’s profits, experienced an 18% fall in profits to £620m in the second half of last year.</p> <p>Sky, which had a 9% fall in total profits across its business to £679m, said that it was a resilient performance, down £65m year on year despite a £314m rise in Premier League rights costs. Total revenues rose 6% to £6.4bn.</p> <p>Darroch also said Sky would not back down in the face of the threat made by Discovery, which has 12 channels including Eurosport and Animal Planet, to pull its UK programming from the end of the month.</p> <p>Discovery says Sky is refusing to pay a “fair price” to air its channels and that it is using its “dominant market position” to pay it less than it received a decade ago.<br tabindex=\"-1\"></p> <p>Darroch said Discovery’s move to go public about the negotiations, which will result in the channels coming off Sky from 1 February if an 11th hour deal cannot be reached, was about “commercial self-interest”.<br tabindex=\"-1\"></p> <p>Pay-TV rivals have already voiced concerns about Sky’s <a href=\"https://www.theguardian.com/business/2016/dec/16/murdoch-sky-bid-competition-complaints-rights-deals\">potential dominance of sport, TV and film</a> if Fox’s proposed £11.7bn takeover is allowed by competition regulators.<br></p> <p>“This is a very real concern about being squeezed out of the market,” said Susanna Dinnage, the managing director of Discovery Networks UK &amp; Ireland. “We have grave concerns about the impact on our business. We are in competition, in areas such as factual programming and sports rights, in the UK and Europe. There are a lot of lone voices out there, from consumers to other smaller broadcasters. We are one of the few people who can stand up and say enough is enough.”<br tabindex=\"-1\"></p> <p>Darroch distanced the breakdown in talks from a potential link with concerns of market dominance relating to the Fox/Sky deal.<br></p> <p>“I don’t think this has got anything to do with the approach by 21st Century Fox,” said Darroch. “We have been talking to Discovery since April last year. We have extended deals with a whole range of companies. </p> <p>“One thing we will ask for is performance from our partners. The fact is [Discovery’s] share of viewing on linear [TV] has been in long-term decline. When you look to the on-demand world, Discovery performs at best a third it does in linear. They are not hitting big shows people pay for.”<br></p> <p>Darroch said its strategy in the upcoming battle for Champion’s League TV rights, currently controlled by BT, would not be impacted by the potential takeover by the deep-pocketed Fox.<br tabindex=\"-1\"></p> <p>“We go into all rights renewals this year in a good place,” he said. “The Fox approach has no effect at all on that. We have good options. We always look incrementally at where we might seek to invest and get better. We go into Champions League renewal from a position of strength across all our markets. We will bid according to the value we attribute to [those] right[s].”<br></p> <p>Sky also announced that it has secured the exclusive rights to England matches in the new Uefa Nations League, including qualifiers for Euro 2020 and the 2022 World Cup.<br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2017-01-27T00:00:00Z", 
      "charCount": "4583", 
      "firstPublicationDate": "2017-01-26T08:31:45Z", 
      "wordcount": "825", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:46:22Z", 
      "trailText": "Pay-TV giant announces landmark move as it reports falling profits due to Premier League rights costs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/sky-tv-without-dish-premier-league-rights-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T08:31:45Z", 
    "type": "article", 
    "id": "business/2017/jan/26/sky-tv-without-dish-premier-league-rights-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/uk-car-industry-tariffs-red-line-issue-jobs-brexit-smmt", 
    "sectionName": "Business", 
    "webTitle": "Car firms tell May post-Brexit tariffs are 'red line' issue that threatens jobs", 
    "fields": {
      "bodyText": "The car industry has told Theresa May that the introduction of tariffs after Britain leaves the EU is a “red line” issue that would lead to a fall in sales and potentially result in job losses. In a severe warning about the consequences of a hard Brexit, Mike Hawes, the chief executive of the Society of Motor Manufacturers and Traders, said tariffs would make UK car plants uncompetitive and it was critical that any trade deal with the EU contained some of the benefits of the single market and customs union. His comments came as the SMMT announced on Thursday that car manufacturing in Britain reached a 17-year-high in 2016. A total of 1.72m cars were produced last year, up by 8.5% on 2015 and the highest figure since 1999. He said the rise was the result of “investment over many years”, rather than a “post-Brexit bounce”. The number of cars exported was 1.25m, 79% of the total and an all-time record. In a sign of how important Europe is to the UK car industry, 57% of the exported cars went to the EU. Hawes said there was evidence that carmakers were delaying investment in the UK due to the uncertainty around Brexit. Although Nissan announced in October that it would expand its plant in Sunderland, the SMMT found that the amount of investment committed to Britain by carmakers fell by more than one-third in 2016 on the year before, from £2.5bn to £1.66bn. Hawes said this was slightly worrying. “Looking at the figures and anecdotal evidence, we do see companies delaying investment decisions until there is greater certainty,” he said. The warning on tariffs came just over a week after the prime minister said in a landmark speech that Britain will leave the single market as part of Brexit and revert to World Trade Organisation rules if it cannot strike a good deal with the EU. The car industry has calculated that WTO rules, which would mean 10% tariffs on exports and imports, could add £1,500 to the cost of every car sold in the UK. Hawes said: “You well know that we would rather remain within the single market, [but] clearly that is not compatible with controlling borders and the change in respect of ECJ [European court of justice]. So we are leaving, but we want to try to safeguard as much of the benefits that we have. “We don’t want tariffs, that is an absolute red line for the industry. Undoubtedly [if WTO rules are applied], despite the elasticity of demand that does exist, there would be an impact in terms of demand and potentially jobs as well. We want to avoid that. That is the cliff edge we want to avoid.” Even if WTO rules were only applied for three, four or five years, it would be “very hard to overcome that level of additional cost, given that plants operate on pretty wafer thin margins,” he said. Asked whether a tariff of less than 10% would damage the industry and lead to the closure of plants, Hawes said: “I wouldn’t jump to that conclusion, but it underscores the pressure that they [factories] would be under to deliver further productivity improvements to remain competitive with other plants in Europe and elsewhere.” Another area of concern for the industry is rules around the origin of products. Existing free trade deals involving Europe and other markets include stipulations that a certain proportion of the parts of a car must be made on the continent to qualify for free trade. For example, in the trade agreement with South Korea, 55% of the components in a car exported from Europe must be made there to avoid tariffs. However, on average, 41% of the components in cars exported from Britain are made in the UK, with the rest imported. This means that carmakers are pushing for components made in Europe to count as home-sourced as part of any trade agreement. Hawes said the government needed to prioritise this in negotiations. “In the future, we need to make sure that European parts count towards UK content and UK content counts towards Europe. That way there is a benefit in a good deal for the UK and Europe,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Britain must keep some benefits of single market and customs union after Brexit, says chief executive of trade body SMMT</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Car firms tell May post-Brexit tariffs are 'red line' issue that threatens jobs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nhpv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7b17d8ca1247774e2a57b3029f9e989ff7426bd2\"> <img src=\"https://media.guim.co.uk/7b17d8ca1247774e2a57b3029f9e989ff7426bd2/0_114_5760_3456/1000.jpg\" alt=\"Workers inspect a Mini bodyshell for imperfections\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers inspect a Mini bodyshell for imperfections before it is painted at BMW’s plant in Oxford.</span> <span class=\"element-image__credit\">Photograph: Geoff Caddick/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7b17d8ca1247774e2a57b3029f9e989ff7426bd2/0_114_5760_3456/500.jpg", 
      "body": "<p>The car industry has told Theresa May that the introduction of tariffs after Britain leaves the EU is a “red line” issue that would lead to a fall in sales and potentially result in job losses.</p> <p>In a severe warning about the consequences of a hard Brexit, Mike Hawes, the chief executive of the Society of Motor Manufacturers and Traders, said tariffs would <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/20/nissan-review-sunderland-plant-competitiveness-post-brexit\">make UK car plants uncompetitive</a> and it was critical that any trade deal with the EU contained some of the benefits of the single market and customs union.</p> <p>His comments came as the SMMT announced on Thursday that car manufacturing in Britain reached a 17-year-high in 2016. A total of 1.72m cars were produced last year, up by 8.5% on 2015 and the highest figure since 1999. </p> <p>He said the rise was the result of “investment over many years”, rather than a “post-Brexit bounce”.</p> <p><a href=\"https://www.theguardian.com/business/2016/dec/22/uk-car-exports-soar-to-record-high\">The number of cars exported</a> was 1.25m, 79% of the total and an all-time record. In a sign of how important Europe is to the UK car industry, 57% of the exported cars went to the EU.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/20/nissan-review-sunderland-plant-competitiveness-post-brexit\">Nissan to review Sunderland plant's competitiveness after Brexit</a> </p> </aside>  <p>Hawes said there was evidence that carmakers were <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/05/british-car-industry-body-warns-of-sales-downturn-as-uncertainty-kicks-in\">delaying investment in the UK</a> due to the uncertainty around Brexit. Although Nissan announced in October that it would <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/oct/27/new-nissan-super-plant-hopes-for-tariff-free-eu-access\">expand its plant in Sunderland</a>, the SMMT found that the <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2016/nov/23/brexit-uncertainty-could-hit-investment-in-uk-warns-german-car-chief\">amount of investment committed to Britain</a> by carmakers fell by more than one-third in 2016 on the year before, from £2.5bn to £1.66bn.</p> <p>Hawes said this was slightly worrying. “Looking at the figures and anecdotal evidence, we do see companies delaying investment decisions until there is greater certainty,” he said.</p> <p>The warning on tariffs came just over a week after the prime minister said in a landmark speech that <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2017/jan/17/prime-minister-vows-to-put-final-brexit-deal-before-parliament\">Britain will leave the single market</a> as part of Brexit and revert to World Trade Organisation rules if it cannot strike a good deal with the EU.</p> <p>The car industry has calculated that WTO rules, which would mean 10% tariffs on exports and imports, could <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/nov/29/new-cars-imported-from-eu-may-cost-10-more-if-uk-leaves-single-market\">add £1,500 to the cost</a> of every car sold in the UK.</p> <p>Hawes said: “You well know that we would rather remain within the single market, [but] clearly that is not compatible with controlling borders and the change in respect of ECJ [European court of justice]. So we are leaving, but we want to try to safeguard as much of the benefits that we have.</p> <p>“We don’t want tariffs, that is an absolute red line for the industry. Undoubtedly [if WTO rules are applied], despite the elasticity of demand that does exist, there would be an impact in terms of demand and potentially jobs as well. We want to avoid that. That is the cliff edge we want to avoid.”</p> <p>Even if WTO rules were only applied for three, four or five years, it would be “very hard to overcome that level of additional cost, given that plants operate on pretty wafer thin margins,” he said.</p> <p>Asked whether a tariff of less than 10% would damage the industry and lead to the closure of plants, Hawes said: “I wouldn’t jump to that conclusion, but it underscores the pressure that they [factories] would be under to deliver further productivity improvements to remain competitive with other plants in Europe and elsewhere.”</p> <p>Another area of concern for the industry is rules around the origin of products. Existing free trade deals involving Europe and other markets include stipulations that a certain proportion of the parts of a car must be made on the continent to qualify for free trade. For example, in the trade agreement with South Korea, 55% of the components in a car exported from Europe must be made there to avoid tariffs.</p> <p>However, on average, 41% of the components in cars exported from Britain are made in the UK, with the rest imported. This means that carmakers are pushing for components made in Europe to count as home-sourced as part of any trade agreement. </p> <p>Hawes said the government needed to prioritise this in negotiations. “In the future, we need to make sure that European parts count towards UK content and UK content counts towards Europe. That way there is a benefit in a good deal for the UK and Europe,” he said.</p>", 
      "newspaperEditionDate": "2017-01-26T00:00:00Z", 
      "charCount": "4001", 
      "firstPublicationDate": "2017-01-26T00:01:02Z", 
      "wordcount": "714", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:47:36Z", 
      "trailText": "Britain must keep some benefits of single market and customs union after Brexit, says chief executive of trade body SMMT", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T00:01:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/uk-car-industry-tariffs-red-line-issue-jobs-brexit-smmt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T07:38:51Z", 
    "type": "article", 
    "id": "business/2017/jan/26/uk-car-industry-tariffs-red-line-issue-jobs-brexit-smmt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/26/malcolm-turnbull-cools-on-tpp-ratification-in-face-of-hostile-senate", 
    "sectionName": "Business", 
    "webTitle": "Malcolm Turnbull cools on TPP ratification in face of hostile Senate", 
    "fields": {
      "bodyText": "Malcolm Turnbull has walked back a commitment to ratify the Trans Pacific Partnership agreement in parliament because it is not clear whether the legislation will pass. The Coalition began the week calling for a clear statement from parliament to ratify the agreement. In a statement on Sunday, the trade minister, Steve Ciobo, said “ratification of the agreement is the strongest message we can send on the importance of the TPP”. “It would be a clear statement from the Australian parliament that we reject protectionism and that open markets are the path to long-term sustainable job creation.” But Donald Trump formally dumped trade agreement on Tuesday in the final stages of negotiations in the decade long process and Labor has so far refused to commit to ratification until it sees legislation. Asked if the government would still introduce legislation for ratification when parliament returned, Turnbull equivocated on Thursday. “We will make the decision as to when legislation is introduced based on continuing discussions with other countries and, of course, the position in the Senate,” Turnbull said. “It’s not my practice to introduce legislation into the parliament that isn’t going to be passed. We’ll assess that on its merits.” Earlier this week the opposition leader, Bill Shorten, refused to commit Labor to ratifying the agreement in the parliament. Asked if Labor would vote against the TPP, Shorten said the agreement was dead. “The TPP is dead,” Shorten said. “How on earth can Mr Turnbull want to waste the time of the parliament, asking the parliament to ratify an agreement which includes America, when America’s not in it? It is just the peak of delusional absurdity.” Turnbull acknowledged the difficulties of both renegotiating the agreement between the 11 remaining members and ratifying the agreement in the parliament. He accused Shorten of populism and said Labor’s stance was a threat to jobs. “Bill Shorten thinks he can get on a populist bandwagon and be against trade and the absurdity of it is he is going around, in his fluoro vests, going to businesses which depend on trade,” Turnbull said on Thursday. According to the final chapter of the TPP, the trade agreement can go ahead only if at least six of its 12 original members have ratified the agreement, and if those six countries represent 85% of the combined GDP of all 12 countries. Without the US or Japan involved there is no way for the remaining signatories to fulfil the 85% requirement. Turnbull described the withdrawal of the US as a very big loss which would require the TPP to be renegotiated among the remaining countries. However he said Japan had encouraged Australia to follow its lead and ratify the agreement anyway. “Japan has ratified the TPP and encouraged us to complete our ratification process, as indeed, have other countries because everyone would like, in the future, the United States to rethink its position and join the TPP,” Turnbull said. “But I don’t think – nothing is impossible – but I don’t think that’s likely in the foreseeable future.” Turnbull would not comment on Trump’s position but said Australia was highly dependent on trade. “It isn’t rocket science – we are much more dependent on trade than other comparable countries like the United States, for example,” Turnbull said. “So getting those markets open is the difference between having a job, having a better job, having as successful business right around Australia.” The Greens, One Nation and the Nick Xenophon Team are opposed to the TPP in the Senate.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Australia shifts on Trans Pacific Partnership trade deal ratification following Donald Trump’s executive order to pull US out<br><a href=\"https://www.theguardian.com/news/2016/nov/22/trans-pacific-partnership-guardian-briefing-tpp\">• What is the TPP and is it over? Guardian briefing</a></p>", 
      "byline": "Gabrielle Chan", 
      "publication": "theguardian.com", 
      "headline": "Malcolm Turnbull cools on TPP ratification in face of hostile Senate", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nyxt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0dc72e0eb51a3e0055c599e77aa4321f4c4966e\"> \n <img src=\"https://media.guim.co.uk/b0dc72e0eb51a3e0055c599e77aa4321f4c4966e/0_0_4096_2653/1000.jpg\" alt=\"Shipping containers for import and export in Melbourne, Victoria, Australia, 07 December 2016. \" width=\"1000\" height=\"648\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Shipping containers for import and export in Melbourne. Government ministers had previously said ratifying the TPP would ‘send a clear signal’ to the US.</span> \n  <span class=\"element-image__credit\">Photograph: Julian Smith/EPA</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/b0dc72e0eb51a3e0055c599e77aa4321f4c4966e/0_196_4096_2457/500.jpg", 
      "body": "<p>Malcolm Turnbull has walked back a commitment to ratify the Trans Pacific Partnership agreement in parliament because it is not clear whether the legislation will pass.</p> \n<p>The Coalition began the week calling for a clear statement from parliament to ratify the agreement. In a statement on Sunday, the trade minister, Steve Ciobo, said “ratification of the agreement is the strongest message we can send on the importance of the TPP”. </p> \n<p>“It would be a clear statement from the Australian parliament that we reject protectionism and that open markets are the path to long-term sustainable job creation.”</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jan/24/turnbull-and-the-tpp-desperately-pressing-ahead-despite-negligible-benefits\">Turnbull and TPP: desperately pressing ahead despite negligible benefits | Greg Jericho</a> </p> \n</aside> \n<p>But <a href=\"https://www.theguardian.com/us-news/2017/jan/23/donald-trump-first-orders-trans-pacific-partnership-tpp\">Donald Trump formally dumped trade agreement</a> on Tuesday in the final stages of negotiations in the decade long process and Labor has so far refused to commit to ratification until it sees legislation.</p> \n<p>Asked if the government would still introduce legislation for ratification when parliament returned, Turnbull equivocated on Thursday.</p> \n<p>“We will make the decision as to when legislation is introduced based on continuing discussions with other countries and, of course, the position in the Senate,” Turnbull said.</p> \n<p>“It’s not my practice to introduce legislation into the parliament that isn’t going to be passed. We’ll assess that on its merits.”<br></p> \n<p>Earlier this week the opposition leader, Bill Shorten, refused to commit Labor to ratifying the agreement in the parliament. Asked if Labor would vote against the TPP, Shorten said the agreement was dead.</p> \n<p>“The TPP is dead,” Shorten said. “How on earth can Mr Turnbull want to waste the time of the parliament, asking the parliament to ratify an agreement which includes America, when America’s not in it? It is just the peak of delusional absurdity.” </p> \n<p>Turnbull acknowledged the difficulties of both renegotiating the agreement between the 11 remaining members and ratifying the agreement in the parliament. He accused Shorten of populism and said Labor’s stance was a threat to jobs. </p> \n<p>“Bill Shorten thinks he can get on a populist bandwagon and be against trade and the absurdity of it is he is going around, in his fluoro vests, going to businesses which depend on trade,” Turnbull said on Thursday.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"2defe271-4431-49af-9a3b-c83fa2db6e82\" data-atom-type=\"explainer\"> \n  <div>\n   <div class=\"atom-Explainer\"></div>\n  </div>\n </gu-atom> \n</figure> \n<p>According to the <a href=\"https://ustr.gov/sites/default/files/TPP-Final-Text-Final-Provisions.pdf\">final chapter of the TPP</a>, the trade agreement can go ahead only if at least six of its 12 original members have ratified the agreement, and if those six countries represent 85% of the combined GDP of all 12 countries. Without the US or Japan involved there is no way for the remaining signatories to fulfil the 85% requirement.</p> \n<p>Turnbull described the withdrawal of the US as a very big loss which would require the TPP to be renegotiated among the remaining countries. However he said Japan had encouraged Australia to follow its lead and ratify the agreement anyway.</p> \n<p>“Japan has ratified the TPP and encouraged us to complete our ratification process, as indeed, have other countries because everyone would like, in the future, the United States to rethink its position and join the TPP,” Turnbull said.</p> \n<p>“But I don’t think – nothing is impossible – but I don’t think that’s likely in the foreseeable future.”</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jan/24/the-guardian-view-on-the-trans-pacific-partnership-not-a-good-deal\">The Guardian view on the Trans-Pacific Partnership: not a good deal | Editorial</a> </p> \n</aside> \n<p>Turnbull would not comment on Trump’s position but said Australia was highly dependent on trade.</p> \n<p>“It isn’t rocket science – we are much more dependent on trade than other comparable countries like the United States, for example,” Turnbull said.</p> \n<p>“So getting those markets open is the difference between having a job, having a better job, having as successful business right around Australia.”</p> \n<p>The Greens, One Nation and the Nick Xenophon Team are opposed to the TPP in the Senate.</p>", 
      "charCount": "3551", 
      "firstPublicationDate": "2017-01-26T03:58:58Z", 
      "wordcount": "592", 
      "lang": "en", 
      "lastModified": "2018-03-13T16:32:09Z", 
      "trailText": "Australia shifts on Trans Pacific Partnership trade deal ratification following Donald Trump’s executive order to pull US out", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-29T03:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/26/malcolm-turnbull-cools-on-tpp-ratification-in-face-of-hostile-senate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T03:58:58Z", 
    "type": "article", 
    "id": "business/2017/jan/26/malcolm-turnbull-cools-on-tpp-ratification-in-face-of-hostile-senate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/25/uk-manufacturers-weak-pound-exports-cbi-sterling-brexit", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturers upbeat as weak pound boosts exports", 
    "fields": {
      "bodyText": "Britain’s factories are gearing up to expand capacity to cope with the recent surge in homegrown and overseas demand for their products, the CBI has said. The quarterly health check of industry from the employers’ organisation found that manufacturers were upbeat about their prospects, reporting strong order books and rising output. The CBI said exporters’ competitiveness had been boosted by the fall in the value of the pound since the Brexit vote last June, but more expensive imports would eventually push up prices through their impact on business costs. Rain Newton-Smith, the CBI chief economist, said: “UK manufacturers are firing on all cylinders right now, with domestic orders up and optimism rising at the fastest pace in two years. “The weaker pound is driving export optimism for the year ahead but is having a detrimental impact on costs for firms and ultimately for consumers.” Official figures due out on Thursday are likely to show that the economy continued to shrug off the impact of the EU referendum result during the final three months of 2016. Although the chancellor, Philip Hammond, warned in Davos last week that rising inflation would mean slower growth in 2017, the CBI industrial trends survey found that manufacturers are becoming more optimistic about business conditions and the prospects for exports. The poll of 461 manufacturers found that domestic orders rose at their fastest pace since mid-2014 in the three months to January 2017 and companies are confident of a rise in UK and overseas orders in the next three months. After cutting the number of workers in the period immediately after the Brexit vote, businesses have since slightly increased their headcount and reported a severe lack of skilled labour. The CBI said rising output had eaten into spare capacity, pushing the proportion of companies citing expansion as the reason for new investment to its highest level since the question was first asked in 1979. Businesses were planning to increase spending on product innovation and training in the coming 12 months at the fastest pace in two years, while investment plans for building, and plant and machinery, had moved back above their long-run averages, the CBI said. More than one-quarter of companies (27%) said they were more optimistic about the general business climate than three months ago and 12% were less optimistic, giving a rounded balance of +15%. This is the highest figure since January 2015, when the economy was growing strongly ahead of the general election in May that year. Optimism about export prospects for the year ahead rose strongly to +19%. The CBI said the impact of sterling’s fall had been mixed. Domestic prices had risen at an above-average pace for the third quarter in succession, but competitiveness in EU and non-EU markets had seen a marked improvement. A separate survey from the Royal Institution of Chartered Surveyors said thanks to the weaker pound, demand from overseas buyers for warehouses, factories and other industrial assets had bounced back in the final three months of 2016, following a sharp drop immediately after the EU referendum. Overall demand for UK commercial property increased for a second quarter, with a net balance of 21% of firms reporting higher demand between October and December, up from 9% in the third quarter. Simon Rubinsohn, RICS chief economist, said the results “suggest that the commercial property market is continuing to attract investor interest despite ongoing concerns about pricing in the capital and the prospects for the economy more generally. Indeed, the feedback we have received is consistent with a renewed appetite from overseas buyers for UK assets.” Demand for offices remained flat, however, while investment inquiries for retail assets fell slightly, despite landlords offering bigger incentive packages to lure tenants.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>CBI poll finds factories reporting strong order books, but face rising costs due to sterling’s post-Brexit vote plunge</p>", 
      "byline": "Larry Elliott and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "UK manufacturers upbeat as weak pound boosts exports", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5ngkf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"697eaa0c0eee17d430de4516cefccd204f94dc08\"> <img src=\"https://media.guim.co.uk/697eaa0c0eee17d430de4516cefccd204f94dc08/0_219_4000_2400/1000.jpg\" alt=\"A worker welds a tension tube at the Brompton bicycle factory in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker welds a tension tube at the Brompton bicycle factory in London.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/697eaa0c0eee17d430de4516cefccd204f94dc08/0_219_4000_2400/500.jpg", 
      "body": "<p>Britain’s factories are gearing up to expand capacity to cope with the recent surge in homegrown and overseas demand for their products, the CBI has said.</p> <p>The quarterly health check of industry from the employers’ organisation found that manufacturers were upbeat about their prospects, reporting strong order books and rising output.</p> <p>The CBI said exporters’ competitiveness had been boosted by the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jan/16/sterling-skids-to-three-month-low-on-hard-brexit-concerns\">fall in the value of the pound</a> since the Brexit vote last June, but more expensive imports would eventually push up prices through their impact on business costs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jan/25/brexit-economy-weak-pound-inflation-jobs-market\">Brexit economy: weak pound stokes inflation as jobs market cools</a> </p> </aside>  <p>Rain Newton-Smith, the CBI chief economist, said: “UK manufacturers are firing on all cylinders right now, with domestic orders up and optimism rising at the fastest pace in two years.</p> <p>“The weaker pound is driving export optimism for the year ahead but is having a detrimental impact on costs for firms and ultimately for consumers.”</p> <p>Official figures due out on Thursday are likely to show that the <a href=\"https://www.theguardian.com/business/2017/jan/22/uk-gdp-forecast-a-strong-finish-to-2016-and-a-sharp-slowdown-in-2017\">economy continued to shrug off the impact</a> of the EU referendum result during the final three months of 2016.</p> <p>Although the chancellor, Philip Hammond, warned in Davos last week that <a href=\"https://www.theguardian.com/business/2017/jan/20/philip-hammond-tony-blair-brexit-davos-immigration\">rising inflation would mean slower growth</a> in 2017, the CBI industrial trends survey found that manufacturers are becoming more optimistic about business conditions and the prospects for exports.</p> <p>The poll of 461 manufacturers found that domestic orders rose at their fastest pace since mid-2014 in the three months to January 2017 and companies are confident of a rise in UK and overseas orders in the next three months.</p> <p>After cutting the number of workers in the period immediately after the Brexit vote, businesses have since slightly increased their headcount and reported a severe lack of skilled labour.</p> <p>The CBI said rising output had eaten into spare capacity, pushing the proportion of companies citing expansion as the reason for new investment to its highest level since the question was first asked in 1979.</p> <p>Businesses were planning to increase spending on product innovation and training in the coming 12 months at the fastest pace in two years, while investment plans for building, and plant and machinery, had moved back above their long-run averages, the CBI said.</p> <p>More than one-quarter of companies (27%) said they were more optimistic about the general business climate than three months ago and 12% were less optimistic, giving a rounded balance of +15%.</p> <p>This is the highest figure since January 2015, when the economy was growing strongly ahead of the general election in May that year. Optimism about export prospects for the year ahead rose strongly to +19%.</p> <p>The CBI said the impact of sterling’s fall had been mixed. Domestic prices had risen at an above-average pace for the third quarter in succession, but competitiveness in EU and non-EU markets had seen a marked improvement.</p> <p>A separate survey from the Royal Institution of Chartered Surveyors said thanks to the weaker pound, demand from overseas buyers for warehouses, factories and other industrial assets had bounced back in the final three months of 2016, following a <a href=\"https://www.theguardian.com/business/2016/jul/08/commercial-property-prices-brexit-clauses-ubs\">sharp drop immediately after the EU referendum</a>.</p> <p>Overall demand for UK commercial property increased for a second quarter, with a net balance of 21% of firms reporting higher demand between October and December, up from 9% in the third quarter. </p> <p>Simon Rubinsohn, RICS chief economist, said the results “suggest that the commercial property market is continuing to attract investor interest despite ongoing concerns about pricing in the capital and the prospects for the economy more generally. Indeed, the feedback we have received is consistent with a renewed appetite from overseas buyers for UK assets.”</p> <p>Demand for offices remained flat, however, while investment inquiries for retail assets fell slightly, despite landlords offering bigger incentive packages to lure tenants.</p>", 
      "newspaperEditionDate": "2017-01-26T00:00:00Z", 
      "charCount": "3867", 
      "firstPublicationDate": "2017-01-25T12:38:03Z", 
      "wordcount": "621", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:47:03Z", 
      "trailText": "CBI poll finds factories reporting strong order books, but face rising costs due to sterling’s post-Brexit vote plunge", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-28T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/25/uk-manufacturers-weak-pound-exports-cbi-sterling-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T00:47:27Z", 
    "type": "article", 
    "id": "business/2017/jan/25/uk-manufacturers-weak-pound-exports-cbi-sterling-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/jan/25/government-reported-to-be-planning-to-nationalise-southern-rail-franchise", 
    "sectionName": "Business", 
    "webTitle": "Government planning possible take-over of Southern rail – report", 
    "fields": {
      "bodyText": "Ministers are considering taking direct control of the rail franchise that includes Southern rail, it has been claimed. Options ranging from splitting off Southern from Govia Thameslink Railway (GTR), to a complete “managed exit” to take direct control of the entire franchise until a new contract could be let are under consideration by the Department of Transport, according to the Rail Business Intelligence magazine. Passengers on the blighted route have finally seen a full timetable restored, with the suspension of strikes while GTR holds talks with the train drivers’ union Aslef, but the department is still adjudicating on a question of whether the company breached the terms of its franchise. Commuters have suffered almost two years of disruption and delay on the rail network, a situation that has been exacerbated by strikes since last April. GTR claimed in 2016 that its failure to run adequate services was down to force majeure – the effects of industrial action – but the department has yet to confirm whether it is in breach of contract, despite months of review. The department said it was still considering the question of whether GTR was in breach of its franchise commitments, despite months of pressing on the issue from the transport select committee. The rail minister Paul Maynard recently wrote to the chair of the transport select committee, Louise Ellman, stressing that even if GTR’s claim of force majeure was rejected and the firm was found to be in breach, it would not necessarily lose the contract. Ellman said the latest reported moves showed the department is in an “increasing desperate situation”. She added: “Commuters are angry, the government’s own MPs are angry, and the transport committee can’t even get a straight answer on force majeure. “In the meantime GTR are picking up billion pounds a year, and the cost to the public purse from lost revenue is £38m – the government must take a decision. How ever unpalatable, they can’t let this continue.” Any direct control or hint of re-nationalisation would be anathema to the transport secretary, Chris Grayling, who has repeatedly stressed that there is no better alternative than GTR. The government’s in-house operating company of last resort, Directly Operated Railways, which ran East Coast for six years when National Express walked away from the franchise in 2009, has been disbanded. Engineering firm Arup and consultants EY have a contract to help establish stand-in, emergency franchises. A spokesman for the transport department said there were no plans to strip GTR of its franchise, describing the report as “pure speculation”, while a GTR spokeswoman said: “The article is just speculation and we wouldn’t comment on it. As you would expect there are always discussions with the DfT regarding the GTR franchise contract and our other franchise contracts.” Meanwhile, talks are continuing between Aslef and Southern to try to resolve their row over driver-only trains. Planned strikes were suspended after talks started a week ago, but neither side has commented on whether any progress is being made. A small number of members of the RMT union at Southern went on strike on Wednesday and will walk out again on Friday. The RMT general secretary, Mick Cash, said: “Instead of dragging this farce out any longer the government should now do the decent thing, pull the plug on the GTR contract, take the lines under public control and draw a line under this shambles that shames Britain’s railways.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rail magazine says transport department considering options such as taking over direct control of Govia Thameslink </p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Government planning possible take-over of Southern rail – report", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/5nj9g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2f2210e75929a33f087ec076de12d8c64a6f8356\"> <img src=\"https://media.guim.co.uk/2f2210e75929a33f087ec076de12d8c64a6f8356/0_0_4000_2400/1000.jpg\" alt=\"Southern rail train\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Department for Transport spokesman dismissed the reports as ‘pure speculation’.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2f2210e75929a33f087ec076de12d8c64a6f8356/0_0_4000_2400/500.jpg", 
      "body": "<p>Ministers are considering taking direct control of the rail franchise that includes Southern rail, it has been claimed. </p> <p>Options ranging from splitting off Southern from Govia Thameslink Railway (GTR), to a complete “managed exit” to take direct control of the entire franchise until a new contract could be let are under consideration by the Department of Transport, according to the Rail Business Intelligence magazine.</p> <p>Passengers on the blighted route have finally seen a full timetable restored, with the suspension of strikes while GTR holds talks with the train drivers’ union Aslef, but the department is still adjudicating on a question of whether the company breached the terms of its franchise.</p> <p>Commuters have suffered almost two years of disruption and delay on the rail network, a situation that has been exacerbated by strikes since last April. GTR claimed in 2016 that its failure to run adequate services was down to force majeure – the effects of industrial action – but the department has yet to confirm whether it is in breach of contract, despite months of review.</p> <p>The department said it was still considering the question of whether GTR was in breach of its franchise commitments, despite months of pressing on the issue from the transport select committee.</p> <p>The rail minister Paul Maynard recently wrote to the chair of the transport select committee, Louise Ellman, stressing that even if GTR’s claim of force majeure was rejected and the firm was found to be in breach, it would not necessarily lose the contract.</p> <p>Ellman said the latest reported moves showed the department is in an “increasing desperate situation”. She added: “Commuters are angry, the government’s own MPs are angry, and the transport committee can’t even get a straight answer on force majeure.</p> <p>“In the meantime GTR are picking up billion pounds a year, and the cost to the public purse from lost revenue is £38m – the government must take a decision. How ever unpalatable, they can’t let this continue.”</p> <p>Any direct control or hint of re-nationalisation <a href=\"https://www.theguardian.com/uk-news/2016/dec/06/new-fully-privatised-rail-line-chris-grayling-plans-oxford-cambridge\">would be anathema to the transport secretary, Chris Grayling</a>, who has repeatedly stressed that there is no better alternative than GTR. The government’s in-house operating company of last resort, Directly Operated Railways, which <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2013/oct/26/east-coast-mainline-why-privatise\">ran East Coast for six years when National Express walked away from the franchise</a> in 2009, has been disbanded. Engineering firm Arup and consultants EY have a contract to help establish stand-in, emergency franchises.</p> <p>A spokesman for the transport department said there were no plans to strip GTR of its franchise, describing the report as “pure speculation”, while a GTR spokeswoman said: “The article is just speculation and we wouldn’t comment on it. As you would expect there are always discussions with the DfT regarding the GTR franchise contract and our other franchise contracts.”</p> <p>Meanwhile, talks are continuing between Aslef and Southern to try to resolve their row over driver-only trains. Planned strikes were suspended after talks started a week ago, but neither side has commented on whether any progress is being made.</p> <p>A small number of members of the <a href=\"https://www.theguardian.com/uk-news/rmt\">RMT</a> union at Southern went on strike on Wednesday and will walk out again on Friday.</p> <p>The RMT general secretary, Mick Cash, said: “Instead of dragging this farce out any longer the government should now do the decent thing, pull the plug on the GTR contract, take the lines under public control and draw a line under this shambles that shames Britain’s railways.”</p>", 
      "newspaperEditionDate": "2017-01-26T00:00:00Z", 
      "charCount": "3504", 
      "firstPublicationDate": "2017-01-25T20:27:13Z", 
      "wordcount": "575", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-28T06:47:07Z", 
      "trailText": "Rail magazine says transport department considering options such as taking over direct control of Govia Thameslink ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-01-28T20:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/jan/25/government-reported-to-be-planning-to-nationalise-southern-rail-franchise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-01-26T00:31:55Z", 
    "type": "article", 
    "id": "business/2017/jan/25/government-reported-to-be-planning-to-nationalise-southern-rail-franchise", 
    "pillarName": "News"
  }
]