[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2017/mar/29/ryanair-michael-oleary-uk-europe-flights-after-brexit", 
    "sectionName": "Business", 
    "webTitle": "Cool your jets, Michael O'Leary – Brexit unlikely to ground Ryanair | Nils Pratley", 
    "fields": {
      "bodyText": "Every industry wants its interests to be uppermost in the trade negotiations between the UK and the EU, but few companies shout as loudly as Ryanair. In its latest dispatch, the Irish carrier warned there was “the distinct possibility of no flights between Europe and the UK for a period after March 2019 in the absence of a bilateral deal”. Technically speaking, Ryanair is correct. Once the UK leaves Europe’s “open skies” agreement, something will have to take its place. Historical World Trade Organization rules, as the company says, don’t cover aviation. So, yes, it is just about conceivable that Stansted, Gatwick and other UK airports dominated by tourist traffic to the EU could grind to a halt temporarily. But, rather than being “distinct”, the possibility is surely remote. Reaching agreement on rules to cover UK/EU flights ought to be relatively easy because the alternative is horrible for both sides. Every hotelier from Corfu to the Canaries would be screaming for a deal if there were a chance that British tourists wouldn’t arrive in 2019. Similarly, Lufthansa would probably prefer its Heathrow service to continue without interruption. Ryanair’s Michael O’Leary should calm down. The overall trade negotiations may prove to be hellish, but it is still reasonable to assume that planes will fly between the UK and EU in April 2019. Other people, like the five million citizens unsure of their right to remain, have bigger worries. Blocking of Deutsche Börse merger no great loss for LSE Margrethe Vestager, the EU competition commissioner, is adamant: the decision to block the £21bn merger between the London Stock Exchange and Deutsche Börse had nothing to do with Brexit. Nobody can prove otherwise, of course, since the commission has wondrous models to assess when a “de facto monopoly” is created. In the short version, it demanded that the two parties sell a modest Italian bond-trading platform to preserve competition in the clearing of such fixed-income instruments. The LSE and Deutsche refused. Thus the deal had to die. But, as a postmortem, this account isn’t remotely comprehensive. The strong suspicion remains that Brexit pushed events in only one direction. This deal, remember, was unveiled in those faraway days when the UK referendum was seen as a piece of political theatre with a dull ending. After the vote for Brexit, nervousness in the German financial establishment was obvious. The two companies planned to combine under a UK holding company, and while the chief executive would be Deutsche’s Carsten Kengeter, he was deemed in some quarters of Frankfurt to be dangerously Anglophile. The City had the opposite fear that trading and clearing activity would be sucked to the continent over time. Was the Italian role crucial or incidental? In their original sop to the commission, the LSE and Deutsche agreed to sell a UK and French clearing house to their Paris-based rival Euronext. Then the commission demanded at the 11th hour that MTS, the Italian platform for trading government bonds, be thrown into the deal. Milan, it seems, hated the idea of being a bargaining chip in an Anglo-German deal that would simultaneously advance French interests. But nobody seems to have tried terribly hard to change minds. Add it all up, and the political will to champion this deal – and to make Vestager’s job harder – was absent. Put another way, it was folly to launch a “merger of equals” ahead of the UK referendum. This was the third attempt in 17 years to combine LSE and Deutsche. It was inviting trouble to attempt the trick during the post-referendum political argy-bargy. The mood music between the two companies never felt right after the poll. From a UK perspective, the collapse feels like no great loss. Whatever the LSE says about the opportunity to create “a world leading market infrastructure group anchored in Europe”, the risks to the City were undeniable. The view here has been consistent: if we don’t know what passporting and clearing arrangements will apply in future, how can anybody sensibly say if a merger would protect or threaten London’s interests? In short term, the LSE chief executive, Xavier Rolet, who would have left if the merger had been cleared, needs to decide if he’s coming or going. But this is not a company in crisis. To raise spirits, it is throwing £200m at a share buyback and the stock, up from 800p in 2013 to £31, stands near its all-time high. The LSE should do fine in independent form. And let’s hope Vestager has also scared off would-be US bidders like Intercontinental Exchange, owner of the New York Stock Exchange. Amid the many Brexit uncertainties, the last thing London needs is a US bid for the owner of its most important financial infrastructure.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Budget airline fears the absence of new aviation deal would mean no flights between UK and Europe after March 2019</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Cool your jets, Michael O'Leary – Brexit unlikely to ground Ryanair", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/67dev", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3b73f6e20de7ae7d269d5e75d6095db76fc3d749\"> <img src=\"https://media.guim.co.uk/3b73f6e20de7ae7d269d5e75d6095db76fc3d749/0_180_3500_2100/1000.jpg\" alt=\"The Ryanair chief executive, Michael O’Leary\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Ryanair chief executive, Michael O’Leary, aboard one of his pro-Remain planes.</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Every industry wants its interests to be uppermost in the trade negotiations between the UK and the EU, but few companies shout as loudly as Ryanair. In its latest dispatch, the Irish carrier warned there was “the distinct possibility of no flights between Europe and the UK for a period after March 2019 in the absence of a bilateral deal”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/mar/29/brexit-theresa-may-triggers-article-50-politics-live\">Brexit: May accused of trying to 'blackmail' EU with security threat - Politics live</a> </p> </aside>  <p>Technically speaking, Ryanair is correct. Once the UK leaves Europe’s “open skies” agreement, something will have to take its place. Historical World Trade Organization rules, as the company says, don’t cover aviation. So, yes, it is just about conceivable that Stansted, Gatwick and other UK airports dominated by tourist traffic to the EU could grind to a halt temporarily.</p> <p>But, rather than being “distinct”, the possibility is surely remote. Reaching agreement on rules to cover UK/EU flights ought to be relatively easy because the alternative is horrible for both sides. Every hotelier from Corfu to the Canaries would be screaming for a deal if there were a chance that British tourists wouldn’t arrive in 2019. Similarly, Lufthansa would probably prefer its Heathrow service to continue without interruption.</p> <p>Ryanair’s Michael O’Leary should calm down. The overall trade negotiations may prove to be hellish, but it is still reasonable to assume that planes will fly between the UK and EU in April 2019. Other people, like the five million citizens unsure of their right to remain, have bigger worries.</p> <h2>Blocking of Deutsche Börse merger no great loss for LSE</h2> <p>Margrethe Vestager, the EU competition commissioner, is adamant:<a href=\"https://www.theguardian.com/business/2017/mar/29/london-stock-exchange-deutsche-borse-merger-blocked-ec\"> the decision to block the £21bn merger between the London Stock Exchange and Deutsche Börse</a> had nothing to do with Brexit.</p> <p>Nobody can prove otherwise, of course, since the commission has wondrous models to assess when a “de facto monopoly” is created. In the short version, it demanded that the two parties sell a modest Italian bond-trading platform to preserve competition in the clearing of such fixed-income instruments. The LSE and Deutsche refused. Thus the deal had to die.</p> <p>But, as a postmortem, this account isn’t remotely comprehensive. The strong suspicion remains that Brexit pushed events in only one direction.</p> <p>This deal, remember, was unveiled in those faraway days when the UK referendum was seen as a piece of political theatre with a dull ending. After the vote for Brexit, nervousness in the German financial establishment was obvious. The two companies planned to combine under a UK holding company, and while the chief executive would be Deutsche’s Carsten Kengeter, he was deemed in some quarters of Frankfurt to be dangerously Anglophile. The City had the opposite fear that trading and clearing activity would be sucked to the continent over time.</p> <p>Was the Italian role crucial or incidental? In their original sop to the commission, the LSE and Deutsche agreed to sell a UK and French clearing house to their Paris-based rival Euronext. Then the commission demanded at the 11th hour that MTS, the Italian platform for trading government bonds, be thrown into the deal. Milan, it seems, hated the idea of being a bargaining chip in an Anglo-German deal that would simultaneously advance French interests. But nobody seems to have tried terribly hard to change minds.</p> <p>Add it all up, and the political will to champion this deal – and to make Vestager’s job harder – was absent. Put another way, it was folly to launch a “merger of equals” ahead of the UK referendum. This was the third attempt in 17 years to combine LSE and Deutsche. It was inviting trouble to attempt the trick during the post-referendum political argy-bargy. The mood music between the two companies never felt right after the poll.</p> <p>From a UK perspective, the collapse feels like no great loss. Whatever the LSE says about the opportunity to create “a world leading market infrastructure group anchored in Europe”, the risks to the City were undeniable. The view here has been consistent: if we don’t know what passporting and clearing arrangements will apply in future, how can anybody sensibly say if a merger would protect or threaten London’s interests?</p> <p>In short term, the LSE chief executive, Xavier Rolet, who would have left if the merger had been cleared, needs to decide if he’s coming or going. But this is not a company in crisis. To raise spirits, it is throwing £200m at a share buyback and the stock, up from 800p in 2013 to £31, stands near its all-time high. The LSE should do fine in independent form.</p> <p>And let’s hope Vestager has also scared off would-be US bidders like Intercontinental Exchange, owner of the New York Stock Exchange. Amid the many Brexit uncertainties, the last thing London needs is a US bid for the owner of its most important financial infrastructure.</p>", 
      "newspaperEditionDate": "2017-03-30T00:00:00Z", 
      "charCount": "4754", 
      "firstPublicationDate": "2017-03-29T18:10:05Z", 
      "wordcount": "804", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:43:13Z", 
      "thumbnail": "https://media.guim.co.uk/3b73f6e20de7ae7d269d5e75d6095db76fc3d749/0_180_3500_2100/500.jpg", 
      "trailText": "Budget airline fears the absence of new aviation deal would mean no flights between UK and Europe after March 2019", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2017/mar/29/ryanair-michael-oleary-uk-europe-flights-after-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T18:10:05Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2017/mar/29/ryanair-michael-oleary-uk-europe-flights-after-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/29/lloyds-of-london-will-move-jobs-to-new-brussels-office", 
    "sectionName": "Business", 
    "webTitle": "Lloyd’s of London will move jobs to new Brussels office", 
    "fields": {
      "bodyText": "Lloyd’s of London will announce on Thursday that it has picked Brussels as the base for its new EU subsidiary to secure a European foothold after the UK’s departure from the EU. The announcement by the world’s biggest insurance market will be made alongside its annual results, a day after Theresa May triggered article 50 to kickstart the process of leaving the EU. Lloyd’s is expected to shift up to 100 jobs initially to Brussels from London, where it employs about 600 people. It has a global workforce of 900. It will hammer out the details of the move with regulators over the coming months, to ensure the new hub is up and running by the time the UK leaves the EU in two years’ time. Lloyd’s headquarters will remain in London, but its chief executive, Inga Beale, will regularly visit the Brussels hub, alongside the market’s other overseas offices. The new subsidiary will be similar to its Dubai office, which serves clients in the Middle East and north Africa, and its China company based in Beijing, which operates with 26 underwriting divisions. Lloyd’s is the first major UK financial institution that has chosen the Belgian capital as its EU base. The final choice came down to Brussels and Luxembourg, from a shortlist of European cities that at one time also included Dublin and Malta. The decision was made by the Lloyd’s franchise board, which supervises and regulates the market, on Tuesday and was ratified by the council – its governing body – at a meeting a day later. Lloyd’s declined to comment. Founded in 1688, Lloyd’s is the world’s oldest insurance market, where insurers do business via brokers. It began as a coffee house in the City where merchants and shipowners met. The market’s chairman, John Nelson, told the Press Association last week that there had been “a lot of enthusiasm from a number of EU countries for Lloyd’s to come to their country”. He added that the reputation for regulation was an important factor in the selection process. Lloyd’s wants to ensure that it can still serve its European clients. Its business with continental Europe amounts to nearly £3bn a year, or 11% of its premiums. Nelson said Lloyd’s had no option but to take swift action. “We decided to move quickly and decisively because we are a market. And if our stakeholders felt that we weren’t going to be in that position, then you can imagine that the business might have walked – and the answer is, it hasn’t, and they’ve been consulted all the way through. “Some of our managing agents, some of our big insurance companies are not taking decisions at the moment. They will have to fairly soon. But we have to. We have no choice,” he said. Lloyd’s has been lobbying the UK government to safeguard passporting rights – which allow UK banks and insurers to conduct business in the other 27 EU states – for the organisation and its 97 syndicates. Nelson said last week: “By going ‘onshore EU’ we might create more of an opportunity for ourselves in terms of increasing our franchise in the EU, which would be good. That’ll be a long-term aim rather than something that’s going to happen overnight.” Frankfurt is becoming the preferred destination for many investment banks looking to move staff from London. Japanese banks Nomura and Daiwa are reportedly leaning towards the German financial centre. Goldman Sachs, which employs 6,000 people in London, has said it would move hundreds of bankers to Frankfurt and Paris, while HSBC is on course to switch 1,000 investment banking jobs from London to the French capital. It already has a sizeable presence in France after buying Crédit Commercial de France in 2000. The US insurance giant AIG announced this month that it would set up an EU subsidiary in Luxembourg, where it already has a branch, to serve EU clients after Brexit. Others such as JP Morgan have not yet decided on a location – its chief executive, Jamie Dimon, has warned that up to 4,000 of its 19,000 UK staff could be relocated.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>World’s biggest insurance market expected to shift 100 out of 600 jobs from London to retain presence in EU post-Brexit</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Lloyd’s of London will move jobs to new Brussels office", 
      "shortUrl": "https://gu.com/p/67dv3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bd9650620cce29550ca08704e7885756551ed415\"> <img src=\"https://media.guim.co.uk/bd9650620cce29550ca08704e7885756551ed415/0_43_3000_1800/1000.jpg\" alt=\"Lloyd’s of London building\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyd’s of London’s business with the EU27 accounts for more than 10% of its premiums. </span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyd’s of London will announce on Thursday that it has picked Brussels as the base for its new EU subsidiary to secure a European foothold after the UK’s departure from the EU.</p> <p>The announcement by the world’s biggest insurance market will be made alongside its annual results, a day after <a href=\"https://www.theguardian.com/politics/2017/mar/29/theresa-may-triggers-article-50-with-warning-of-consequences-for-uk\">Theresa May triggered article 50</a> to kickstart the process of leaving the EU. </p> <p>Lloyd’s is expected to shift up to 100 jobs initially to Brussels from London, where it employs about 600 people. It has a global workforce of 900. It will hammer out the details of the move with regulators over the coming months, to ensure the new hub is up and running by the time the UK leaves the EU in two years’ time.</p> <p>Lloyd’s headquarters will remain in London, but its chief executive, Inga Beale, will regularly visit the Brussels hub, alongside the market’s other overseas offices. The new subsidiary will be similar to its Dubai office, which serves clients in the Middle East and north Africa, and its China company based in Beijing, which operates with 26 underwriting divisions.</p> <p>Lloyd’s is the first major UK financial institution that has chosen the Belgian capital as its EU base. The final choice came down to Brussels and Luxembourg, from a shortlist of European cities that at one time also included Dublin and Malta.</p> <p>The decision was made by the Lloyd’s franchise board, which supervises and regulates the market, on Tuesday and was ratified by the council – its governing body – at a meeting a day later. Lloyd’s declined to comment. </p> <p>Founded in 1688, Lloyd’s is the world’s oldest insurance market, where insurers do business via brokers. It began as a coffee house in the City where merchants and shipowners met.</p> <p>The market’s chairman, John Nelson, told the Press Association last week that there had been “a lot of enthusiasm from a number of EU countries for Lloyd’s to come to their country”. He added that the reputation for regulation was an important factor in the selection process. </p> <p>Lloyd’s wants to ensure that it can still serve its European clients. Its <a href=\"https://www.theguardian.com/business/2016/sep/22/brexit-vote-imajor-lloyds-insurance-markets-profits-rise\">business with continental Europe amounts to nearly £3bn a year</a>, or 11% of its premiums.</p> <p>Nelson said Lloyd’s had no option but to take swift action. “We decided to move quickly and decisively because we are a market. And if our stakeholders felt that we weren’t going to be in that position, then you can imagine that the business might have walked – and the answer is, it hasn’t, and they’ve been consulted all the way through.<br></p> <p>“Some of our managing agents, some of our big insurance companies are not taking decisions at the moment. They will have to fairly soon. But we have to. We have no choice,” he said.</p> <p>Lloyd’s has been lobbying the UK government to safeguard passporting rights – which allow UK banks and insurers to conduct business in the other 27 EU states – for the organisation and its 97 syndicates.</p> <p>Nelson said last week: “By going ‘onshore EU’ we might create more of an opportunity for ourselves in terms of increasing our franchise in the EU, which would be good. That’ll be a long-term aim rather than something that’s going to happen overnight.”</p> <p>Frankfurt is becoming the preferred destination for many investment banks looking to move staff from London. Japanese banks Nomura and Daiwa are reportedly leaning towards the German financial centre. </p> <p>Goldman Sachs, which employs 6,000 people in London, has said it would <a href=\"https://www.theguardian.com/business/2017/mar/21/goldman-sachs-staff-london-brexit-frankfurt-paris\">move hundreds of bankers to Frankfurt and Paris</a>, while <a href=\"https://www.theguardian.com/business/2016/feb/15/uk-better-in-reformed-europe-says-hsbc-chair\">HSBC is on course to switch 1,000 investment banking jobs</a> from London to the French capital. It already has a sizeable presence in France after buying Crédit Commercial de France in 2000. </p> <p>The US insurance giant AIG announced this month that it would set up an EU subsidiary in Luxembourg, where it already has a branch, to serve EU clients after Brexit.<br></p> <p>Others such as JP Morgan have not yet decided on a location – its chief executive, <a href=\"https://www.theguardian.com/business/2016/jun/03/jp-morgan-boss-up-to-4000-jobs-could-be-cut-after-brexit\">Jamie Dimon, has warned that up to 4,000</a> of its 19,000 UK staff could be relocated.</p>", 
      "newspaperEditionDate": "2017-03-30T00:00:00Z", 
      "charCount": "3965", 
      "wordcount": "706", 
      "firstPublicationDate": "2017-03-29T17:21:41Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:42:57Z", 
      "thumbnail": "https://media.guim.co.uk/bd9650620cce29550ca08704e7885756551ed415/0_43_3000_1800/500.jpg", 
      "trailText": "World’s biggest insurance market expected to shift 100 out of 600 jobs from London to retain presence in EU post-Brexit", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/29/lloyds-of-london-will-move-jobs-to-new-brussels-office", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T17:21:41Z", 
    "type": "article", 
    "id": "business/2017/mar/29/lloyds-of-london-will-move-jobs-to-new-brussels-office", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live", 
    "sectionName": "Business", 
    "webTitle": "EC blocks London Stock Exchange's £22bn merger; pound slips back- as it happened", 
    "fields": {
      "bodyText": "Shrugging off the worries about the outcome of the Brexit talks which can now get underway, most European markets managed end the day positively. Germany’s Dax hit a new two year high and came within 200 points of its all time high of 12,392 reached in April 2015. The FTSE 100 was helped by the weakness in the pound following the triggering of Article 50, and even an early fall on Wall Street failed to pull European shares lower. The final scores showed: The FTSE 100 finished up 0.41% or 30.30 points at 7373.72 Germany’s Dax rose 0.44% to 12,203.00 France’s Cac climbed 0.45% to 5069.04 But Italy’s FTSE MIB fell 0.26% to 20,276.8 Spain’s Ibex ended 0.21% lower at 10,367.6 In Greece, the Athens market added 0.61% to 668.55 On Wall Street, the Dow Jones Industrial Average is currently down 58 points or 0.28%. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. The pound continues to hover above the $1.24 mark, down around 0.3% on the day when the Brexit process finally got underway. But it is not just Brexit of course which is responsible for the dip. The weakness of the pound against the dollar also has to do with the prospect of further US interest rate rises. Michael Hewson at CMC Markets points out: The US dollar has continued to rise after comments from Charles Evans of the Chicago Fed that he favoured one to two rates rises this year, with the euro in particular coming under pressure. Meanwhile, against the euro sterling has edged up 0.2% to €1.1535, with the single currency weakened by reports that the European Central Bank is in no rush to start winding down its low interest rate and bond buying programmes. The slip in the pound compared to the dollar has of course boosted the FTSE 100, which is packed full of overseas earners which benefit from weaker sterling,. Joshua Mahony, market analyst at IG, pointed out that the triggering of Article 50 did lead to a topsy turvy day on the markets: A historic day for the UK and Europe as a whole has been matched by a suitably volatile day for the FTSE, with initial gains fading to red, only to rebound into the close. Perhaps today’s FTSE trade was a precursor of the times we have ahead both economically and emotionally, as this painful divorce progresses from stage to stage. First came disbelief, then came denial (calls for a second referendum), and today we moved into the reality phase, as the UK and EU alike realised that there is no going back. The forthcoming years will no doubt prove volatile and unpredictable, yet ultimately the end result is what matters most. For these negotiations will play a huge role in dictating the future prosperity and unity of the UK. Despite a degree of hostility in recent months, today was surprisingly cordial, with the conciliatory tone struck in Theresa May’s letter being matched by Tusk’s decision to proclaim ‘we already miss you’. The lack of any real fire and divisiveness on either side will have no doubt been responsible for what was a fairly orderly day for the pound, all things considered. Oil prices are on the rise as the US reported that crude stocks rose by less than expected last week. US oil inventories climbed by 0.9m barrels to 534m barrels according to the Energy Information Administration. This compares to the 5m gain recorded in the previous week, and the 2m forecast by analysts. The news of stronger than expected demand has helped push Brent crude up 1.6% to $52.17 a barrel and West Texas Intermediate a similar amount to $49.18. Signs of recovery in the US housing market. After falling 2.8% in January, pending home sales jumped by a higher than expected 5.5% last month, a ten month high and the second best reading since May 2006, according to the National Association of Realtors. Analysts had forecast a rise of 2.4% month on month, and the better than expected figure was partly due to unseasonably warm weather. Lawrence Yun, the association’s chief economist, said: Buyers came back in force last month as a modest, seasonal uptick in listings were enough to fuel an increase in contract signings throughout the country,. The stock market’s continued rise and steady hiring in most markets is spurring significant interest in buying, as well as the expectation from some households that delaying their home search may mean paying higher interest rates later this year. Last month being the warmest February in decades also played a role in kick-starting prospective buyers’ house hunt. Back with the pound, which is currently down 0.17% at $1.2427 against the dollar. It is off its worst levels but also off its high of $1.2478 which came as Theresa May unveiled the government’s Brexit plans. Kathleen Brooks at City Index said: Article 50 happened with more of a whimper than a bang. Although the pound initially rallied it has since backed off its highs as the market gets to grip with Theresa May’s letter to Donald Tusk and the EU’s response. Essentially both sides were polite to each other, which helped to keep volatility supressed and price action fairly muted. Hence the range in GBP/USD was only 100 pips for this historic event. Away from Brexit and the UK, and the Dow Jones Industrial Average is on the slide in early trading. On Tuesday, the Dow avoided closing lower for the ninth day in a row, which would have been its worst performance for almost 40 years. But the respite has been brief, and it is now down 53 points or 0.26%. The S&amp;P 500 and Nasdaq Composite both edged lower at the open. The triggering of Article 50 “sets the stage for a challenging negotiation process with a wide range of possible outcomes regarding trade and institutional arrangements”, according to ratings agency Fitch. It said: The uncertainty created by the EU referendum is a sovereign rating weakness for the UK (AA/Negative). But the wide spectrum of possible outcomes from negotiations means the rating is not predicated on any particular base case... The number and complexity of issues to resolve, and the multiple national interests involved will make the negotiations difficult. There is no precedent for leaving the EU, and the UK will not be in control of the negotiating agenda. Two years is a short time to reach a free trade agreement (one of the Brexit aims set out in Prime Minister Theresa May’s 17 January speech), and the time available may be less if the terms of the UK’s withdrawal, including any “exit bill” relating to items such as budget commitments and staff pensions, have to be agreed first. Domestic political challenges include the lack of a unified national position on Brexit, potential shifts in public opinion, and the Scottish government’s current intention, backed by a vote by the Holyrood parliament, to hold a second independence referendum... [It] is possible that the UK fails to secure a future trade relationship with the EU or agreement for an implementation phase in the two years of negotiations, and reverts to WTO terms. The “cliff effect” and likely shock to the UK economy made a WTO scenario the most negative of the three hypothetical Brexit trade scenarios we examined in December last year. The UK has not experienced an abrupt economic slowdown since the EU referendum, but our GDP forecasts reflect a weaker investment outlook due to uncertainty during the negotiation period. They also incorporate slower consumer spending growth due to higher inflation following the depreciation of sterling that occurred after the referendum. These effects are partially offset by better prospects for net trade given the weaker pound. We forecast UK GDP growth to slow to 1.5% in 2017 and 1.3% in 2018, and consumer price inflation to rise to 2.8% by end-2017 before falling back slightly to 2.6% by end-2018. And here’s the British Chambers of Commerce, which wants a “grown up dialogue” and early news on trade deals. BCC director general Adam Marshall said: Now that Brexit negotiations are set to begin, businesses across the UK and their trading partners in Europe want answers to practical questions, not political posturing. A pragmatic and grown-up dialogue on the real-world issues, rather than verbal volleys between London and Brussels, would give firms greater confidence over the next two years. In the early weeks of the negotiation process, businesses would like to see an effort to secure simultaneous exit and trade talks. Concluding exit and trade negotiations at the same time would moderate adjustment costs for UK businesses, and enable trade between UK and EU firms to continue with less disruption. He added that the government should not focus on Brexit to the exclusion of everything else: It is crucial for the Prime Minister and her government to remember Brexit is not the only thing on the minds of UK businesses. Issues here at home, from the training system to sky-high business rates and up-front costs, still need to be addressed. Businesses would not look kindly on a government that treats Brexit as its only job. Getting the fundamentals right here in the UK is as important, if not more important, than any eventual Brexit deal. The UK bioscience industry has reacted to the triggering of Article 50 by saying the sector is used to “working with uncertainty and risk.” Steve Bates, chief executive of the Bioindustry association, said: We welcome the Prime Minister’s commitment to make the UK one of the best places for science and innovation....It was also encouraging to see the Prime Minister’s letter mention the importance of prioritising ‘how we manage the evolution of our regulatory frameworks to maintain a fair and open trading environment’... Early agreement on key issues like the regulation of medicines, the regime to enable non-UK nationals to work and contribute to the UK life science ecosystem, trade, finance support, market and intellectual property rules, would be the best way to ensure speedy and continuing global inward investment into the UK and EU. It would also be in the best interest of patients who require access to innovative healthcare. During the negotiation, the BIA will continue to provide dispassionate insight and commentary on the Brexit process. We will continue to make our members’ expertise available to the government and its key agencies in the coming weeks and months as we work through highly complex and technical issues. The BIA remains committed to making the UK the third global cluster for life sciences and we will work closely with government and relevant agencies to deliver this ambition. Moody’s has also produced this graphic showing the various ways in which Brexit could disrupt the UK economy, and which sectors are most vulnerable. There’s lots of City reaction to the triggering of Article 50. Business chiefs are urging the prime minister to avoid the dreaded cliffedge, in which Britain leaves the EU in 2019 without a deal. Traders are anticipating much volatility as the talks begin. Here’s a selection: Paul Drechsler, CBI President, said: The first six months are crucial as the UK heads into these challenging and unprecedented negotiations. Securing some early wins is therefore vital to set us on the right path. “Most welcome of all would be the immediate guarantee of the right to remain for EU citizens here and UK nationals in Europe, which all governments agree is desirable. “Businesses will welcome the upfront commitment to an implementation period to rule out cliff-edges for firms on both sides of the Channel – though more detail will be needed. Meanwhile, we must work constructively to design a means to maintain some influence over regulations affecting UK businesses in our biggest market. “And discussing new trading arrangements should go hand-in-hand with negotiating the UK’s exit from the EU. “It will be important to deliver on the commitment to include the devolved nations and all regions of the UK in the discussions.” Colin Ellis, Moodys chief credit officer for Europe Although the UK government’s decision to invoke Article 50 of the Lisbon Treaty represents an important milestone in the Brexit process, it is in line with the UK’s previously stated timetable and in itself doesn’t materially alter our credit analysis. “As negotiations between the two sides move a step closer, a key part of our assessment of the impact of Brexit will be the extent to which the UK and the EU are able to come to an agreement on their future relationship, as well as the speed with which this is achieved. “Our base case is that the UK and the EU will eventually come to an agreement to preserve most – but probably not all – of the current trading relationships. However, such an agreement would likely take years of negotiation, and there are clear downside risks. Substantial new tariff or non-tariff barriers, in particular, would have an adverse impact on UK sectors that trade extensively with the EU market.” Jim Leaviss, Head of Retail Fixed Interest at M&amp;G Investments Clearly the best scenario would be a civilised divorce, where negotiations are constructive and low-key, thereby minimising any potential impact on demand. Any signs of an acrimonious divorce, with a hardening in rhetoric on both sides, would likely result in a deeper impact on demand and possibly a recession. In this scenario, monetary policy will likely remain highly stimulatory with the possibility of another round of quantitative easing, while the UK Government may also seek to stimulate the economy through loosening the fiscal reins. “Unwinding EU membership is unprecedented and the economic implications are highly uncertain. Given this uncertainty, consumers and businesses are likely to be cautious about the future economic outlook as well. However, given the UK has access to the Single Market until 2019, businesses will likely react by stockpiling inventories in anticipation of the UK possibly having to trade under WTO rules after being removed from the European Union. Additionally, consumers may bring forward consumption before tariffs are potentially placed on imports coming into the UK. Consequently, short-term economic growth may be boosted over the course of the next 12-18 months, provided real incomes aren’t squeezed too much by rising inflation and stagnant wage growth. Ed Anderson, Head of Research at FxPro: Since it is in neither the UK nor EU’s interests to make all our lives difficult, further weakness for the pound could be contained. However, as we’ve seen with the Eurozone crisis things are left until the very last minute and so it’d be wise to prepare for a bumpy road ahead. Alexandra Russell-Oliver, currency markets analyst at Caxton FX Ultimately, markets will be looking ahead to the next steps in the process. The tone of negotiations going forward will be key, particularly whether the UK and the EU maintain their cooperative approach. Negotiations pose a threat to the pound’s strength until we get greater clarity. Further volatility is likely.” Our Politics Live blog has comprehensive coverage of events in Westminster, and in Brussels, where European Council president Donald Tusk has said “We already miss you”.... Not only was the pound’s Brexit rally pretty small, it didn’t last long either! Sterling is now back in the red, down 0.2% at $1.242. Back in the City, sterling has hit its highest level of the day as Britain formally triggers the two-year process of exiting the European Union. It’s a small move, though - the pound gained 0.2 of a cent, or 0.25%, to $1.247. That’s still lower than 24 hours ago. Many of the big companies on the London stock market are sensitive to the pound’s value, as it affects the value of their overseas earnings. So the FTSE 100 has now fallen into the red, down 25 points or 0.35% at 7317. Our Politics Live blog has all the details as Theresa May outlines the next steps: The EC’s decision may also mean that the LSE no longer has to sell its French clearing business, LCH Clearnet, to rival exchange Euronext. That sale was part of the LSE’s (failed) attempt to persuade Brussels to wave the merger with Deutsche Börse through. Now, though, it could choose to trigger an exit clause in the deal and keep Clearnet. Euronext CEO Stephane Boujnah, though, sounds keen to press on with the sale, saying: “Euronext remains a willing buyer of Clearnet SA in the terms agreed on January 3rd but in the absence of obtaining an agreement, Euronext is fully committed to securing the best long-term solution for its post-trade activities, in the interests of clients and shareholders.” That position makes a lot of sense - buying Clearnet allows Euronext to diversify beyond its traditional cash equity business (share trading). Analysts at UBS said yesterday that: {Acquiring Clearnet] would diversity Euronext’s revenue base. On a pro forma basis, post-trade revenues would account for 32% of Euronext’s total revenues (up from 14% on a standalone basis). Such a deal would also reduce Euronext’s reliance on cash equity trading commissions from 36% of the standalone revenue base to 28% on a pro forma basis. What now for Xavier Rolet, the boss of the LSE? Rolet had planned to step aside once the merger with Deutsche Börse was compete. He hinted earlier this month that he’d stay on if the deal failed, but there must be some uncertainty over his long-term future. Especially as the LSE could find itself on the end of another takeover bid in future, potentially from the US. John Colley, Professor of Practice at Warwick Business, says that a new CEO might be needed to deliver a new strategy. “Whilst the business is performing well at the moment there is very likely to be some fallout from Brexit. A weakened LSE may need to look west for a future partner and strategy. “There is likely to be plenty of interest from that quarter where Chicago’s Intercontinental Exchange (ICE) has grown rapidly in recent years through acquisition. Dollar strength against Stirling and low costs of borrowing suggest that ICE will come calling very quickly. The LSE is now vulnerable to a bid following the failed merger and an ambivalent CEO.” The LSE-Deutsche Borse merger has a troubled time, even before the EC pulled the plug today. First there was the EU referendum, held four months after the tie-up was announced. Both sides pressed on despite the Brexit vote, with German politicians arguing that it would make sense to move LSE operations in, say, euro clearing, out of London to Frankfurt. But the two sides also reportedly clashed over where to site the headquarters of the joint business (surprise surprise, each wanted it in their own patch). And there was drama in February, when German authorities started probing Deutsche Börse‘s chief executive over his purchase of shares in the exchange just weeks before negotiations with the LSE began. Deutsche insisted Carsten Kengeter hadn’t done anything wrong, but it added another layer of uncertainty to the deal. Shares in the London Stock Exchange have jumped by 2.7% since the decision was announced, making it the top riser on the FTSE 100. The collapse of the tie-up between the London Stock Exchange and Deutsche Borse deal isn’t a great surprise. Last month, the LSE warned that the creation of a £22bn trading giant was at risk, after the EC insisted it sold its MTS division, a demand the UK firm felt was disproportionate. Europe’s main objection to the LSE-Deutsche Borse merger is that it would have hurt competition, pushing up the cost of trading, and ultimately making it more expensive to move money around the syste, As commissioner Vestager put it: “The European economy depends on well-functioning financial markets. “That is not just important for banks and other financial institutions. The whole economy benefits when businesses can raise money on competitive financial markets.” Q: Will Brexit prevent the Commission from influencing or blocking potential deals involving the London Stock Exchange? Vestager reminds the press pack that she cleared a merger between two US companies, Dow and DuPont, on Monday. The EC had raised concerns, the firms addressed those concerns, and the deal got the green light. Vestager adds: We deal with any company who has a footprint in the European market, because we want competition in the European market, no matter your flag and no matter your ownership. That goes for everyone. Vestager denies that her decision was influenced by the fact the London Stock Exchange will be outside the European Union in two years. She says: The UK is part of the EU until it is not any more, which means it is part and parcel of the legislation and the merger review. Triggering negotiations today isn’t the end of the procedure, it’s the beginning of the procedure. The European Commission is blaming the London Stock Exchange for forcing it to block the merger with Deutsche Börse today. Commissioner Margrethe Vestager says the LSE declined to sell its Italian bond trading division, called MTS. That refusal meant that the merged company would have too dominant a position in the financial markets, Vestager tells reporters in Brussels. She says: The Commission cannot allow the creation of monopolies, and this is what would have happened in this case. And this is why we have prohibited this merger, for the benefits of competition in Europe in financial markets, to the benefit of European business and therefore also European citizens. Newsflash: European regulators have red-carded the proposed merger between the London Stock Exchange and Germany’s Deutsche Börse. The European Commission has just announced that it is blocking the takeover, which was announced over a year ago. The deal would have created a European trading powerhouse, with a powerful position in stocks, bonds [fixed-income trading] and complex financial instruments. The EC says that the two exchanges failed to address its concerns that the offer would have hurt competition, and create “a de facto monopoly in the crucial area of fixed income instruments”. Commissioner Margrethe Vestager is announcing the decision now; it’s being streamed live here. After a weak start, the pound is suddenly rousing itself! Sterling has clawed back this morning’s losses, and is now flat against the US dollar at $1.244. Brexit didn’t deter UK shoppers from hammering their credit cards last month, new data from the Bank of England shows. UK consumer credit rose by £1.44bn in February, down from £1.6bn in January but higher than the £1.3bn which City forecasters expected. It was driven by a 9.3% surge in borrowing on credit cards. That’s the fastest rate in over a decade, according to Ben Chu of the Independent who’s quickly crunched the data: That may show confidence about economic prospects.... or it may show that people are struggling to make ends meet as inflation eats into their wages. The report also shows a drop in mortgage approvals - from 69,114 in January to 68,315. That could be a sign that the UK housing market is cooling off. Every currency trade has two sides, of course. And the pound’s dip against the US dollar today is related to US politics, as well as Brexit. Kathleen Brooks, research director at City Index, argues that traders are wagering that Donald Trump can get to grips with the challenge of being president, and deliver some meaningful tax changes. She says: It’s worth pointing out that the pound actually rallied when Downing Street announced the date of the triggering of Article 50 last week, and the prospect of a second Scottish referendum didn’t impact the pound when it was first touted a couple of weeks ago. Thus, these events are not the key driver of the pound right now. Instead, we believe that the dollar recovery will be more important for the pound in the coming days. The dollar index jumped by more than 0.5% and US stock markets closed higher for the first time in four days on Tuesday, led by financials, a sector closely aligned with Mr Trump’s success, suggesting that investors are willing to trust Trump again, as his policy team switch to tax reform after their failure to get their healthcare bill passed by the House of Representatives at the end of last week. Traders in Frankfurt are marking Brexit Day by driving the Germany’s stock market to its highest level in two years. The DAX, which contains Germany’s biggest listed companies, has gained 0.6% today to 12,227 points, a level last seen in April 2015. Financial companies and manufacturers are leading the rally, with Commerzbank jumping by 2.5%, Deutsche Bank gaining 1.5%, Daimler up 1.4% and Siemens 1.3% higher. The historic fracturing of Britain’s links to Europe clearly isn’t dampening the mood on the trading floors. Michael Hewson of CMC Markets says: In the short term nothing much is likely to change, particularly at a politically sensitive time for Europe with French and German election campaigns already well under way, which means any market reaction is likely to be fairly muted. Chris Bailey of analyst group Financial Orbit tweets: Chancellor Philip Hammond has cautioned that Britain can’t expect to have its cake and eat it as it leaves the EU. That means no membership of the single market, for example. Hammond argues that Britain can still achieve ‘frictionless’ borders with Europe, though, as it’s not in anyone’s interest to have lines of lorries queued up at Dover. He was speaking to Radio 4’s Today Programme, and Andy Sparrow’s Politics Live blog has all the details: Ryanair has issued a rather alarming warning this morning. The budget airline told shareholders there is a “distinct possibility” of no flights between the UK and Europe from March 2019, when Britain leaves the EU, if the government fails to negotiate a Brexit deal for the aviation industry. It urged the government to put the industry at the forefront of its divorce talks with the EU, to ensure that a new agreement is reached to replace Open Skies. Ryanair said the options for the government are a new bilateral agreement with the EU to allow flights between the UK and Europe or a reversion to historical WTO rules, which do not cover aviation, and therefore risk a no-flights scenario. As Westminster prepares to trigger Article 50 later today, Ryanair’s chief marketing officer, Kenny Jacobs said: “With Britain planning to leave the EU and its Open Skies agreement, there is a distinct possibility that there may be no flights between the UK and Europe for a period of time after March 2019. The best we can hope for is a new bilateral agreement between the UK and EU, however, we worry that Britain may not be able to negotiate such a bilateral in time for the release by airlines of summer 2019 schedules in mid-2018.” European stock markets are picking up this morning, as optimism over the global economy trumps Brexit uncertainty. In London, the FTSE 100 has gained 20 points, or 0.25%, and there are larger gains in continental bourses. No sign of Article 50 angst here: Investors have shaken off their worries about US politics, after Republicans failed to win support for their healthcare changes. Instead, they’re hoping that Donald Trump can deliver his promised tax reforms. Naeem Aslam of Think Markets says: We do anticipate that doom gloom of Trump’s health care plan failure is going to fade soon, as it is the tax and infrastructure plan which matters the most. It is highly likely that Mr. Trump is going to check all the T&amp;C before he makes the final run with the bill in the House. This bill is going to become the centre of attention for the US markets which would drive the trading action. “Brexit jitters” have returned to the markets this week, says FXTM research analyst Lukman Otunuga. The Brexit jitters were revived on Tuesday evening with Sterling stumbling into steep losses after British Prime Minister Theresa May signed a letter notifying the EU of Britain’s plan to depart from the European Union. With the game changing Brexit letter due to be delivered to Brussels on Wednesday afternoon marking a critical turning point and triggering one of the most intricate set of negotiations Britain and the EU have ever been presented, Sterling could be in store for a rocky rollercoaster ride. It’s only two days since sterling was at a one-month high against the US dollar. No wonder traders joke about ‘playing the Forex’... The pound has dipped against the US dollar this morning. Sterling fell as low as $1.2378 in early trading, down over half a cent, adding to the cent it lost yesterday. That suggests there may be a twinge of Article 50 nervousness in the City (and beyond) this morning, as Theresa May’s formal letter triggering the exit process arrives in Brussels. Traders will be watching for signals from Westminster, and Brussels, for how the Brexit negotiations will develop. Sterling is likely to remain vulnerable as these talks get underway, as Neil Wilson of ETX Capital explains: A truly hard Brexit has not been priced into sterling. We could see it move lower still if negotiations take a sour turn - $1.10 is feasible. The old hard v soft Brexit debate is once again central to expectations for the pound. Sterling will rise on any indications of a softer Brexit and fall on any signs it’s going to be hard. If we head towards a cliff-edge then it could collapse. We are likely to see a lot of toing and froing between the various Brexit scenarios. Theresa May has set the UK on course for a hard Brexit – no deal is better than a bad deal – but we can expect this to shift in due course once the EU sets out its stall. The pound has also dipped against the euro, down 0.5% at $1.1495. Such a small move backs up the theory that the triggering of Article 50 is pretty much ‘priced in’. Traders in Frankfurt will certainly be thinking about Brexit: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Unless you’ve been sheltering in a nice dark cave for nine months, you won’t need reminding of the main event today: We’ll be live-blogging all that in Another Place, as they say in Westminster. And you’d think that the triggering of Article 50, although clearly historic, shouldn’t have a huge impact on the markets. The start of the Brexit process really ought to be priced in. However, investors can be fickle beasts, so we can’t rule out some volatility today as the months of shadow-boxing come to an end. Britain’s economy has held up pretty well since last June’s referendum, mainly thanks to consumer spending. So the latest UK consumer credit figures, due at 9.30am, will be pored over for signs that people are cutting back. At 3pm, new US home sales figures will give an insight into America’s economy, after consumer confidence hit a 16-year high yesterday. That’s followed by new oil inventory stats, which might shift the price of crude.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Attempt to create European trading powerhouse has been formally derailed by Brussels, which said it would create a monopoly</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58db794de4b007e8557f0a9d#block-58db794de4b007e8557f0a9d\">EC blocks LSE-Deutsche Börse deal</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58db7ff2e4b007e8557f0abd#block-58db7ff2e4b007e8557f0abd\">Vestager: We could block LSE deals after Brexit too</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58dbaacfe4b01ea2330bd3a0#block-58dbaacfe4b01ea2330bd3a0\">Brexit begins: What the experts say</a></li><li><a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58db69ade4b007e8557f0a56#block-58db69ade4b007e8557f0a56\">German stock market hits two-year high</a></li></ul>", 
      "byline": "Graeme Wearden (until 2.15) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "EC blocks London Stock Exchange's £22bn merger; pound slips back- as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/67b5c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"58fc1a19371bb4802afe5c06b187be9b483e5fd6\"> <img src=\"https://media.guim.co.uk/58fc1a19371bb4802afe5c06b187be9b483e5fd6/0_25_3500_2100/1000.jpg\" alt=\"The London skyline.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The London skyline.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/58fc1a19371bb4802afe5c06b187be9b483e5fd6/0_25_3500_2100/500.jpg", 
      "body": "<div id=\"block-58dbdffde4b01ea2330bd4bb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T17:05:09.363Z\">6.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets move higher on Brexit trigger day</h2>  <div class=\"block-elements\">  <p>Shrugging off the worries about the outcome of the Brexit talks which can now get underway, most European markets managed end the day positively. Germany’s Dax hit a new two year high and came within 200 points of its all time high of 12,392 reached in April 2015. The FTSE 100 was helped by the weakness in the pound following the triggering of Article 50, and even an early fall on Wall Street failed to pull European shares lower. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished up 0.41% or 30.30 points at 7373.72</strong></li> <li><strong>Germany’s Dax rose 0.44% to 12,203.00</strong></li> <li><strong>France’s Cac climbed 0.45% to 5069.04</strong></li> <li><strong>But Italy’s FTSE MIB fell 0.26% to 20,276.8</strong></li> <li><strong>Spain’s Ibex ended 0.21% lower at 10,367.6</strong></li> <li><strong>In Greece, the Athens market added 0.61% to 668.55</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down 58 points or 0.28%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-58dbdbd1e4b01ea2330bd49f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T16:15:21.908Z\">5.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound continues to hover above the $1.24 mark, down around 0.3% on the day when the Brexit process finally got underway.</p> <p>But it is not just Brexit of course which is responsible for the dip. The weakness of the pound against the dollar also has to do with the prospect of further US interest rate rises. Michael Hewson at CMC Markets points out:</p> <blockquote class=\"quoted\"> <p>The US dollar has continued to rise after comments from Charles Evans of the Chicago Fed that he favoured one to two rates rises this year, with the euro in particular coming under pressure. </p> </blockquote> <p>Meanwhile, against the euro sterling has edged up 0.2% to €1.1535, with the single currency weakened by reports that the European Central Bank is in no rush to start winding down its low interest rate and bond buying programmes.</p> <p>The slip in the pound compared to the dollar has of course boosted the FTSE 100, which is packed full of overseas earners which benefit from weaker sterling,. Joshua Mahony, market analyst at IG, pointed out that the triggering of Article 50 did lead to a topsy turvy day on the markets:</p> <blockquote class=\"quoted\"> <p> A historic day for the UK and Europe as a whole has been matched by a suitably volatile day for the FTSE, with initial gains fading to red, only to rebound into the close. Perhaps today’s FTSE trade was a precursor of the times we have ahead both economically and emotionally, as this painful divorce progresses from stage to stage. First came disbelief, then came denial (calls for a second referendum), and today we moved into the reality phase, as the UK and EU alike realised that there is no going back. The forthcoming years will no doubt prove volatile and unpredictable, yet ultimately the end result is what matters most. For these negotiations will play a huge role in dictating the future prosperity and unity of the UK.</p> <p> Despite a degree of hostility in recent months, today was surprisingly cordial, with the conciliatory tone struck in Theresa May’s letter being matched by Tusk’s decision to proclaim ‘we already miss you’. The lack of any real fire and divisiveness on either side will have no doubt been responsible for what was a fairly orderly day for the pound, all things considered.</p> </blockquote> </div>   </div> <div id=\"block-58dbd4f4e4b0a411e9ab9ae1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T15:41:55.790Z\">4.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices are on the rise as the US reported that crude stocks rose by less than expected last week.</p> <p>US oil inventories climbed by 0.9m barrels to 534m barrels according to the Energy Information Administration. This compares to the 5m gain recorded in the previous week, and the 2m forecast by analysts.</p> <p>The news of stronger than expected demand has helped push Brent crude up 1.6% to $52.17 a barrel and West Texas Intermediate a similar amount to $49.18.</p> </div>   </div> <div id=\"block-58dbbfbce4b0a411e9ab9a62\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T14:14:49.587Z\">3.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US house sales rebound in February</h2>  <div class=\"block-elements\">  <p>Signs of recovery in the US housing market.</p> <p>After falling 2.8% in January, pending home sales jumped by a higher than expected 5.5% last month, a ten month high and the second best reading since May 2006, according to the National Association of Realtors. Analysts had forecast a rise of 2.4% month on month, and the better than expected figure was partly due to unseasonably warm weather. Lawrence Yun, the association’s chief economist, said:</p> <blockquote class=\"quoted\"> <p>Buyers came back in force last month as a modest, seasonal uptick in listings were enough to fuel an increase in contract signings throughout the country,. The stock market’s continued rise and steady hiring in most markets is spurring significant interest in buying, as well as the expectation from some households that delaying their home search may mean paying higher interest rates later this year.</p> <p>Last month being the warmest February in decades also played a role in kick-starting prospective buyers’ house hunt.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Lavorgnanomics/status/847087865045684224\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Feb pending existing home sales surge 5.5% but are still up only 2.6% over the past 12 months</p>&mdash; Joseph A. LaVorgna (@Lavorgnanomics) <a href=\"https://twitter.com/Lavorgnanomics/status/847087865045684224\">March 29, 2017</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T14:19:08.509Z\">at 3.19pm BST</time></p>  </div> <div id=\"block-58dbbbd4e4b0a411e9ab9a4e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T13:53:13.109Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the pound, which is currently down 0.17% at $1.2427 against the dollar.</p> <p>It is off its worst levels but also off its high of $1.2478 which came as Theresa May unveiled the government’s Brexit plans. Kathleen Brooks at City Index said:</p> <blockquote class=\"quoted\"> <p>Article 50 happened with more of a whimper than a bang. Although the pound initially rallied it has since backed off its highs as the market gets to grip with Theresa May’s letter to Donald Tusk and the EU’s response. Essentially both sides were polite to each other, which helped to keep volatility supressed and price action fairly muted. Hence the range in GBP/USD was only 100 pips for this historic event.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T13:53:59.665Z\">at 2.53pm BST</time></p>  </div> <div id=\"block-58dbba32e4b007e8557f0c13\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T13:47:41.136Z\">2.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>Away from Brexit and the UK, and the Dow Jones Industrial Average is on the slide in early trading.</p> <p>On Tuesday, the Dow avoided closing lower for the ninth day in a row, which would have been its worst performance for almost 40 years. But the respite has been brief, and it is now down 53 points or 0.26%. The S&amp;P 500 and Nasdaq Composite both edged lower at the open.</p> </div>   </div> <div id=\"block-58dbb8a0e4b01ea2330bd3e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T13:41:04.298Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The triggering of Article 50 “sets the stage for a challenging negotiation process with a wide range of possible outcomes regarding trade and institutional arrangements”, <a href=\"https://www.fitchratings.com/site/pr/1021269\">according to ratings agency Fitch</a>. It said:</p> <blockquote> <p>The uncertainty created by the EU referendum is a sovereign rating weakness for the UK (AA/Negative). But the wide spectrum of possible outcomes from negotiations means the rating is not predicated on any particular base case...</p> <p>The number and complexity of issues to resolve, and the multiple national interests involved will make the negotiations difficult. There is no precedent for leaving the EU, and the UK will not be in control of the negotiating agenda. Two years is a short time to reach a free trade agreement (one of the Brexit aims set out in Prime Minister Theresa May’s 17 January speech), and the time available may be less if the terms of the UK’s withdrawal, including any “exit bill” relating to items such as budget commitments and staff pensions, have to be agreed first.</p> <p>Domestic political challenges include the lack of a unified national position on Brexit, potential shifts in public opinion, and the Scottish government’s current intention, backed by a vote by the Holyrood parliament, to hold a second independence referendum...</p> <p>[It] is possible that the UK fails to secure a future trade relationship with the EU or agreement for an implementation phase in the two years of negotiations, and reverts to WTO terms. The “cliff effect” and likely shock to the UK economy made a WTO scenario the most negative of the three hypothetical Brexit trade scenarios we examined in December last year.</p> <p>The UK has not experienced an abrupt economic slowdown since the EU referendum, but our GDP forecasts reflect a weaker investment outlook due to uncertainty during the negotiation period. They also incorporate slower consumer spending growth due to higher inflation following the depreciation of sterling that occurred after the referendum. These effects are partially offset by better prospects for net trade given the weaker pound. We forecast UK GDP growth to slow to 1.5% in 2017 and 1.3% in 2018, and consumer price inflation to rise to 2.8% by end-2017 before falling back slightly to 2.6% by end-2018.</p> </blockquote> </div>   </div> <div id=\"block-58dbb57ae4b01ea2330bd3d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T13:27:35.788Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>And here’s the British Chambers of Commerce, which wants a “grown up dialogue” and early news on trade deals. </strong>BCC director general Adam Marshall said:</p> <blockquote class=\"quoted\"> <p>Now that Brexit negotiations are set to begin, businesses across the UK and their trading partners in Europe want answers to practical questions, not political posturing. A pragmatic and grown-up dialogue on the real-world issues, rather than verbal volleys between London and Brussels, would give firms greater confidence over the next two years.</p> <p>In the early weeks of the negotiation process, businesses would like to see an effort to secure simultaneous exit and trade talks. Concluding exit and trade negotiations at the same time would moderate adjustment costs for UK businesses, and enable trade between UK and EU firms to continue with less disruption.</p> </blockquote> <p>He added that the government should not focus on Brexit to the exclusion of everything else:</p> <blockquote class=\"quoted\"> <p>It is crucial for the Prime Minister and her government to remember Brexit is not the only thing on the minds of UK businesses. Issues here at home, from the training system to sky-high business rates and up-front costs, still need to be addressed.</p> <p>Businesses would not look kindly on a government that treats Brexit as its only job. Getting the fundamentals right here in the UK is as important, if not more important, than any eventual Brexit deal.</p> </blockquote> </div>   </div> <div id=\"block-58dbb3aae4b0a411e9ab9a26\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T13:19:50.595Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The UK bioscience industry has reacted to the triggering of Article 50 by saying the sector is used to “working with uncertainty and risk.” Steve Bates, chief executive of the Bioindustry association, said:</p> <blockquote class=\"quoted\"> <p>We welcome the Prime Minister’s commitment to make the UK one of the best places for science and innovation....It was also encouraging to see the Prime Minister’s letter mention the importance of prioritising ‘how we manage the evolution of our regulatory frameworks to maintain a fair and open trading environment’...</p> <p>Early agreement on key issues like the regulation of medicines, the regime to enable non-UK nationals to work and contribute to the UK life science ecosystem, trade, finance support, market and intellectual property rules, would be the best way to ensure speedy and continuing global inward investment into the UK and EU. It would also be in the best interest of patients who require access to innovative healthcare.</p> <p>During the negotiation, the BIA will continue to provide dispassionate insight and commentary on the Brexit process. We will continue to make our members’ expertise available to the government and its key agencies in the coming weeks and months as we work through highly complex and technical issues. The BIA remains committed to making the UK the third global cluster for life sciences and we will work closely with government and relevant agencies to deliver this ambition.</p> </blockquote> </div>   </div> <div id=\"block-58dbb03ce4b007e8557f0bc7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T13:11:59.818Z\">2.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Moody’s has also produced this graphic showing the various ways in which Brexit could disrupt the UK economy, and which sectors are most vulnerable.</p>  <figure class=\"element element-image\" data-media-id=\"05d07187bebf845385565d1590e337fe1db4a3f5\"> <img src=\"https://media.guim.co.uk/05d07187bebf845385565d1590e337fe1db4a3f5/0_0_720_694/500.jpg\" alt=\"Moody's research on Brexit\" width=\"500\" height=\"482\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-58dbaacfe4b01ea2330bd3a0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T13:01:25.962Z\">2.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brexit begins: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>There’s lots of City reaction to the triggering of Article 50.</strong></p> <p>Business chiefs are urging the prime minister to avoid the dreaded cliffedge, in which Britain leaves the EU in 2019 without a deal. Traders are anticipating much volatility as the talks begin.</p> <p>Here’s a selection:</p> <h2><strong>Paul Drechsler, CBI President, said:</strong></h2> <blockquote class=\"quoted\"> <p>The first six months are crucial as the UK heads into these challenging and unprecedented negotiations. Securing some early wins is therefore vital to set us on the right path.</p> <p>“Most welcome of all would be the immediate guarantee of the right to remain for EU citizens here and UK nationals in Europe, which all governments agree is desirable.</p> <p>“Businesses will welcome the upfront commitment to an implementation period to rule out cliff-edges for firms on both sides of the Channel – though more detail will be needed. Meanwhile, we must work constructively to design a means to maintain some influence over regulations affecting UK businesses in our biggest market.</p> <p>“And discussing new trading arrangements should go hand-in-hand with negotiating the UK’s exit from the EU.</p> <p>“It will be important to deliver on the commitment to include the devolved nations and all regions of the UK in the discussions.”</p> </blockquote> <h2>Colin Ellis, Moodys chief credit officer for Europe</h2> <blockquote class=\"quoted\"> <p>Although the UK government’s decision to invoke Article 50 of the Lisbon Treaty represents an important milestone in the Brexit process, it is in line with the UK’s previously stated timetable and in itself doesn’t materially alter our credit analysis. </p> <p>“As negotiations between the two sides move a step closer, a key part of our assessment of the impact of Brexit will be the extent to which the UK and the EU are able to come to an agreement on their future relationship, as well as the speed with which this is achieved.</p> <p> <br>“Our base case is that the UK and the EU will eventually come to an agreement to preserve most – but probably not all – of the current trading relationships. However, such an agreement would likely take years of negotiation, and there are clear downside risks. Substantial new tariff or non-tariff barriers, in particular, would have an adverse impact on UK sectors that trade extensively with the EU market.”</p> </blockquote> <h2><strong>Jim Leaviss, Head of Retail Fixed Interest at M&amp;G Investments</strong></h2> <blockquote class=\"quoted\"> <p>Clearly the best scenario would be a civilised divorce, where negotiations are constructive and low-key, thereby minimising any potential impact on demand. Any signs of an acrimonious divorce, with a hardening in rhetoric on both sides, would likely result in a deeper impact on demand and possibly a recession. In this scenario, monetary policy will likely remain highly stimulatory with the possibility of another round of quantitative easing, while the UK Government may also seek to stimulate the economy through loosening the fiscal reins.</p> <p>“Unwinding EU membership is unprecedented and the economic implications are highly uncertain. Given this uncertainty, consumers and businesses are likely to be cautious about the future economic outlook as well. However, given the UK has access to the Single Market until 2019, businesses will likely react by stockpiling inventories in anticipation of the UK possibly having to trade under WTO rules after being removed from the European Union. Additionally, consumers may bring forward consumption before tariffs are potentially placed on imports coming into the UK. Consequently, short-term economic growth may be boosted over the course of the next 12-18 months, provided real incomes aren’t squeezed too much by rising inflation and stagnant wage growth.</p> </blockquote> <h2> Ed Anderson, Head of Research at FxPro: </h2> <blockquote class=\"quoted\"> <p>Since it is in neither the UK nor EU’s interests to make all our lives difficult, further weakness for the pound could be contained. However, as we’ve seen with the Eurozone crisis things are left until the very last minute and so it’d be wise to prepare for a bumpy road ahead.</p> </blockquote> <h2><strong>Alexandra Russell-Oliver, </strong>currency markets analyst at <strong>Caxton FX</strong></h2> <blockquote class=\"quoted\"> <p>Ultimately, markets will be looking ahead to the next steps in the process. The tone of negotiations going forward will be key, particularly whether the UK and the EU maintain their cooperative approach. Negotiations pose a threat to the pound’s strength until we get greater clarity. Further volatility is likely.”</p> </blockquote> <p>Our Politics Live blog has comprehensive coverage of events in Westminster, and in Brussels, where European Council president Donald Tusk has said “We already miss you”....<strong><br></strong></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/mar/29/brexit-theresa-may-triggers-article-50-politics-live\">Brexit: May wants 'deep and special' partnership with EU as UK triggers article 50 - Politics live</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T14:27:38.324Z\">at 3.27pm BST</time></p>  </div> <div id=\"block-58dbad88e4b0a411e9ab9a0d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T12:51:27.007Z\">1.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Not only was the pound’s Brexit rally pretty small, it didn’t last long either!</strong></p> <p>Sterling is now back in the red, down 0.2% at $1.242.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Brexit/status/847066473428340736\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The pound falls back to where it was when Theresa May stood up in Parliament <a href=\"https://t.co/Z4nqYYwoPl\">https://t.co/Z4nqYYwoPl</a> <a href=\"https://t.co/1ehXMRBg3d\">pic.twitter.com/1ehXMRBg3d</a></p>&mdash; Bloomberg Brexit (@Brexit) <a href=\"https://twitter.com/Brexit/status/847066473428340736\">March 29, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58dba16ae4b0a411e9ab99cd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T12:08:21.233Z\">1.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound creeps up as Article 50 triggered</h2>  <div class=\"block-elements\">  <p><strong>Back in the City, sterling has hit its highest level of the day as Britain formally triggers the two-year process of exiting the European Union.</strong></p> <p>It’s a small move, though - the pound gained 0.2 of a cent, or 0.25%, to $1.247. That’s still lower than 24 hours ago.</p> <p>Many of the big companies on the London stock market are sensitive to the pound’s value, as it affects the value of their overseas earnings.</p> <p>So the FTSE 100 has now fallen into the red, down 25 points or 0.35% at 7317.</p> <p>Our Politics Live blog has all the details as Theresa May outlines the next steps:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/mar/29/brexit-theresa-may-triggers-article-50-politics-live\">Brexit: Theresa May wants 'deep and special' partnership with EU as UK triggers article 50 - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-58db9a48e4b007e8557f0b45\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T11:56:59.761Z\">12.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58db794de4b007e8557f0a9d#block-58db794de4b007e8557f0a9d\">The EC’s decision</a> may also mean that the LSE no longer has to sell its French clearing business, LCH Clearnet, to rival exchange Euronext.</strong></p> <p>That sale was part of the LSE’s (failed) attempt to persuade Brussels to wave the merger with Deutsche Börse through. Now, though, it could choose to trigger an exit clause in the deal and keep <strong>Clearnet</strong>.</p> <p>Euronext CEO Stephane Boujnah, though, sounds keen to press on with the sale, saying:</p> <blockquote class=\"quoted\"> <p>“Euronext remains a willing buyer of Clearnet SA in the terms agreed on January 3rd but in the absence of obtaining an agreement, Euronext is fully committed to securing the best long-term solution for its post-trade activities, in the interests of clients and shareholders.”</p> </blockquote> <p>That position makes a lot of sense - buying Clearnet allows Euronext to diversify beyond its traditional cash equity business (share trading).</p> <p>Analysts at UBS said yesterday that:</p> <blockquote class=\"quoted\"> <p>{Acquiring Clearnet] would diversity Euronext’s revenue base. On a pro forma basis, post-trade revenues would account for 32% of Euronext’s total revenues (up from 14% on a standalone basis). Such a deal would also reduce Euronext’s reliance on cash equity trading commissions from 36% of the standalone revenue base to 28% on a pro forma basis.</p> </blockquote> </div>   </div> <div id=\"block-58db90c8e4b0a411e9ab9975\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T11:18:32.991Z\">12.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">LSE &quot;vulnerable to another takeover bid&quot;</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"467469819bf654912dd7fb9c0c5eb5a19272d62c\"> <img src=\"https://media.guim.co.uk/467469819bf654912dd7fb9c0c5eb5a19272d62c/0_0_2684_1908/1000.jpg\" alt=\"Xavier Rolet, CEO of the London Stock Exchange.\" width=\"1000\" height=\"711\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Xavier Rolet, CEO of the London Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>  <p><strong>What now for Xavier Rolet, the boss of the LSE?</strong></p> <p>Rolet had planned to step aside once the merger with Deutsche Börse was compete. <a href=\"https://www.theguardian.com/business/2017/mar/03/lse-eu-deutsche-borse-merger-xavier-rolet\">He hinted earlier this month that he’d stay on if the deal failed</a>, but there must be some uncertainty over his long-term future.</p> <p>Especially as the LSE could find itself on the end of another takeover bid in future, potentially from the US.</p> <p>John Colley, Professor of Practice at Warwick Business, says that a new CEO might be needed to deliver a new strategy.</p> <blockquote class=\"quoted\"> <p>“Whilst the business is performing well at the moment there is very likely to be some fallout from Brexit. A weakened LSE may need to look west for a future partner and strategy. </p> <p>“There is likely to be plenty of interest from that quarter where Chicago’s Intercontinental Exchange (ICE) has grown rapidly in recent years through acquisition. Dollar strength against Stirling and low costs of borrowing suggest that ICE will come calling very quickly. The LSE is now vulnerable to a bid following the failed merger and an ambivalent CEO.”</p> </blockquote> </div>   </div> <div id=\"block-58db8c3ae4b01ea2330bd2e2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T10:47:04.740Z\">11.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The LSE-Deutsche Borse merger has a troubled time, even before the EC pulled the plug today.</strong></p> <p>First there was the EU referendum, held four months after the tie-up was announced. <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2016/sep/12/stock-exchange-merger-is-now-caught-in-the-brexit-crossfire\">Both sides pressed on despite the Brexit vote</a>, with German politicians arguing that it would make sense to move LSE operations in, say, euro clearing, out of London to Frankfurt.</p> <p>But the two sides also reportedly clashed over where to site the headquarters of the joint business (surprise surprise, each wanted it in their own patch).</p> <p>And there was drama in February, when <a href=\"https://www.theguardian.com/business/2017/feb/02/deutsche-borse-chief-probed-over-45m-share-deals-ahead-of-lse-merger-talks\">German authorities started probing Deutsche Börse‘s chief executive over his purchase of shares in the exchange just weeks before negotiations with the LSE began</a>. Deutsche insisted Carsten Kengeter hadn’t done anything wrong, but it added another layer of uncertainty to the deal.</p> </div>   </div> <div id=\"block-58db8747e4b007e8557f0ae6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T10:08:31.795Z\">11.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Shares in the London Stock Exchange have jumped by 2.7% since the decision was announced, making it the top riser on the FTSE 100.</p>  <figure class=\"element element-image\" data-media-id=\"d022b81af8a34e2007cf03c1cee464be3bba40eb\"> <img src=\"https://media.guim.co.uk/d022b81af8a34e2007cf03c1cee464be3bba40eb/0_0_840_359/500.jpg\" alt=\"The LSE’s share price toda\" width=\"500\" height=\"214\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The LSE’s share price toda</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-58db8523e4b01ea2330bd2b3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T10:06:55.820Z\">11.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The collapse of the tie-up between the London Stock Exchange and Deutsche Borse deal isn’t a great surprise.</strong><br></p> <p>Last month, the LSE warned that <a href=\"https://www.theguardian.com/business/2017/feb/27/london-stock-exchange-says-deutsche-boerse-merger-in-doubt\">the creation of a £22bn trading giant was at risk,</a> after the EC insisted it sold its MTS division, a demand the UK firm felt was disproportionate.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T10:11:16.844Z\">at 11.11am BST</time></p>  </div> <div id=\"block-58db8302e4b0a411e9ab992b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T09:50:36.624Z\">10.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Why EC blocked the deal</h2>  <div class=\"block-elements\">  <p>Europe’s main objection to the LSE-Deutsche Borse merger is that it would have hurt competition, pushing up the cost of trading, and ultimately making it more expensive to move money around the syste,</p> <p>As commissioner <strong>Vestager</strong> put it:</p> <blockquote class=\"quoted\"> <p>“The European economy depends on well-functioning financial markets.</p> <p>“That is not just important for banks and other financial institutions. The whole economy benefits when businesses can raise money on competitive financial markets.”</p> </blockquote> </div>   </div> <div id=\"block-58db7ff2e4b007e8557f0abd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T09:41:28.193Z\">10.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Will Brexit prevent the Commission from influencing or blocking potential deals involving the London Stock Exchange?</em></p> <p>Vestager reminds the press pack that she cleared a merger between two US companies, Dow and DuPont, on Monday. The EC had raised concerns, the firms addressed those concerns, and the deal got the green light.</p> <p>Vestager adds:</p> <blockquote class=\"quoted\"> <p>We deal with any company who has a footprint in the European market, because we want competition in the European market, no matter your flag and no matter your ownership.</p> <p>That goes for everyone.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T09:43:31.856Z\">at 10.43am BST</time></p>  </div> <div id=\"block-58db7f22e4b01ea2330bd28d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T09:34:53.545Z\">10.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC denies Brexit influenced LSE-Deutsche Börse deal</h2>  <div class=\"block-elements\">  <p><strong>Vestager denies that <a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58db794de4b007e8557f0a9d#block-58db794de4b007e8557f0a9d\">her decision</a> was influenced by the fact the London Stock Exchange will be outside the European Union in two years.</strong></p> <p>She says:</p> <blockquote class=\"quoted\"> <p>The UK is part of the EU until it is not any more, which means it is part and parcel of the legislation and the merger review.</p> <p>Triggering negotiations today isn’t the end of the procedure, it’s the beginning of the procedure.</p> </blockquote> </div>   </div> <div id=\"block-58db7c97e4b007e8557f0ab0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T09:30:17.676Z\">10.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b369dc106d494eb52133ab42e349994939941d7b\"> <img src=\"https://media.guim.co.uk/b369dc106d494eb52133ab42e349994939941d7b/131_29_549_355/500.jpg\" alt=\"Commissioner Vestager\" width=\"500\" height=\"323\" class=\"gu-image\" /> </figure>  <p><strong>The European Commission is blaming the London Stock Exchange for forcing it to<a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58db794de4b007e8557f0a9d#block-58db794de4b007e8557f0a9d\"> block the merger with Deutsche Börse today</a>.</strong></p> <p>Commissioner Margrethe Vestager says the LSE declined to sell its Italian bond trading division, called MTS.</p> <p>That refusal meant that the merged company would have too dominant a position in the financial markets, Vestager tells reporters in Brussels.</p> <p>She says:</p> <blockquote class=\"quoted\"> <p>The Commission cannot allow the creation of monopolies, and this is what would have happened in this case.</p> <p>And this is why we have prohibited this merger, for the benefits of competition in Europe in financial markets, to the benefit of European business and therefore also European citizens. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T09:47:47.984Z\">at 10.47am BST</time></p>  </div> <div id=\"block-58db794de4b007e8557f0a9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T09:21:23.911Z\">10.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC blocks London Stock Exchange merger with Deutsche Börse</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: European regulators have red-carded the proposed merger between the London Stock Exchange and Germany’s Deutsche Börse.</strong></p> <p>The European Commission has just announced that it is blocking the takeover, <a href=\"https://www.theguardian.com/business/2016/feb/23/lse-london-stock-exchange-deutsche-borse-merger-europe\">which was announced over a year ago.</a></p> <p>The deal would have created a European trading powerhouse, with a powerful position in stocks, bonds [fixed-income trading] and complex financial instruments.</p> <p>The EC says that the two exchanges failed to address its concerns that the offer would have hurt competition, and create “a de facto monopoly in the crucial area of fixed income instruments”.</p> <p><strong>Commissioner Margrethe Vestager is announcing the decision now; <a href=\"http://ec.europa.eu/avservices/ebs/live.cfm?page=1\">it’s being streamed live here</a>.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dannyctkemp/status/847010692389621760\">  <blockquote class=\"twitter-tweet\"><p lang=\"de\" dir=\"ltr\">Good Brexit day to bury bad news - EU blocks LSE-Deutsche Börse merger - AFP</p>&mdash; Danny Kemp (@dannyctkemp) <a href=\"https://twitter.com/dannyctkemp/status/847010692389621760\">March 29, 2017</a></blockquote>  </figure>  <p><strong><br></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T09:48:03.637Z\">at 10.48am BST</time></p>  </div> <div id=\"block-58db79abe4b0a411e9ab9904\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T09:10:47.979Z\">10.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>After a weak start, the pound is suddenly rousing itself!</strong></p> <p>Sterling has clawed back this morning’s losses, and is now flat against the US dollar at $1.244.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/847010324519817216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sterling rocketing to levels not seen for nearly 9 hours</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/847010324519817216\">March 29, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58db7261e4b01ea2330bd24f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T08:56:00.997Z\">9.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK consumer credit keeps growing, but mortgages approvals fall</h2>  <div class=\"block-elements\">  <p><strong>Brexit didn’t deter UK shoppers from hammering their credit cards last month, new data from the Bank of England shows.</strong></p> <p>UK consumer credit rose by £1.44bn in February, down from £1.6bn in January but higher than the £1.3bn which City forecasters expected.</p> <p>It was driven by a 9.3% surge in borrowing on credit cards. That’s the fastest rate in over a decade, according to Ben Chu of the Independent who’s quickly crunched the data:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BenChu_/status/847006294225637376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Credit card borrowing annual growth rate hits highest in 11 years in February according to Bank of England data <a href=\"https://t.co/tnzOT5FQE3\">pic.twitter.com/tnzOT5FQE3</a></p>&mdash; Ben Chu (@BenChu_) <a href=\"https://twitter.com/BenChu_/status/847006294225637376\">March 29, 2017</a></blockquote>  </figure>  <p> That may show confidence about economic prospects.... or it may show that people are struggling to make ends meet as inflation eats into their wages.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/847004473771917314\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK money data out. Bit of levelling off of consumer credit 12 month growth rate - but still high. <a href=\"https://t.co/nW86OyEgCw\">https://t.co/nW86OyEgCw</a> <a href=\"https://t.co/VMTrMoo1C6\">pic.twitter.com/VMTrMoo1C6</a></p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/847004473771917314\">March 29, 2017</a></blockquote>  </figure>  <p>The report also shows a drop in mortgage approvals - from 69,114 in January to 68,315. That could be a sign that the UK housing market is cooling off.</p>  <figure class=\"element element-image\" data-media-id=\"53f3ea004a384d4d339f598cb89013a5b1995acd\"> <img src=\"https://media.guim.co.uk/53f3ea004a384d4d339f598cb89013a5b1995acd/0_0_536_387/500.jpg\" alt=\"Mortgage approvals\" width=\"500\" height=\"361\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-58db6f6ee4b007e8557f0a74\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T08:35:34.742Z\">9.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Every currency trade has two sides, of course. And <a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live?page=with:block-58db5cbae4b007e8557f0a27#block-58db5cbae4b007e8557f0a27\">the pound’s dip against the US dollar</a> today is related to US politics, as well as Brexit.</strong></p> <p>Kathleen Brooks, research director at City Index, argues that traders are wagering that Donald Trump can get to grips with the challenge of being president, and deliver some meaningful tax changes.</p> <p>She says:</p> <blockquote class=\"quoted\"> <p>It’s worth pointing out that the pound actually rallied when Downing Street announced the date of the triggering of Article 50 last week, and the prospect of a second Scottish referendum didn’t impact the pound when it was first touted a couple of weeks ago. Thus, these events are not the key driver of the pound right now. Instead, we believe that the dollar recovery will be more important for the pound in the coming days.</p> <p>The dollar index jumped by more than 0.5% and US stock markets closed higher for the first time in four days on Tuesday, led by financials, a sector closely aligned with Mr Trump’s success, suggesting that investors are willing to trust Trump again, as his policy team switch to tax reform after their failure to get their healthcare bill passed by the House of Representatives at the end of last week.</p> </blockquote> </div>   </div> <div id=\"block-58db69ade4b007e8557f0a56\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T08:16:48.270Z\">9.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German stock market hits two-year high</h2>  <div class=\"block-elements\">  <p><strong>Traders in Frankfurt are marking Brexit Day by driving the Germany’s stock market to its highest level in two years.</strong></p> <p>The DAX, which contains Germany’s biggest listed companies, has gained 0.6% today to 12,227 points, a level last seen in April 2015.</p> <p>Financial companies and manufacturers are leading the rally, with <strong>Commerzbank</strong> jumping by 2.5%, <strong>Deutsche Bank</strong> gaining 1.5%, <strong>Daimler</strong> up 1.4% and <strong>Siemens</strong> 1.3% higher.</p> <p>The historic fracturing of Britain’s links to Europe clearly isn’t dampening the mood on the trading floors.<br></p> <p>Michael Hewson of CMC Markets says:<br></p> <blockquote class=\"quoted\"> <p>In the short term nothing much is likely to change, particularly at a politically sensitive time for Europe with French and German election campaigns already well under way, which means any market reaction is likely to be fairly muted.</p> </blockquote> <p>Chris Bailey of analyst group Financial Orbit tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Financial_Orbit/status/846995151755132935\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Clearly in deep panic mode about <a href=\"https://twitter.com/hashtag/Article50?src=hash\">#Article50</a> <br><br>&quot;Germany’s blue chip <a href=\"https://twitter.com/hashtag/DAX?src=hash\">#DAX</a> index hit its highest level in almost two years on Wednesday&quot;</p>&mdash; Chris Bailey (@Financial_Orbit) <a href=\"https://twitter.com/Financial_Orbit/status/846995151755132935\">March 29, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58db67e2e4b01ea2330bd226\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T07:58:29.762Z\">8.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Chancellor Philip Hammond has cautioned that Britain can’t expect to have its cake and eat it as it leaves the EU.</strong></p> <p>That means no membership of the single market, for example.</p> <p>Hammond argues that Britain can still achieve ‘frictionless’ borders with Europe, though, as it’s not in anyone’s interest to have lines of lorries queued up at Dover.</p> <p>He was speaking to Radio 4’s Today Programme, and Andy Sparrow’s Politics Live blog has all the details:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2017/mar/29/brexit-theresa-may-triggers-article-50-politics-live\">Brexit: Theresa May triggers article 50 - Politics live</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T07:59:24.132Z\">at 8.59am BST</time></p>  </div> <div id=\"block-58db643ee4b01ea2330bd219\" class=\"block is-key-event\" data-block-contributor=\"profile/angela-monaghan\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T07:42:51.515Z\">8.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Ryanair warns of flight disruption after Brexit</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"4529deb27e9c1a804ee39a47ddaf8649e96af91c\"> <img src=\"https://media.guim.co.uk/4529deb27e9c1a804ee39a47ddaf8649e96af91c/0_0_3621_2436/1000.jpg\" alt=\"A Ryanair plane at Frankfurt Airport.\" width=\"1000\" height=\"673\" class=\"gu-image\" /> </figure>  <p><strong>Ryanair has issued a rather alarming warning this morning.</strong></p> <p>The budget airline told shareholders there is a “distinct possibility” of no flights between the UK and Europe from March 2019, when Britain leaves the EU, if the government fails to negotiate a Brexit deal for the aviation industry.</p> <p>It urged the government to put the industry at the forefront of its divorce talks with the EU, to ensure that a new agreement is reached to replace Open Skies.</p> <p>Ryanair said the options for the government are a new bilateral agreement with the EU to allow flights between the UK and Europe or a reversion to historical WTO rules, which do not cover aviation, and therefore risk a no-flights scenario.</p> <p>As Westminster prepares to trigger Article 50 later today, Ryanair’s chief marketing officer, Kenny Jacobs said:</p> <blockquote class=\"quoted\"> <p>“With Britain planning to leave the EU and its Open Skies agreement, there is a distinct possibility that there may be no flights between the UK and Europe for a period of time after March 2019.</p> <p>The best we can hope for is a new bilateral agreement between the UK and EU, however, we worry that Britain may not be able to negotiate such a bilateral in time for the release by airlines of summer 2019 schedules in mid-2018.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T07:43:52.717Z\">at 8.43am BST</time></p>  </div> <div id=\"block-58db615ae4b0a411e9ab98a6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T07:33:35.653Z\">8.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Stocks rise across Europe in early trading</h2>  <div class=\"block-elements\">  <p><strong>European stock markets are picking up this morning, as optimism over the global economy trumps Brexit uncertainty.</strong></p> <p>In London, the FTSE 100 has gained 20 points, or 0.25%, and there are larger gains in continental bourses.</p> <p>No sign of Article 50 angst here:</p>  <figure class=\"element element-image\" data-media-id=\"4e7b5c7791d0ccaae07d5d09e17e1cde44956111\"> <img src=\"https://media.guim.co.uk/4e7b5c7791d0ccaae07d5d09e17e1cde44956111/0_0_847_278/500.jpg\" alt=\"European markets this morning\" width=\"500\" height=\"164\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European markets this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Investors have shaken off their worries about US politics, after Republicans failed to win support for their healthcare changes. Instead, they’re hoping that Donald Trump can deliver his promised tax reforms.</p> <p><strong>Naeem Aslam</strong> of <strong>Think Markets </strong>says:</p> <blockquote class=\"quoted\"> <p>We do anticipate that doom gloom of Trump’s health care plan failure is going to fade soon, as it is the tax and infrastructure plan which matters the most. It is highly likely that Mr. Trump is going to check all the T&amp;C before he makes the final run with the bill in the House.</p> <p>This bill is going to become the centre of attention for the US markets which would drive the trading action.</p> </blockquote> </div>   </div> <div id=\"block-58db5edee4b01ea2330bd202\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T07:22:30.673Z\">8.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>“Brexit jitters” have returned to the markets this week, says <strong>FXTM </strong>research analyst <strong>Lukman Otunuga.</strong></p> <blockquote class=\"quoted\"> <p>The Brexit jitters were revived on Tuesday evening with Sterling stumbling into steep losses after British Prime Minister Theresa May signed a letter notifying the EU of Britain’s plan to depart from the European Union.</p> <p>With the game changing Brexit letter due to be delivered to Brussels on Wednesday afternoon marking a critical turning point and triggering one of the most intricate set of negotiations Britain and the EU have ever been presented, Sterling could be in store for a rocky rollercoaster ride. </p> </blockquote> <p>It’s only two days since sterling was at a one-month high against the US dollar. <em>No wonder traders joke about ‘playing the Forex’...</em></p>  <figure class=\"element element-image\" data-media-id=\"d53fdbd2fac2e9faf014933c39ae746df63496b9\"> <img src=\"https://media.guim.co.uk/d53fdbd2fac2e9faf014933c39ae746df63496b9/0_0_988_434/500.jpg\" alt=\"The pound vs the dollar over the last month.\" width=\"500\" height=\"220\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound vs the dollar over the last month.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-58db5cbae4b007e8557f0a27\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T07:14:35.986Z\">8.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sterling falls as Brexit process begins</h2>  <div class=\"block-elements\">  <p><strong>The pound has dipped against the US dollar this morning.</strong></p> <p>Sterling fell as low as $1.2378 in early trading, down over half a cent, adding to the cent it lost yesterday.</p> <p>That suggests there may be a twinge of Article 50 nervousness in the City (and beyond) this morning, as Theresa May’s formal letter triggering the exit process arrives in Brussels.</p> <p>Traders will be watching for signals from Westminster, and Brussels, for how the Brexit negotiations will develop.</p> <p>Sterling is likely to remain vulnerable as these talks get underway, as <strong>Neil Wilson </strong>of <strong>ETX Capital</strong> explains:</p> <blockquote class=\"quoted\"> <p>A truly hard Brexit has not been priced into sterling. We could see it move lower still if negotiations take a sour turn - $1.10 is feasible.</p> <p>The old hard v soft Brexit debate is once again central to expectations for the pound. Sterling will rise on any indications of a softer Brexit and fall on any signs it’s going to be hard. If we head towards a cliff-edge then it could collapse.</p> <p>We are likely to see a lot of toing and froing between the various Brexit scenarios. Theresa May has set the UK on course for a hard Brexit – no deal is better than a bad deal – but we can expect this to shift in due course once the EU sets out its stall.</p> </blockquote> <p>The pound has also dipped against the euro, down 0.5% at $1.1495. Such a small move backs up the theory that the triggering of Article 50 is pretty much ‘priced in’.</p> <p>Traders in Frankfurt will certainly be thinking about Brexit:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/846979329854722048\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\">Sad <a href=\"https://twitter.com/hashtag/Brexitday?src=hash\">#Brexitday</a>! <a href=\"https://t.co/SPt52gffZR\">pic.twitter.com/SPt52gffZR</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/846979329854722048\">March 29, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58db4fdfe4b0a411e9ab9865\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-03-29T07:02:06.922Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: UK consumer credit figures</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Unless you’ve been sheltering in a nice dark cave for nine months, you won’t need reminding of the main event today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/paul__johnson/status/846824131274440706\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Today Britain steps <br>Into the unknown<br>The Guardian <a href=\"https://t.co/ZWaXDLvr1U\">pic.twitter.com/ZWaXDLvr1U</a></p>&mdash; Paul Johnson (@paul__johnson) <a href=\"https://twitter.com/paul__johnson/status/846824131274440706\">March 28, 2017</a></blockquote>  </figure>  <p>We’ll be live-blogging all that in <strong><a href=\"https://www.theguardian.com/politics/blog/live/2017/mar/29/brexit-theresa-may-triggers-article-50-politics-live\">Another Place</a></strong>, as they say in Westminster. And you’d think that the triggering of Article 50, although clearly historic, shouldn’t have a huge impact on the markets. <strong>The start of the Brexit process really ought to be priced in.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PolemicTMM/status/846965585661583364\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Markets focus is NOT the triggering of Article 50. It&#39;s media hype.  It&#39;s not new news. No information change, should mean no price change.</p>&mdash; Polemic Paine (@PolemicTMM) <a href=\"https://twitter.com/PolemicTMM/status/846965585661583364\">March 29, 2017</a></blockquote>  </figure>  <p>However, investors can be fickle beasts, so we can’t rule out some volatility today as the months of shadow-boxing come to an end.</p> <p>Britain’s economy has held up pretty well since last June’s referendum, mainly thanks to consumer spending. So the latest <strong>UK consumer credit figures</strong>, due at 9.30am, will be pored over for signs that people are cutting back.</p> <p>At 3pm, new <strong>US home sales figures </strong>will give an insight into America’s economy, after consumer confidence hit a 16-year high yesterday. That’s followed by new oil inventory stats, which might shift the price of crude.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-03-29T07:23:45.545Z\">at 8.23am BST</time></p>  </div>", 
      "charCount": "30853", 
      "firstPublicationDate": "2017-03-29T07:12:33Z", 
      "wordcount": "5358", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:14:47Z", 
      "trailText": "Attempt to create European trading powerhouse has been formally derailed by Brussels, which said it would create a monopoly", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-01T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T17:05:09Z", 
    "type": "liveblog", 
    "id": "business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/29/mortgage-approvals-fall-uk-consumers-rely-credit-keep-spending", 
    "sectionName": "Business", 
    "webTitle": "Mortgage approvals fall as UK consumers rely on credit to keep spending", 
    "fields": {
      "bodyText": "Mortgage approvals fell for the first time in six months in February and consumers became more reliant on their credit cards to keep spending, according to the Bank of England. Approvals dipped 1.2% to 68,315 last month from 69,114 in January, the latest snapshot of lending from the central bank showed. This was lower than expected and the first fall since August, supporting other reports of a slowdown in the mortgage market. Howard Archer, the chief UK economist at IHS Markit, said it could be a sign that consumer fears over the economic outlook were weighing on their willingness to push ahead with house purchases: “The February slowdown in mortgage approvals reported by the Bank of England fuels our suspicion that housing market activity and prices will come under increasing pressure over the coming months from weakening fundamentals,” he said. While in theory weaker mortgage demand could lead to house price growth easing, the slowdown is expected to be limited by a shortage of homes coming on to the market. Archer is forecasting a rise of 3% or less, following a 4.5% increase in house prices in 2016, according to the mortgage lender Nationwide. Consumer credit rose by £1.4bn in February, at a slower rate than January’s £1.6bn rise, but the annual growth rate was unchanged at 10.5%. People did not appear to be deterred by rising inflation and the threat of falling real pay, as the annual growth in credit card lending rose to an 11-year high of 9.3% last month. The Scotiabank economist Alan Clarke said people were willing to dip into their savings and borrow more on credit cards in order to maintain spending levels. “The figures fit with the idea that people will borrow to maintain their spending,” Clarke said. “People have to rely more now on credit cards because it’s so easy to get hold of that debt and more difficult to withdraw equity from mortgages.” Earlier this week, the Bank said rapid growth in consumer credit – underpinned by debt and particularly credit cards – was one of the main threats to the UK banking system. “Concerns have been raised about the recent rapid growth in consumer credit and February’s numbers are unlikely to do much to allay them,” said Martin Beck, senior economic adviser to the EY Item Club forecasting group. “However with real incomes under pressure from rising inflation, that households remain able and willing to borrow for spending may prove to be a blessing in disguise as far as the all-important consumer sector is concerned.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank of England figures for February show first fall in approvals in six months but credit card lending hits 11-year high </p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Mortgage approvals fall as UK consumers rely on credit to keep spending", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/67by6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a618ab9e1c9ff9c5fe8dd5add2d0467c32e4b948\"> <img src=\"https://media.guim.co.uk/a618ab9e1c9ff9c5fe8dd5add2d0467c32e4b948/0_80_3500_2101/1000.jpg\" alt=\"Houses for sale in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A slowdown in house prices is expected to be limited by a shortage of homes coming on to the market. </span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a618ab9e1c9ff9c5fe8dd5add2d0467c32e4b948/0_80_3500_2101/500.jpg", 
      "body": "<p>Mortgage approvals fell for the first time in six months in February and consumers became more reliant on their credit cards to keep spending, according to the Bank of England.</p> <p>Approvals dipped 1.2% to 68,315 last month from 69,114 in January, the latest snapshot of lending from the central bank showed. This was lower than expected and the first fall since August, supporting <a href=\"http://uk.reuters.com/article/uk-britain-lending-bba-idUKKBN16V11Y\">other reports of a slowdown in the mortgage market.</a></p> <p>Howard Archer, the chief UK economist at IHS Markit, said it could be a sign that consumer fears over the economic outlook were weighing on their willingness to push ahead with house purchases<strong>: </strong>“The February slowdown in mortgage approvals reported by the Bank of England fuels our suspicion that housing market activity and prices will come under increasing pressure over the coming months from weakening fundamentals,” he said.</p> <p>While in theory weaker mortgage demand could lead to house price growth easing, the slowdown is expected to be limited by a shortage of homes coming on to the market. Archer is forecasting a rise of 3% or less, following a 4.5% increase in house prices in 2016, <a href=\"https://www.theguardian.com/money/2016/dec/29/house-prices-rise-by-45-in-2016-says-nationwide\">acc</a><a href=\"https://www.theguardian.com/money/2016/dec/29/house-prices-rise-by-45-in-2016-says-nationwide\">ording to the mortgage lender Nationwide</a>.</p> <p>Consumer credit rose by £1.4bn in February, at a slower rate than January’s £1.6bn rise, but the annual growth rate was unchanged at 10.5%.</p> <p>People did not appear to be deterred by rising inflation and the threat of falling real pay, as the annual growth in credit card lending rose to an 11-year high of 9.3% last month.</p> <p>The Scotiabank economist Alan Clarke said people were willing to dip into their savings and borrow more on credit cards in order to maintain spending levels. </p> <p>“The figures fit with the idea that people will borrow to maintain their spending,” Clarke said. “People have to rely more now on credit cards because it’s so easy to get hold of that debt and more difficult to withdraw equity from mortgages.”</p> <p><a href=\"https://www.theguardian.com/business/2017/mar/27/uks-borrowing-binge-is-worrying-the-bank-of-england\">Earlier this week, the Bank said rapid growth in consumer credit</a> – underpinned by debt and particularly credit cards – was one of the main threats to the UK banking system.<br></p> <p>“Concerns have been raised about the recent rapid growth in consumer credit and February’s numbers are unlikely to do much to allay them,” said Martin Beck, senior economic adviser to the EY Item Club forecasting group.</p> <p>“However with real incomes under pressure from rising inflation, that households remain able and willing to borrow for spending may prove to be a blessing in disguise as far as the all-important consumer sector is concerned.”<br></p>", 
      "newspaperEditionDate": "2017-03-30T00:00:00Z", 
      "charCount": "2507", 
      "firstPublicationDate": "2017-03-29T12:07:32Z", 
      "wordcount": "433", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:55:39Z", 
      "trailText": "Bank of England figures for February show first fall in approvals in six months but credit card lending hits 11-year high ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-01T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/29/mortgage-approvals-fall-uk-consumers-rely-credit-keep-spending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T12:07:32Z", 
    "type": "article", 
    "id": "business/2017/mar/29/mortgage-approvals-fall-uk-consumers-rely-credit-keep-spending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/29/johnston-press-loss-brexit-ad-yorkshire-post-scotsman-i", 
    "sectionName": "Business", 
    "webTitle": "Johnston Press reports £300m loss after huge newspaper writedown", 
    "fields": {
      "bodyText": "The publisher of titles including the Scotsman, Yorkshire Post and the national i has reported a £300m pre-tax loss due to a tough advertising market and writing down the value of its 200-plus local newspapers. Johnston Press, which has seen its largest shareholder, Crystal Amber, seek to oust its chief executive and finance chief, reported a £344m non-cash writedown on the value of all its local and regional titles excluding the i. The i, which the publisher acquired from Evgeny Lebedev for £24m last April, has proved to be a star performer, making £3.3m in profits in the eight months to the end of last year. The company said the non-cash writedown related to a string of acquisitions in the early part of this century, such as the Scotsman newspaper group, which was acquired for £160m in 2005. The writedown reduces the value of Johnston Press’s publishing titles to £120m, excluding the i, and other print assets to £20m. The cut-price national title, which increased paid-for sales by 5% despite a 10p price rise last year, has seen accelerating profit growth and is forecast to make potentially almost £8m profit this year. When the company bought it from Lebedev, who owns the London Evening Standard and runs the Independent website, it was estimated to be making £5.2m in full-year profit. “The i has bucked the trend of declining national newspaper sales,” said the Johnston Press chief executive, Ashley Highfield. “We will see growth from our investment in the i from both the newspaper and website [this year].” The i made £18.5m in revenues in the eight months Johnston Press owned it last year, and would have made £25.6m if it had owned it for all of 2016. However, aside from the performance of the i it was a tough year for Johnston, one of the UK’s biggest local and regional newspaper publishers. Total revenues dropped 8% to £222.7m last year. Within this, total ad revenues fell 15.4%, with print ads dropping 17.1% and digital advertising falling 8.5%. The company reported adjusted profits down 12.4% from £56m to £49m. Its share price fell nearly by 10% to just under 20p in early trading on Wednesday. Johnston Press blamed factors including jittery advertisers pulling budgets following the Brexit vote last June. “Advertising revenues were dealt a blow following the referendum vote in June,” said Highfield. “Whilst we did see improving growth momentum towards the end of the year, it was not enough to return local display advertising to growth in 2016. In particular, the employment and property markets were under significant pressure.” The company said trading had picked up since last summer with total revenues up 1% in the fourth quarter; digital advertising rose 2% in the first quarter this year, or 10% stripping out classified ad income. “We are seeing improving trends at out biggest [local] titles, such as the Yorkshire Post, Scotsman and Northern Ireland News Letter,” said Highfield. “We are getting back into growth.” Highfield added that he hoped the issues faced by Google and YouTube over the placement of ads around inappropriate content, and ad measurement failings at Facebook, might help other digital publishers to pull in more revenue as a result. “Amid ever-growing concerns from advertisers, both big and small, about the placement of their brand alongside unacceptable content, and increasing uncertainty around fake news, we believe our strategic focus on providing readers and advertisers alike with news platforms that serve as a trusted source of truth and insight, put together by teams of professional reporters who know their communities, is becoming ever more important,” said Highfield, who is chairman of the News Media Association, the trade body for newspapers that has hit out against Google and Facebook. The company said it made £26m in cost savings last year, which included axing 200 sales and distribution staff, and has made £100m in savings since 2012. The company’s net debt increased from £179m to £203.9m last year. The drop in profits means that the company’s ratio of net debt is more than four times profits, a key metric watched by the City. Highfield said there had been a number of “constructive” meetings with Crystal Amber, which controls 22% of Johnston Press, and that he and finance chief Dave King continued to have the backing of the board.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Yorkshire Post and Scotsman publisher blames Brexit uncertainty for ad slump, although i scores sales success</p>", 
      "byline": "Mark Sweney", 
      "publication": "theguardian.com", 
      "headline": "Johnston Press reports £300m loss after huge newspaper writedown", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/67bg8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a294e6d98d2096152e2d5bce1940418063afeca1\"> <img src=\"https://media.guim.co.uk/a294e6d98d2096152e2d5bce1940418063afeca1/12_0_729_437/500.jpg\" alt=\"Yorkshire Post front page\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yorkshire Post publisher Johnston Press has reported a £300m pre-tax loss. </span> <span class=\"element-image__credit\">Photograph: Yorkshire Post</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a294e6d98d2096152e2d5bce1940418063afeca1/12_0_729_437/500.jpg", 
      "body": "<p>The publisher of titles including the Scotsman, Yorkshire Post and the national i has reported a £300m pre-tax loss due to a tough advertising market and writing down the value of its 200-plus local newspapers.</p> <p>Johnston Press, which has seen its largest shareholder, Crystal Amber, <a href=\"https://www.theguardian.com/media/greenslade/2017/jan/23/johnston-press-chief-ashley-highfield-under-pressure-from-shareholders\">seek to oust its chief executive and finance chief</a>, reported a £344m non-cash writedown on the value of all its local and regional titles excluding the i.<br></p> <p>The i, which the publisher <a href=\"https://www.theguardian.com/media/2016/feb/12/johnston-press-to-expand-i-newspaper-into-northern-ireland\">acquired from Evgeny Lebedev for £24m last April</a>, has proved to be a star performer, making £3.3m in profits in the eight months to the end of last year. <br></p> <p>The company said the non-cash writedown related to a string of acquisitions in the early part of this century, such as the <a href=\"https://www.theguardian.com/media/2005/dec/19/johnstonpress.citynews\">Scotsman newspaper group, which was acquired for £160m in 2005</a>. The writedown reduces the value of Johnston Press’s publishing titles to £120m, excluding the i, and other print assets to £20m.</p> <p>The cut-price national title, which increased paid-for sales by 5% despite a 10p price rise last year, has seen accelerating profit growth and is forecast to make potentially almost £8m profit this year.<br></p> <p>When the company bought it from Lebedev, who owns the London Evening Standard and runs the Independent website, it was <a href=\"http://www.investegate.co.uk/johnston-press-plc--jpr-/rns/proposed-acquisition/201602121200029372O/\">estimated to be making £5.2m in full-year profit</a>. <br></p> <p>“The i has bucked the trend of declining national newspaper sales,” said the Johnston Press chief executive, Ashley Highfield. “We will see growth from our investment in the i from both the newspaper and website [this year].” </p> <p>The i made £18.5m in revenues in the eight months Johnston Press owned it last year, and would have made £25.6m if it had owned it for all of 2016.<br tabindex=\"-1\"></p> <p>However, aside from the performance of the i it was a tough year for Johnston, one of the UK’s biggest local and regional newspaper publishers.<br tabindex=\"-1\"></p> <p>Total revenues dropped 8% to £222.7m last year. Within this, total ad revenues fell 15.4%, with print ads dropping 17.1% and digital advertising falling 8.5%.<br tabindex=\"-1\"></p> <p>The company reported adjusted profits down 12.4% from £56m to £49m. Its share price fell nearly by 10% to just under 20p in early trading on Wednesday.</p> <p>Johnston Press blamed factors including jittery advertisers pulling budgets following the Brexit vote last June. <br tabindex=\"-1\"></p> <p>“Advertising revenues were dealt a blow following the referendum vote in June,” said Highfield. “Whilst we did see improving growth momentum towards the end of the year, it was not enough to return local display advertising to growth in 2016. In particular, the employment and property markets were under significant pressure.”<br tabindex=\"-1\"></p> <p>The company said trading had picked up since last summer with total revenues up 1% in the fourth quarter; digital advertising rose 2% in the first quarter this year, or 10% stripping out classified ad income.<br tabindex=\"-1\"></p> <p>“We are seeing improving trends at out biggest [local] titles, such as the Yorkshire Post, Scotsman and Northern Ireland News Letter,” said Highfield. “We are getting back into growth.”<br></p> <p>Highfield added that he hoped the issues faced by Google and YouTube over the placement of ads around inappropriate content, and ad measurement failings at Facebook, might help other digital publishers to pull in more revenue as a result.<br tabindex=\"-1\"></p> <p>“Amid ever-growing concerns from advertisers, both big and small, about the placement of their brand alongside unacceptable content, and increasing uncertainty around fake news, we believe our strategic focus on providing readers and advertisers alike with news platforms that serve as a trusted source of truth and insight, put together by teams of professional reporters who know their communities, is becoming ever more important,” said Highfield, who is chairman of the News Media Association, the trade body for newspapers that has hit out against Google and Facebook.<br></p> <p>The company said it made £26m in cost savings last year, which included axing 200 sales and distribution staff, and has made £100m in savings since 2012.<br></p> <p>The company’s net debt increased from £179m to £203.9m last year. The drop in profits means that the company’s ratio of net debt is more than four times profits, a key metric watched by the City.</p> <p>Highfield said there had been a number of “constructive” meetings with Crystal Amber, which controls 22% of Johnston Press, and that he and finance chief Dave King continued to have the backing of the board.</p> <p><br tabindex=\"-1\"></p>", 
      "charCount": "4342", 
      "firstPublicationDate": "2017-03-29T08:59:13Z", 
      "wordcount": "733", 
      "lang": "en", 
      "lastModified": "2017-05-31T15:52:03Z", 
      "trailText": "Yorkshire Post and Scotsman publisher blames Brexit uncertainty for ad slump, although i scores sales success", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-01T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/29/johnston-press-loss-brexit-ad-yorkshire-post-scotsman-i", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T10:15:30Z", 
    "type": "article", 
    "id": "business/2017/mar/29/johnston-press-loss-brexit-ad-yorkshire-post-scotsman-i", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/29/london-stock-exchange-deutsche-borse-merger-blocked-ec", 
    "sectionName": "Business", 
    "webTitle": "London Stock Exchange and Deutsche Börse merger blocked by EU", 
    "fields": {
      "bodyText": "The £21bn merger between the London Stock Exchange and its German rival Deutsche Börse has fallen apart after it was blocked by the European commission on the day that Britain served notice on its EU membership. Margrethe Vestager, the EU competition regulator, said the deal between the London and Frankfurt exchanges would create a “de facto monopoly in the crucial area of fixed income instruments”. The commission’s opposition ends a deal that had been in the making for 13 months. LSE Group and Deutsche Börse had pledged to press ahead with the deal even after Britain voted to leave the EU last June, but this is the third failed attempt at a merger between the two companies after previous setbacks in 2000 and 2005. The proposed tie-up had been criticised across Europe, including in France, Belgium, Portugal and the Netherlands, which were concerned about the future of their own exchanges. Critics in Frankfurt also questioned why the enlarged company was going to be based in London given Deutsche Börse would have held 54.4% of the shares in the group and Britain is leaving the EU. Shares in LSE Group rose as much as 3% after the announcement as investors in the company breathed a sigh of relief at the end of the saga. The merger has been in doubt since LSE announced last month that the commission was unlikely to provide clearance for the merger unless it sold its Italian trading arm, MTS, to ease competition concerns. Vestager confirmed on Wednesday that LSE and Deustche Börse had refused to meet her requests to offset concerns about competition. She said: “The European economy depends on well-functioning financial markets. That is not just important for banks and other financial institutions. The whole economy benefits when businesses can raise money on competitive financial markets.” Referring to the exchanges’ key role in the bond market, she added: “The merger between Deutsche Börse and the London Stock Exchange would have significantly reduced competition by creating a de facto monopoly in the crucial area of clearing of fixed income instruments. As the parties failed to offer the remedies required to address our competition concerns, the commission has decided to prohibit the merger.” Vestager said her decision was not affected by the prospect of Brexit, and that any future deals involving the LSE and Europe would still be reviewed. “We deal with any company who has a footprint in the European market, because we want competition in the European market, no matter your flag and no matter your ownership. That goes for everyone,” she said. In a statement, LSE Group expressed its disappointment at the decision and confirmed the agreement between the companies had been terminated. It had agreed to offload its French clearing business, LCH, to the European exchange Euronext for €510m (£443m) to help smooth the passage of the merger. LSE Group said: “LSEG believes the proposed merger with Deutsche Börse in combination with the LCH SA remedy [the sale of LCH] would have preserved credible and robust competition in all markets. “This was an opportunity to create a world-leading market infrastructure group anchored in Europe, which would have supported Europe’s 23m SMEs and the development of a deeper capital markets union.” However, LSE Group said it was “confident in its prospects as a standalone business and its strategy for growth continues to deliver strong results”. It said it would press ahead with the return of cash to shareholders that it had promised as part of the Deutsche Börse deal. “Accordingly, LSEG now plans to initiate an on-market share buyback of £200m, an amount broadly equivalent to the return it would have made had the merger with Deutsche Börse proceeded as planned,” LSE Group said. “LSEG continues to be actively engaged in exploring selective inorganic and ongoing organic investment in order to drive further growth and will continue to consider opportunities for further capital returns in line with its capital allocation framework.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Competition regulator says £21bn deal would create a ‘de facto monopoly’</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "London Stock Exchange and Deutsche Börse merger blocked by EU", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/67byz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"914b7cd7577681eb1688f5bd24241ceee73fb9e1\"> <img src=\"https://media.guim.co.uk/914b7cd7577681eb1688f5bd24241ceee73fb9e1/0_88_3000_1800/1000.jpg\" alt=\"A worker shelters from the rain as he passes the London Stock Exchange\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The London Stock Exchange and Deutsche Börse merger has been blocked on the day the UK officially requests to leave the EU. </span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/914b7cd7577681eb1688f5bd24241ceee73fb9e1/0_88_3000_1800/500.jpg", 
      "body": "<p>The £21bn merger between the London Stock Exchange and its German rival Deutsche Börse has fallen apart after it was blocked by the European commission on the day that Britain <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2017/mar/29/theresa-may-triggers-article-50-with-warning-of-consequences-for-uk\">served notice on its EU membership</a>.</p> <p>Margrethe Vestager, the EU competition regulator, said the deal between the London and Frankfurt exchanges would create a “de facto monopoly in the crucial area of fixed income instruments”.</p> <p>The commission’s opposition ends a deal that had been <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/feb/23/london-stock-exchange-in-merger-talks-with-deutsche-borse\">in the making for 13 months</a>. LSE Group and Deutsche Börse had pledged to press ahead with the deal even after Britain voted to leave the EU last June, but this is the third failed attempt at a merger between the two companies after previous setbacks in 2000 and 2005.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2017/mar/29/markets-higher-pound-falls-uk-consumer-credit-business-live\">EC blocks London Stock Exchange's £22bn merger with Deutsche Börse - business live</a> </p> </aside>  <p>The proposed tie-up had been criticised across Europe, including in France, Belgium, Portugal and the Netherlands, which were concerned about the future of their own exchanges. Critics in Frankfurt also questioned why the enlarged company was going to be based in London given Deutsche Börse would have held 54.4% of the shares in the group and Britain is leaving the EU.</p> <p>Shares in LSE Group rose as much as 3% after the announcement as investors in the company breathed a sigh of relief at the end of the saga.</p> <p>The merger has been in doubt since <a href=\"https://www.theguardian.com/business/2017/feb/27/london-stock-exchange-says-deutsche-boerse-merger-in-doubt\">LSE announced last month that the commission was unlikely to provide clearance</a> for the merger unless it sold its Italian trading arm, MTS, to ease competition concerns.</p> <p>Vestager confirmed on Wednesday that LSE and Deustche Börse had refused to meet her requests to offset concerns about competition.</p> <p>She said: “The European economy depends on well-functioning financial markets. That is not just important for banks and other financial institutions. The whole economy benefits when businesses can raise money on competitive financial markets.”</p> <p>Referring to the exchanges’ key role in the bond market, she added: “The merger between Deutsche Börse and the London Stock Exchange would have significantly reduced competition by creating a de facto monopoly in the crucial area of clearing of fixed income instruments. As the parties failed to offer the remedies required to address our competition concerns, the commission has decided to prohibit the merger.”</p> <p>Vestager said her decision was not affected by the prospect of Brexit, and that any future deals involving the LSE and Europe would still be reviewed.</p> <p>“We deal with any company who has a footprint in the European market, because we want competition in the European market, no matter your flag and no matter your ownership. That goes for everyone,” she said.</p> <p>In a statement, LSE Group expressed its disappointment at the decision and confirmed the agreement between the companies had been terminated. It had agreed to offload its French clearing business, LCH, to the European exchange Euronext for €510m (£443m) to help smooth the passage of the merger.</p> <p>LSE Group said: “LSEG believes the proposed merger with Deutsche Börse in combination with the LCH SA remedy [the sale of LCH] would have preserved credible and robust competition in all markets. </p> <p>“This was an opportunity to create a world-leading market infrastructure group anchored in Europe, which would have supported Europe’s 23m SMEs and the development of a deeper capital markets union.”</p> <p>However, LSE Group said it was “confident in its prospects as a standalone business and its strategy for growth continues to deliver strong results”. It said it would press ahead with the return of cash to shareholders that it had promised as part of the Deutsche Börse deal.</p> <p>“Accordingly, LSEG now plans to initiate an on-market share buyback of £200m, an amount broadly equivalent to the return it would have made had the merger with Deutsche Börse proceeded as planned,” LSE Group said.</p> <p>“LSEG continues to be actively engaged in exploring selective inorganic and ongoing organic investment in order to drive further growth and will continue to consider opportunities for further capital returns in line with its capital allocation framework.”</p>", 
      "newspaperEditionDate": "2017-03-30T00:00:00Z", 
      "charCount": "4024", 
      "firstPublicationDate": "2017-03-29T09:58:06Z", 
      "wordcount": "668", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:56:02Z", 
      "trailText": "Competition regulator says £21bn deal would create a ‘de facto monopoly’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-01T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/29/london-stock-exchange-deutsche-borse-merger-blocked-ec", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T09:58:06Z", 
    "type": "article", 
    "id": "business/2017/mar/29/london-stock-exchange-deutsche-borse-merger-blocked-ec", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk", 
    "sectionName": "Business", 
    "webTitle": "Westinghouse bankruptcy move casts shadow over world nuclear industry", 
    "fields": {
      "bodyText": "The US bankruptcy filing by nuclear giant Westinghouse has been branded a major blow to the prospects for new atomic power globally. The nuclear arm of Toshiba proudly states “we are nuclear energy” on its website, a boast underpinned by its technology being in around half the world’s reactors. But the US firm was humbled on Wednesday when it filed for Chapter 11 bankruptcy protection in a New York court, in a bid to reorganise and limit losses for its Japanese owner. Westinghouse’s plight stems from a $6.1bn (£4.9bn) writedown because costs have overrun on the two plants it is building in Georgia and South Carolina, the first new US nuclear power stations being built for decades. Toshiba said liabilities for its US unit totalled $9.8bn. Westinghouse has raised $800m in finance for its reorganisation, $200m of which is from Toshiba. José Emeterio Gutiérrez, the company’s chief executive officer, said: “We are focused on developing a plan of reorganisation to emerge from Chapter 11 as a stronger company while continuing to be a global nuclear technology leader.” Toshiba said the writedown could mean net losses for 2016 of 1tn yen (£7.23bn), significantly more than the 390bn yen (£2.82bn) it warned investors to expect in February. Mycle Schneider, a Paris-based consultant and author of an annual global nuclear report, said that although utilities and companies building nuclear plants had gone bust before, it was new to see a bankrupt nuclear builder. “If Westinghouse was nuclear energy, where does that leave nuclear energy after the Westinghouse bankruptcy? In the dark. This development illustrates that there is no bright future for nuclear new-build and that new nuclear plants will be irrelevant on the international power market,” he told the Guardian. The bankruptcy brings some relief for Toshiba, as the US unit will now be off its books. The Japanese corporation has said since that as result of Westinghouse’s troubles, it will no longer build new nuclear plants internationally, but focus on its home market. Satoshi Tsunakawa, Toshiba’s president, told a Tokyo press conference on Wednesday: “We have all but completely pulled out of the nuclear business overseas.” He added that he felt a “great responsibility” over the financial losses. Westinghouse and Toshiba said they were “working cooperatively” with the utilities that own its US projects at Plant Vogtle in Georgia and Virgil C Summer in South Carolina, to ensure construction continues. But there are doubts as to whether the plants, which are less than halfway built, will ever be finished. The Chapter 11 filing also raises question marks for projects around the world. The same reactor design being used in the US plants has also been slated for new power stations in India and the UK. Schneider said those projects were now effectively dead. Unions and the Labour party called on the UK government to step in and support the proposed Moorside nuclear power station in Cumbria, which would be Europe’s biggest if built. The NuGen consortium behind it is owned 60% by Toshiba and 40% by France’s Engie, whose chief executive has said she is sceptical about new nuclear’s future. Toshiba, which is yet to make a final investment decision on the project, admitted the supply of the reactors for the plant had been made uncertain by the bankruptcy filing. But it said there was no change in the business climate, and it would still “work to enhance NuGen project’s value”. NuGen said it would continue developing the site “in a business as usual manner”. Labour, which recently lost a byelection for the Copeland constituency where Tories attacked party leader Jeremy Corbyn’s perceived lack of support for Moorside, said the government had “dragged its heels” despite Westinghouse’s problems being known for months. Rebecca Long-Bailey, the shadow business secretary, said: “This announcement throws into doubt the Moorside new nuclear plant that could create 20,000 jobs in Cumbria.” She continued: “When Westinghouse’s viability was first called into question, Labour said the government should step in to underwrite the company’s investment if the project was at significant risk of collapsing.” Chris Jukes, a senior organiser at the GMB union, said Moorside was crucial for west Cumbria’s local economy and the UK’s energy needs. “A collapse of the firm could delay the project or even put its entire future in limbo,” he said. “It is vital that this project is given the certainty it needs and therefore we are calling on an urgent government announcement to give clear and unambiguous clarity for the short, medium and long term future of Moorside.” However, Peter Atherton, an analyst at Cornwall Energy, said while the bankruptcy filing was a “big move” globally, it was unlikely to change circumstances much in the UK. “Toshiba is clearly looking to ringfence the US problem. But financing Moorside was always going to be a big problem.” Another major nuclear builder, South Korea’s Kepco, last week ruled out buying Westinghouse but said it was considering taking a stake in NuGen. However, anti-nuclear campaigners said that would risk Kepco, which is also building reactors in the UAE, repeating Toshiba’s mistakes. Ai Kashiwagi, an energy campaigner at Greenpeace Japan, said: “The Moorside reactors are of the same design that sunk Westinghouse’s nuclear business. While Kepco may be desperate to access the UK nuclear market, they would be making the same disastrous mistake that Toshiba made with its purchase of Westinghouse a decade ago.” Toshiba’s share price rose by 1% after Westinghouse’s bankruptcy filing was announced.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Plight of US firm, which has technology in about half world’s reactors, deals blow to building of new plants</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Westinghouse bankruptcy move casts shadow over world nuclear industry", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/67bdd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e74d92e0a70c9eb36887e6c710adf9bcbde56d86\"> <img src=\"https://media.guim.co.uk/e74d92e0a70c9eb36887e6c710adf9bcbde56d86/9_0_3483_2090/1000.jpg\" alt=\"Westinghouse is constructing the Vogtle Unit 3 and 4 nuclear reactors in Georgia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Westinghouse is constructing the Vogtle nuclear reactors in Georgia, USA. </span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e74d92e0a70c9eb36887e6c710adf9bcbde56d86/9_0_3483_2090/500.jpg", 
      "body": "<p>The US bankruptcy filing by nuclear giant Westinghouse has been branded a major blow to the prospects for new atomic power globally.</p> <p>The nuclear arm of Toshiba proudly states “we are nuclear energy” on its website, a boast underpinned by its technology being in around half the world’s reactors.</p> <p>But the US firm was humbled on Wednesday when it filed for Chapter 11 bankruptcy protection in a New York court, in a bid to reorganise and limit losses for its Japanese owner.</p> <p>Westinghouse’s plight stems from a $6.1bn (£4.9bn) writedown because costs have overrun on the two plants it is building in Georgia and South Carolina, the first new US nuclear power stations being built for decades. Toshiba said liabilities for its US unit totalled $9.8bn.</p> <p>Westinghouse has raised $800m in finance for its reorganisation, $200m of which is from Toshiba.</p> <p>José Emeterio Gutiérrez, the company’s chief executive officer, said: “We are focused on developing a plan of reorganisation to emerge from Chapter 11 as a stronger company while continuing to be a global nuclear technology leader.”</p> <p>Toshiba said the writedown could mean net losses for 2016 of 1tn yen (£7.23bn), significantly more than the 390bn yen (£2.82bn) it warned investors to expect in February.</p> <p>Mycle Schneider, a Paris-based consultant and author of an annual global nuclear report, said that although utilities and companies building nuclear plants had gone bust before, it was new to see a bankrupt nuclear builder.</p> <p>“If Westinghouse was nuclear energy, where does that leave nuclear energy after the Westinghouse bankruptcy? In the dark. This development illustrates that there is no bright future for nuclear new-build and that new nuclear plants will be irrelevant on the international power market,” he told the Guardian.</p> <p>The bankruptcy brings some relief for Toshiba, as the US unit will now be off its books. The Japanese corporation has said since that as result of Westinghouse’s troubles, it will no longer build new nuclear plants internationally, but focus on its home market.<br tabindex=\"-1\"></p> <p>Satoshi Tsunakawa, Toshiba’s president, told a Tokyo press conference on Wednesday: “We have all but completely pulled out of the nuclear business overseas.” He added that he felt a “great responsibility” over the financial losses.</p> <p>Westinghouse and Toshiba said they were “working cooperatively” with the utilities that own its US projects at Plant Vogtle in Georgia and Virgil C Summer in South Carolina, to ensure construction continues. But there are doubts as to whether the plants, which are less than halfway built, will ever be finished.</p> <p>The Chapter 11 filing also raises question marks for projects around the world. The same reactor design being used in the US plants has also been slated for new power stations in India and the UK. Schneider said those projects were now effectively dead.</p> <p>Unions and the Labour party called on the UK government to step in and support the proposed Moorside nuclear power station in Cumbria, which would be Europe’s biggest if built. The NuGen consortium behind it is owned 60% by Toshiba and 40% by France’s Engie, whose chief executive <a href=\"http://www.engie.com/en/group/opinions/energy-transition-climate/isabelle-kocher-for-le-parisien/\">has said she is sceptical about new nuclear’s future</a>.</p> <p>Toshiba, which is yet to make a final investment decision on the project, admitted the supply of the reactors for the plant had been made uncertain by the bankruptcy filing. But it said there was no change in the business climate, and it would still “work to enhance NuGen project’s value”.</p> <p>NuGen said it would continue developing the site “in a business as usual manner”.</p> <p>Labour, which <a href=\"https://www.theguardian.com/politics/2017/feb/24/tories-overturn-labour-majority-to-win-copeland-byelection\">recently lost a byelection for the Copeland constituency</a> where Tories attacked party leader Jeremy Corbyn’s perceived lack of support for Moorside, said the government had “dragged its heels” despite Westinghouse’s problems being known for months.</p> <p>Rebecca Long-Bailey, the shadow business secretary, said: “This announcement throws into doubt the Moorside new nuclear plant that could create 20,000 jobs in Cumbria.”</p> <p>She continued: “When Westinghouse’s viability was first called into question, Labour said the government should step in to underwrite the company’s investment if the project was at significant risk of collapsing.”</p> <p>Chris Jukes, a senior organiser at the GMB union, said Moorside was crucial for west Cumbria’s local economy and the UK’s energy needs.</p> <p>“A collapse of the firm could delay the project or even put its entire future in limbo,” he said.</p> <p>“It is vital that this project is given the certainty it needs and therefore we are calling on an urgent government announcement to give clear and unambiguous clarity for the short, medium and long term future of Moorside.”</p> <p>However, Peter Atherton, an analyst at Cornwall Energy, said while the bankruptcy filing was a “big move” globally, it was unlikely to change circumstances much in the UK. “Toshiba is clearly looking to ringfence the US problem. But financing Moorside was always going to be a big problem.”</p> <p>Another major nuclear builder, South Korea’s Kepco, last week ruled out buying Westinghouse <a href=\"https://www.theguardian.com/business/2017/mar/25/foreign-firms-flock-to-build-nuclear-plants-in-uk\">but said it was considering taking a stake in NuGen</a>.</p> <p>However, anti-nuclear campaigners said that would risk Kepco, which is also building reactors in the UAE, repeating Toshiba’s mistakes.</p> <p>Ai Kashiwagi, an energy campaigner at Greenpeace Japan, said: “The Moorside reactors are of the same design that sunk Westinghouse’s nuclear business. While Kepco may be desperate to access the UK nuclear market, they would be making the same disastrous mistake that Toshiba made with its purchase of Westinghouse a decade ago.”</p> <p>Toshiba’s share price rose by 1% after Westinghouse’s bankruptcy filing was announced.</p> <p><br></p> <p></p> <p><br></p> <p></p> <p></p> <p><br></p>", 
      "newspaperEditionDate": "2017-03-30T00:00:00Z", 
      "charCount": "5643", 
      "firstPublicationDate": "2017-03-29T08:14:31Z", 
      "wordcount": "936", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:44:36Z", 
      "trailText": "Plight of US firm, which has technology in about half world’s reactors, deals blow to building of new plants", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-04-01T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T08:20:19Z", 
    "type": "article", 
    "id": "business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/28/ftse-350-companies-government-letter-diversity", 
    "sectionName": "Business", 
    "webTitle": "Clean up your act on diversity, government tells FTSE companies", 
    "fields": {
      "bodyText": "The government has written to the chief executives of the biggest UK-listed companies urging them to improve diversity and echoing a call to publish a breakdown of their workforce by race and pay band. The business minister Margot James said all FTSE-350 companies should take up key recommendations from a recent government-backed review into race in the workplace by the businesswoman Ruby McGregor-Smith. It concluded that helping black and minority ethnic people to progress in their careers at the same rate as their white counterparts could add £24bn a year to the British economy. McGregor-Smith, a Conservative peer and the former chief executive of facilities management company Mitie, said recruitment processes, biases and, in some cases, outright discrimination had held back workers from BME backgrounds. In her letter to the chief executives, James highlighted the lower employment rate for people from BME backgrounds compared with white people. She urged them to act on the recommendations in the McGregor-Smith review, including that they reveal the level of diversity in their companies by publishing a breakdown of their workforces by race and pay. James also said they should set targets on diversity and nominate a board member to deliver these. “It simply makes no business sense for people to be left behind because of their ethnic background and I am asking FTSE 350 companies to play their part in driving the agenda for greater diversity in the workplace,” she said. “Genuine and lasting change must come from within the business community, and I encourage companies to take forward Baroness McGregor-Smith’s recommendations.” Publishing her report last month, McGregor-Smith, who became the first Asian woman to run a FTSE-250 company when she took over at Mitie in 2007, expressed her frustration at the lack of progress on improving diversity in the workplace. She said the government should make the reporting of race and pay breakdowns a legal obligation if employers do not do it voluntarily. McGregor-Smith welcomed the government’s message to chief executives on Tuesday. “I’m delighted to see the government playing its part in calling on the UK’s largest businesses to improve diversity and inclusion in the workplace,” she said. “FTSE-350 companies must help to bring about change by committing to greater transparency and accountability on this vitally important issue, as set out in the recommendations in my review.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Business minister writes to FTSE 350 chiefs echoing calls for businesses to publish breakdown of workforce by pay and race</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Clean up your act on diversity, government tells FTSE companies", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/6776t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8e8d29700946cf5d0e83acf37e5ac52347c9e105\"> <img src=\"https://media.guim.co.uk/8e8d29700946cf5d0e83acf37e5ac52347c9e105/0_39_2367_1420/1000.jpg\" alt=\"Commuters on London Bridge\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commuters in London. It is claimed that greater diversity could add £24bn a year to the British economy.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8e8d29700946cf5d0e83acf37e5ac52347c9e105/0_39_2367_1420/500.jpg", 
      "body": "<p>The government has written to the chief executives of the biggest UK-listed companies urging them to improve diversity and echoing a call to publish a breakdown of their workforce by race and pay band.</p> <p>The business minister Margot James said all FTSE-350 companies should take up key recommendations from a recent government-backed <a draggable=\"true\" href=\"https://www.theguardian.com/money/2017/feb/28/bme-career-progression-could-add-24bn-a-year-to-uk-economy\">review into race in the workplace</a> by the businesswoman Ruby McGregor-Smith.</p> <p>It concluded that helping black and minority ethnic people to progress in their careers at the same rate as their white counterparts could add £24bn a year to the British economy. </p> <p>McGregor-Smith, a Conservative peer and the former chief executive of <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/oct/10/mitie-outsourcing-chief-executive-ruby-mcgregor-smith-steps-down\">facilities management company Mitie</a>, said recruitment processes, biases and, in some cases, outright discrimination had held back workers from BME backgrounds.</p> <p>In her letter to the chief executives, James highlighted the lower employment rate for people from BME backgrounds compared with white people. She urged them to act on the recommendations in the McGregor-Smith review, including that they reveal the level of diversity in their companies by publishing a breakdown of their workforces by race and pay. James also said they should set targets on diversity and nominate a board member to deliver these.</p> <p>“It simply makes no business sense for people to be left behind because of their ethnic background and I am asking FTSE 350 companies to play their part in driving the agenda for greater diversity in the workplace,” she said.<br tabindex=\"-1\"></p> <p>“Genuine and lasting change must come from within the business community, and I encourage companies to take forward Baroness McGregor-Smith’s recommendations.”</p> <p>Publishing her report last month, McGregor-Smith, who became the first Asian woman to run a FTSE-250 company when she took over at Mitie in 2007, expressed her frustration at the lack of progress on improving diversity in the workplace. She said the government should make the reporting of race and pay breakdowns a legal obligation if employers do not do it voluntarily.</p> <p>McGregor-Smith welcomed the government’s message to chief executives on Tuesday.</p> <p>“I’m delighted to see the government playing its part in calling on the UK’s largest businesses to improve diversity and inclusion in the workplace,” she said.<br></p> <p>“FTSE-350 companies must help to bring about change by committing to greater transparency and accountability on this vitally important issue, as set out in the recommendations in my review.”</p>", 
      "newspaperEditionDate": "2017-03-29T00:00:00Z", 
      "charCount": "2456", 
      "firstPublicationDate": "2017-03-28T11:36:15Z", 
      "wordcount": "390", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-06-26T14:06:40Z", 
      "trailText": "Business minister writes to FTSE 350 chiefs echoing calls for businesses to publish breakdown of workforce by pay and race", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-03-31T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/28/ftse-350-companies-government-letter-diversity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T06:36:34Z", 
    "type": "article", 
    "id": "business/2017/mar/28/ftse-350-companies-government-letter-diversity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/29/brexit-fruit-vegetable-prices-uk-eu", 
    "sectionName": "Business", 
    "webTitle": "Price of imported fruit and vegetables 'will rise by up to 8% after Brexit'", 
    "fields": {
      "bodyText": "Fruit and vegetables, flowers and olive oil will all become more expensive once the UK leaves the EU, no matter what trade deal is struck, City analysts have calculated. The price of food imported from the EU is likely to rise by up to 8% by the end of any transitional period as Britain is forced to impose extra border controls, making it more difficult to bring in foods that we cannot produce ourselves. Last year the UK imported food and agriculture products worth £47.5bn , of which 71% were from EU nations. The most valuable imports include Dutch and Spanish fruit, vegetables and flowers as well as French wine. Harry Smit, a senior analyst at Rabobank and author of Future Food Security in the UK: the Impact of the Brexit on Food and Agribusiness in Europe and Beyond, said: “UK consumers should brace themselves for some price rises – perhaps by as much as 8% – on those products for which Britain is almost solely reliant on the EU.” Smit’s arguments counter claims from Brexit supporters that food prices will fall as high tariffs on goods imported from outside the EU are removed. Sugar producer Tate &amp; Lyle, for example, claims its raw material bill is inflated by €40m a year due to EU tariffs and quotas. But Smit argues that prices are likely to rise whatever the nature of the UK’s new relationship with the EU – whether it opts for tariff-free food imports as part of a deal to encourage international trading partners to welcome UK service companies, or imposes tariffs to protect farmers. Analysts at the bank predict that the weak pound, which has helped push Britain’s inflation rate to its highest rate for more than three years, will continue to depreciate. They believe sterling will fall a further 5% over the next year, putting more pressure on prices. Smit said Brexit could provide a boost to the UK’s food manufacturers as producers try to offset import costs by bringing raw materials and processing them here rather than buying in finished items from abroad. But UK’s food and agriculture sector also relies heavily on foreign labour, with about a third of workers coming from the EU, so any step-up in domestic production combined with exiting the single market could make labour more difficult to find, pushing up wages and potentially food prices. Ian Wright, director general of the Food &amp; Drink Federation trade body, says price changes will depend heavily on the nature of the UK’s initial deal with the EU. “If we have a business as usual transitional deal you wouldn’t expect costs to rise. But it will be different if we move to World Trade Organisation tariffs,” he said. About a quarter of our milk is produced outside the UK, for example, and with little prospect of stepping up UK production to meet demand, prices would be affected by a 36% tariff on imports. But Wright agrees that getting rid of all tariffs, as New Zealand did some years ago, won’t necessarily mean cheaper prices. Such a move comes with the social consequences of mass upheaval in agricultural communities requiring support with costs that would offset any savings on the price of beef, for example. “Ministers say they want to uphold high standards of animal welfare. There are quite a lot of countries that are offering cheap products but they won’t be able to meet those standards,” Wright adds.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Analysts say price rises likely on products for which UK is almost solely reliant on EU, irrespective of what trade deal is struck</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Price of imported fruit and vegetables 'will rise by up to 8% after Brexit'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/678vk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5a5642a47557fcf00bedd7636fa4718e4f39cac1\"> <img src=\"https://media.guim.co.uk/5a5642a47557fcf00bedd7636fa4718e4f39cac1/0_130_4000_2400/1000.jpg\" alt=\"Fruit and vegetables in an Asda supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The price of fruit and vegetables imported from the EU is likely to rise by up to 8% after Brexit, say analysts. </span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5a5642a47557fcf00bedd7636fa4718e4f39cac1/0_130_4000_2400/500.jpg", 
      "body": "<p>Fruit and vegetables, flowers and olive oil will all become more expensive once the UK leaves the EU, no matter what trade deal is struck, City analysts have calculated.</p> <p>The price of food imported from the EU is likely to rise by up to 8% by the end of any transitional period as Britain is forced to impose extra border controls, making it more difficult to bring in foods that we cannot produce ourselves.</p> <p>Last year the UK imported food and agriculture products worth £47.5bn , of which 71% were from EU nations. The most valuable imports include Dutch and Spanish fruit, vegetables and flowers as well as French wine.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/25/brexit-eu-nationals-exodus-jobs-recruitment\">The British jobs Brexit makes hard to fill</a> </p> </aside>  <p>Harry Smit, a senior analyst at Rabobank and author of Future Food Security in the UK: the Impact of the Brexit on Food and Agribusiness in Europe and Beyond<em>, </em>said:<em> “</em>UK consumers should brace themselves for some price rises – perhaps by as much as 8% – on those products for which Britain is almost solely reliant on the EU.”</p> <p>Smit’s arguments counter claims from Brexit supporters that food prices will fall as high tariffs on goods imported from outside the EU are removed. Sugar producer <a href=\"https://www.theguardian.com/business/2017/mar/27/brexit-sugar-beet-cane-tate-lyle-british-sugar\">Tate &amp; Lyle, for example, claims its raw material bill is inflated by €40m a year due to EU tariffs and quotas</a>.</p> <p>But Smit argues that prices are likely to rise whatever the nature of the UK’s new relationship with the EU – whether it opts for tariff-free food imports as part of a deal to encourage international trading partners to welcome UK service companies, or imposes tariffs to protect farmers.</p> <p>Analysts at the bank predict that the weak pound, <a href=\"https://www.theguardian.com/business/2017/mar/21/rising-food-fuel-prices-hoist-uk-inflation-rate\">which has helped push Britain’s inflation rate to </a> its highest rate for more than three years, will continue to depreciate. They believe sterling will fall a further 5% over the next year, putting more pressure on prices.</p> <p>Smit said Brexit could provide a boost to the UK’s food manufacturers as producers try to offset import costs by bringing raw materials and processing them here rather than buying in finished items from abroad.</p> <p>But UK’s food and agriculture sector also relies heavily on foreign labour, with about a third of workers coming from the EU, so any step-up in domestic production combined with exiting the single market could make labour more difficult to find, pushing up wages and potentially food prices.<br></p> <p></p> <p>Ian Wright, director general of the Food &amp; Drink Federation trade body, says price changes will depend heavily on the nature of the UK’s initial deal with the EU. “If we have a business as usual transitional deal you wouldn’t expect costs to rise. But it will be different if we move to World Trade Organisation tariffs,” he said. </p> <p>About a quarter of our milk is produced outside the UK, for example, and with little prospect of stepping up UK production to meet demand, prices would be affected by a 36% tariff on imports.</p> <p>But Wright agrees that getting rid of all tariffs, as New Zealand did some years ago, won’t necessarily mean cheaper prices. Such a move comes with the social consequences of mass upheaval in agricultural communities requiring support with costs that would offset any savings on the price of beef, for example.</p> <p>“Ministers say they want to uphold high standards of animal welfare. There are quite a lot of countries that are offering cheap products but they won’t be able to meet those standards,” Wright adds.</p>", 
      "newspaperEditionDate": "2017-03-29T00:00:00Z", 
      "charCount": "3326", 
      "firstPublicationDate": "2017-03-29T06:01:50Z", 
      "wordcount": "581", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:43:06Z", 
      "trailText": "Analysts say price rises likely on products for which UK is almost solely reliant on EU, irrespective of what trade deal is struck", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-03-29T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/29/brexit-fruit-vegetable-prices-uk-eu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T06:26:01Z", 
    "type": "article", 
    "id": "business/2017/mar/29/brexit-fruit-vegetable-prices-uk-eu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2017/mar/28/12-sided-pound-coin-teething-problems-ticket-vending-machines", 
    "sectionName": "Business", 
    "webTitle": "The new 12-sided £1 coin launches – but you may not be able to use it", 
    "fields": {
      "bodyText": "The new 12-sided £1 coin officially went into circulation on Tuesday, but immediately ran into some teething problems as it emerged that not all ticket, vending machines and supermarket trolleys have yet been adapted to accept it. Only a small number of the 12-sided coins were released initially, via banks and post offices, with strict limits on how many could be handed out. The Post Office was allowing just five coins per customer. They were of only limited used for the workers who have been producing the coins at the Royal Mint in Llantrisant, south Wales, because the vending machines at their local pub could not take the new coins and they were no use for the shopping trolleys at the nearby Aldi either. Railway stations and supermarkets have issued little public information about the new coin, and whether it will work in ticket machines and shopping carts. Tesco said last week that it would be unlocking 100,000 of its coin-operated supermarket trolleys because it had failed to convert them in time for the launch of the new £1. But in a branch in Islington visited by the Guardian, the locked trolleys still took only the old £1 coin. Many other major supermarkets have not had to upgrade their trolleys because they have two slots – one for the old £1 coin and one for a euro , which also accepts the new £1. In a bid to ease the transition, the Royal Mint had issued more than 200,000 trial samples of the new coin to major retailers, to help them recalibrate coin-handling equipment ahead of the £1’s introduction. But there are plenty of machines still out of bounds. The Guardian tried them in phone booths – they fell straight through – and at a launderette, where users would have had to walk away with wet washing because the tumble dryers were no-go zones for the new coinage. The parking meters in Lincoln’s Inn, near the high court, also couldn’t accommodate them. Cabbies, too, were not best pleased. Black-cab driver Ivan Sobell from north London, accepted a new one as payment, only to find it was just too big to fit into his metal coin tube, where he stashes up to 15 coins at a time. “I’ll have to invest in a Smarties tube,” he quipped. Despite the rise of card and contactless payments, coins remain popular and mintage figures are stable. There are currently nearly 29bn coins – of all denominations – in circulation in the UK, with a face value of more than £4bn. An estimated one in 30 of the original round pound coins are fake, so the new £1 has a deliberately complex shape to make it harder to manufacture and counterfeit. The Royal Mint has been making millions of the new coins a day in the run-up to Tuesday’s launch and reckons they are the most secure in the world, with a series of high-tech features, including a hologram and grooved edges. However, the change may bring an unexpected windfall for many families. Dan King, head of current accounts at the Nationwide building society, said the15 October deadline, when the round £1 coins will cease to be legal tender, could bring a financial surprise.“We have until October to clear out those round pounds languishing in piggy banks, change pots and down the back of Britain’s sofas,” he said. “We may be pleasantly surprised to find just how much we have squirrelled away over the years.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>New coin faces teething problems, with some ticket and vending machines, as well as shopping trolleys, unable to take it</p>", 
      "byline": "Rebecca Smithers and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "The new 12-sided £1 coin launches – but you may not be able to use it", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/678qg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f3778e42c5e0fc0378d72d2ae4d2eeb0109662bf\"> <img src=\"https://media.guim.co.uk/f3778e42c5e0fc0378d72d2ae4d2eeb0109662bf/0_109_4500_2699/1000.jpg\" alt=\"The new 12-sided £1 coins have extra security features.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new 12-sided £1 coins have extra security features.</span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f3778e42c5e0fc0378d72d2ae4d2eeb0109662bf/0_109_4500_2699/500.jpg", 
      "body": "<p>The new 12-sided £1 coin officially went into circulation on Tuesday, but immediately ran into some <a href=\"https://www.theguardian.com/business/live/2017/mar/28/markets-tax-reform-ftse-south-african-rand-tesco-business-live?page=with:block-58da4ee7e4b01ea2330bcd9c#block-58da4ee7e4b01ea2330bcd9c\">teething problems</a> as it emerged that not all ticket, vending machines and supermarket trolleys have yet been adapted to accept it.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/gallery/2017/mar/01/the-new-1-coin-in-pictures\">The new £1 coin – in pictures</a> </p> </aside>  <p>Only a small number of the 12-sided coins were released initially, via banks and post offices, with strict limits on how many could be handed out. The Post Office was allowing just five coins per customer. </p> <p>They were of only limited used for the workers who have been producing the coins at the Royal Mint in Llantrisant, south Wales, because the vending machines at their local pub could not take the new coins and they were no use for the shopping trolleys at the nearby Aldi either. </p> <p>Railway stations and supermarkets have issued little public information about the new coin, and whether it will work in ticket machines and shopping carts.</p> <p>Tesco <a href=\"https://www.theguardian.com/money/2017/mar/24/new-1-pound-coin-tesco-unlock-every-trolley-misses-deadline\">said last week </a>that it would be unlocking 100,000 of its coin-operated supermarket trolleys because it had failed to convert them in time for the launch of the new £1. But in a branch in Islington visited by the Guardian, the locked trolleys still took only the old £1 coin. </p>  <figure class=\"element element-image\" data-media-id=\"9b80e3ef59ecbb40c2b80697b3a423de8f725051\"> <img src=\"https://media.guim.co.uk/9b80e3ef59ecbb40c2b80697b3a423de8f725051/0_14_4368_2621/1000.jpg\" alt=\"The new 12-sided £1 coin does not work in all ticket machines.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new 12-sided £1 coin does not work in all ticket machines.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>  <p>Many other major supermarkets have not had to upgrade their trolleys because they have two slots – one for the old £1 coin and one for a euro , which also accepts the new £1. <br></p> <p>In a bid to ease the transition, the Royal Mint had issued more than 200,000 trial samples of the new coin to major retailers, to help them recalibrate coin-handling equipment ahead of the £1’s introduction.</p> <p>But there are plenty of machines still out of bounds. The Guardian tried them in phone booths – they fell straight through – and at a launderette, where users would have had to walk away with wet washing because the tumble dryers were no-go zones for the new coinage. The parking meters in Lincoln’s Inn, near the high court, also couldn’t accommodate them. </p>  <figure class=\"element element-image\" data-media-id=\"8137ceb296b30fb6fb7cf3c188178a960d799315\"> <img src=\"https://media.guim.co.uk/8137ceb296b30fb6fb7cf3c188178a960d799315/0_237_3500_2100/1000.jpg\" alt=\"A notice on a car park ticket machine in Oxford.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A notice on a car park ticket machine in Oxford.</span> <span class=\"element-image__credit\">Photograph: Mike Egerton/PA</span> </figcaption> </figure>  <p>Cabbies, too, were not best pleased. Black-cab driver Ivan Sobell from north London, accepted a new one as payment, only to find it was just too big to fit into his metal coin tube, where he stashes up to 15 coins at a time. “I’ll have to invest in a Smarties tube,” he quipped.</p> <p>Despite the rise of card and contactless payments, coins remain popular and mintage figures are stable. There are currently nearly 29bn coins – of all denominations – in circulation in the UK, with a face value of more than £4bn.</p> <p>An estimated one in 30 of the original round pound coins are fake, so the new £1 has a deliberately complex shape to make it harder to manufacture and counterfeit.</p> <p>The <a href=\"https://www.theguardian.com/business/2017/mar/01/royal-mint-new-12-sided--1-coins-wales?CMP=share_btn_tw\">Royal Mint</a> has been making millions of the new coins a day in the run-up to Tuesday’s launch and reckons they are the most secure in the world, with a series of high-tech features, including a hologram and grooved edges.</p> <p>However, the change may bring an unexpected windfall for many families. Dan King, head of current accounts at the Nationwide building society, said the15 October deadline, when the round £1 coins will cease to be legal tender, could bring a financial surprise.“We have until October to clear out those round pounds languishing in piggy banks, change pots and down the back of Britain’s sofas,” he said. “We may be pleasantly surprised to find just how much we have squirrelled away over the years.” </p>", 
      "newspaperEditionDate": "2017-03-29T00:00:00Z", 
      "charCount": "3290", 
      "firstPublicationDate": "2017-03-28T18:32:06Z", 
      "wordcount": "583", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-28T02:56:32Z", 
      "trailText": "New coin faces teething problems, with some ticket and vending machines, as well as shopping trolleys, unable to take it", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2017-03-31T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2017/mar/28/12-sided-pound-coin-teething-problems-ticket-vending-machines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2017-03-29T06:14:22Z", 
    "type": "article", 
    "id": "business/2017/mar/28/12-sided-pound-coin-teething-problems-ticket-vending-machines", 
    "pillarName": "News"
  }
]