[
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/house-price-flatlining-is-a-turn-up-whatever-estate-agents-may-say", 
    "sectionName": "Business", 
    "webTitle": "House price flatlining is a good thing, despite estate agents' gripes", 
    "fields": {
      "bodyText": "Over the past year the rate of house price inflation has fallen while the number of first-time buyers has risen to its highest level since 2006. These two facts are connected: the reason young people have become renters rather than owner-occupiers is that property became expensive. Property has become so dear that the average first-time buyer is now 30 years old and has a salary of £41,000 a year. Owner-occupation rates have fallen from 70% to 63% over the past decade and it is not difficult to see why. Ultra-low interest rates mean that it has never been cheaper to service a mortgage, but that doesn’t matter all that much when the price of a home relative to incomes is so high. For those who want to buy their own home, the good news is that house-price inflation will be modest in 2018. Earnings growth is still around 2.5%; the Bank of England is warning that interest rates are likely to go up faster and by more than previously expected; and tax changes that have helped cause a 17% annual drop in buy-to-let purchases in the year to December are going to become more stringent in April. House prices would already be falling were it not for the fact that interest rates and unemployment are low. It was the combination of 15% interest rates and a doubling of the jobless total that caused the property-price collapse of the early 1990s, and a repeat of that looks highly improbable because of a (welcome) lack of distressed sellers. The air has gradually been seeping out of the housing-market bubble for the past 18 months, and that process will continue until the house price-to-earnings ratio falls to more sustainable levels, making property affordable to more first-time buyers. House prices are going to tread water and despite what estate agents might say, this is no bad thing. On the contrary, it is an entirely healthy development. Nicky Morgan gets tough over RBS. About time too In a week’s time, the damning report spelling out how just how badly the Royal Bank of Scotland treated its small business customers will be fully in the public domain. That’s the clear message from Nicky Morgan, who chairs the Treasury select committee. Morgan is taking a no-nonsense approach to her dealings with the City watchdog, the Financial Conduct Authority, which commissioned the report into RBS’s Global Restructuring Group but has so far only released edited highlights from it. The FCA has said it will be breaking the law if it publishes the full report without the consent of the RBS executives named or implicated in the findings, but late last week was ordered by Morgan either to do so or to hand over a copy to her committee. Andrew Bailey, the FCA’s chairman, said he would hand over the report by this Friday if – as was almost certain – he had failed to get permission from the RBS executives by then. But a copy of the report has now found its way online and Morgan has had enough. “A version of the report is now in the public domain. The FCA has completely lost control of the publication process,” she said. “If the FCA doesn’t publish or provide the report by Friday, it will have breached an order of the House of Commons and may be found in contempt of parliament.” Ouch. Morgan will use parliamentary privilege to ensure that the report can be published in full without legal challenge from RBS executives – and a good thing too. The way in which the bank treated its small business customers was scandalous. That it was more than 80% owned by the government at the time adds insult to injury. What is the statistics office trying to say about MPs? The Office for National Statistics has announced that from April it will be publishing its report on the state of the UK labour market on a Tuesday rather than a Wednesday. The reason, according to the ONS, is that the release – which includes data for employment, unemployment, job vacancies and earnings – currently comes out two and a half hours before Theresa May stands up for prime minister’s questions. To be sure, the labour market statistics run to many pages and – as the ONS notes – are complicated and multi-faceted. But what are we to make of its warning that “there is a risk that these detailed statistics are not fully understood by parliamentarians on both sides of the house before they can be debated”? Not that MPs are a bit thick, surely?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>First-time buyers are taking advantage of low interest rates and a flat market, and why shouldn’t they?</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "House price flatlining is a good thing, despite estate agents' gripes", 
      "shortUrl": "https://gu.com/p/84tpg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"44bf52c3463457e906b39342c78ec9e72777bc7d\"> <img src=\"https://media.guim.co.uk/44bf52c3463457e906b39342c78ec9e72777bc7d/32_0_3437_2062/1000.jpg\" alt=\"Ultra-low interest rates mean it has never been cheaper to service a mortgage.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ultra-low interest rates mean it has never been cheaper to service a mortgage.</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Over the past year the rate of house price inflation has fallen while the number of first-time buyers has risen to its highest level since 2006. These two facts are connected: the reason young people have become renters rather than owner-occupiers is that property became expensive.</p> <p>Property has become so dear that the <a href=\"https://www.ukfinance.org.uk/first-time-buyers-in-2017-reach-decade-high-but-market-cools-in-december/\">average first-time buyer is now 30 years old and has a salary of £41,000 a year</a>. Owner-occupation rates have fallen from 70% to 63% over the past decade and it is not difficult to see why.</p> <p>Ultra-low interest rates mean that it has never been cheaper to service a mortgage, but that doesn’t matter all that much when the price of a home relative to incomes is so high.</p> <p>For those who want to buy their own home, the good news is that house-price inflation will be modest in 2018. Earnings growth is still around 2.5%; the <a href=\"https://www.theguardian.com/business/2018/feb/08/uk-interest-rate-rise-is-coming-bank-of-england-tells-borrowers\">Bank of England is warning that interest rates are likely to go </a>up faster and by more than previously expected; and tax changes that have helped cause a 17% annual drop in buy-to-let purchases in the year to December are going to become more stringent in April.<br></p> <p>House prices would already be falling were it not for the fact that interest rates and unemployment are low. It was the combination of 15% interest rates and a doubling of the jobless total that caused the property-price collapse of the early 1990s, and a repeat of that looks highly improbable because of a (welcome) lack of distressed sellers.</p> <p>The air has gradually been seeping out of the housing-market bubble for the past 18 months, and that process will continue until the house price-to-earnings ratio falls to more sustainable levels, making property affordable to more first-time buyers.</p> <p>House prices are going to tread water and despite what estate agents might say, this is no bad thing. On the contrary, it is an entirely healthy development.</p> <h2>Nicky Morgan gets tough over RBS. About time too</h2> <p>In a week’s time, the damning report spelling out how just how badly the Royal Bank of Scotland treated its small business customers will be fully in the public domain. That’s the clear message from Nicky Morgan, who chairs the Treasury select committee.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"5c0ffb972dfedb11fe60b86b50ccfb9e98246f1d\"> <img src=\"https://media.guim.co.uk/5c0ffb972dfedb11fe60b86b50ccfb9e98246f1d/67_0_1002_1002/1000.jpg\" alt=\"Nicky Morgan.\" width=\"1000\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicky Morgan.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>  <p>Morgan is taking a no-nonsense approach to her dealings with the City watchdog, the Financial Conduct Authority, which commissioned the report into RBS’s Global Restructuring Group but has so far only released edited highlights from it.</p> <p>The FCA has said it will be breaking the law if it publishes the full report without the consent of the RBS executives named or implicated in the findings, but <a href=\"http://www.parliament.uk/documents/commons-committees/treasury/Correspondence/2017-19/letter-Andrew-Bailey-070218.pdf\">late last week was ordered by Morgan </a>either to do so or to hand over a copy to her committee.</p> <p>Andrew Bailey, the FCA’s chairman, said he would hand over the report by this Friday if – as was almost certain – he had failed to get permission from the RBS executives by then. But a copy of the report has now found its way online and Morgan has had enough.</p> <p>“A version of the report is now in the public domain. The FCA has completely lost control of the publication process,” she said. “If the FCA doesn’t publish or provide the report by Friday, it will have breached an order of the House of Commons and may be found in contempt of parliament.” Ouch.</p> <p>Morgan will use parliamentary privilege to ensure that the report can be published in full without legal challenge from RBS executives – and a good thing too. The way in which the bank treated its small business customers was scandalous. That it was more than 80% owned by the government at the time adds insult to injury. </p> <h2>What is the statistics office trying to say about MPs?</h2> <p><a href=\"https://www.ons.gov.uk/news/statementsandletters/changestoonsreleasetimetable\">The Office for National Statistics has announced </a>that from April it will be publishing its report on the state of the UK labour market <a href=\"https://www.theguardian.com/politics/2018/feb/13/statistics-body-give-mps-more-time-grasp-job-data-before-pmqs\">on a Tuesday rather than a Wednesday</a>. The reason, according to the ONS, is that the release – which includes data for employment, unemployment, job vacancies and earnings – currently comes out two and a half hours before Theresa May stands up for prime minister’s questions.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/feb/13/statistics-body-give-mps-more-time-grasp-job-data-before-pmqs\">MPs to be given more time to grasp jobs data before PMQs</a> </p> </aside>  <p>To be sure, the labour market statistics run to many pages and – as the ONS notes – are complicated and multi-faceted. But what are we to make of its warning that “there is a risk that these detailed statistics are not fully understood by parliamentarians on both sides of the house before they can be debated”? Not that MPs are a bit thick, surely?</p>", 
      "newspaperEditionDate": "2018-02-14T00:00:00Z", 
      "charCount": "4345", 
      "wordcount": "769", 
      "firstPublicationDate": "2018-02-13T18:41:05Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-02-13T22:01:05Z", 
      "thumbnail": "https://media.guim.co.uk/44bf52c3463457e906b39342c78ec9e72777bc7d/32_0_3437_2062/500.jpg", 
      "trailText": "First-time buyers are taking advantage of low interest rates and a flat market, and why shouldn’t they?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/house-price-flatlining-is-a-turn-up-whatever-estate-agents-may-say", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T18:41:19Z", 
    "type": "article", 
    "id": "business/2018/feb/13/house-price-flatlining-is-a-turn-up-whatever-estate-agents-may-say", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK inflation sticks at 3%, as cost of living squeeze continues - as it happened", 
    "fields": {
      "bodyText": "Despite an opening fall on Wall Street after two trading days of recovery, markets in Europe had a fairly calm session. With the euro gaining some ground against a weaker dollar, they ended slightly down on the day but there was by no means any sustained burst of selling. Italy was among the worst performers, as investors started to fret about the country’s forthcoming election. In the UK investors shrugged off the higher than expected inflation figures, which gave some credence of the Bank of England’s hints of rising interest rates. In the US, investors decided to take some profits ahead of the key inflation figures due on Wednesday. The closing scores showed: The FTSE 100 finished 9.05 points or 0.13% lower at 7168.01 Germany’s Dax dipped 0.7% to 12,196.50 France’s Cac closed down 0.6% at 5109.24 italy’s FTSE MIB fell 1.35% to 22,034.42 Spain’s Ibex ended 1.23% lower at 9650.7 In Greece, the Athens market edged down 0.2% to 821.85 On Wall Street, the Dow Jones Industrial Average is currently down 111 points or 0.45%. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. As US interest rates do go up, it will put more pressure on households who have borrowed heavily. And the latest figures show an increase in debt, up $193bill to $13.15tn in the three months to December compared to the previous quarter. The figure was $402bn higher than the same time in 2016. The increase was driven by a rise in mortgage loans. The markets have dealt fairly well with the stronger than expected UK inflation figures, says Connor Campbell, financial analyst at Spreadex: Though the global indices are broadly negative, the markets haven’t coped too badly with a pretty damn hawkish UK CPI reading. It’ll be interesting to see if investors have the same kind of reaction to tomorrow’s US figures – after all, it was fears that the country’s inflation would continue to creep higher that helped spark the recent market bloodbath. Meanwhile in Cyprus it has been announced that finance minister Harris Georgiades, much plaudited for masterminding the island’s economic recovery, will retain his position in a new government unveiled today. Helena Smith reports: The news will go down well in Brussels. Georgiades is feted for almost single handedly overseeing Cyprus’ extraordinary return to growth after it was bailed out to the tune of €10bn during its banking crisis five years ago. The island, which exited its bailout programme ahead of schedule in March 2016 following stringent implementation of reforms, was one of the fastest growing economies in the euro area with a growth rate of 3.8 % in 2017. At 7.4 % it also registered the biggest year-on-year drop in government debt. But challenges still lie ahead: the island has one of the highest bank stocks of non-performing loans which, increasingly, has been cause for alarm in Brussels. President Nicos Anastasiades, re-elected to a second five year term in office ten days ago, may well have held onto him in the knowledge that the 45-year-old economist will rise to the challenge of restructuring the bad debt. New Federal Reserve chair Jerome Powell has said the global economy has recovered strongly since the financial crisis, but the bank remained alert to any risks to stability. In opening remarks at his swearing in ceremony, he said: We are in the process of gradually normalizing both interest rate policy and our balance sheet with a view to extending the recovery and sustaining the pursuit of our objectives. We will also preserve the essential gains in financial regulation while seeking to ensure that our policies are as efficient as possible. We will remain alert to any developing risks to financial stability. European markets appear relatively untroubled by the falls in the US, which seem fairly contained so far. The FTSE 100 is off its best levels and is virtually flat on the day, but Germany’s Dax and France’s Cac have recovered from the worst of their earlier losses and around both down around 0.3%. After two days of recovery, US markets are falling back again at the open. The Dow Jones Industrial Average is down 95 points or 0.4% while the S&amp;P 500 and Nasdaq Composite both opened around 0.5% lower. The dips come ahead of consumer price data due on Wednesday, which will reinforce talk of interest rate rises if the figures come in stronger than expected. David Morrison, senior market strategist at GKFX, said: Headline CPI (including food and energy) came in at +2.2% in November but slipped back to 2.1% in December. Investors are hoping for further evidence that inflation has topped out for now. If so, and we see another modest reduction to 2.0% then this should be enough to push bond yields down and equities up. But in the current environment we can expect US Treasury yields to soar if January’s number were to come in at 2.1% or higher. This would be a problem as the key 10-year Treasury note yield is dangerously close to testing 3.0% - a four-year high, increasing fears that the 35-year bond bull market is finally over. This would signal higher borrowing costs to come which would not be good for global equities. Earlier Cleveland Federal Reserve president Loretta Mester said the recent stock market sell-off would not damage the economy’s strong prospects. She added that inflation was expected to rise towards the Fed’s 2% target over time, but not so fast the Fed needed to increase rates more quickly. The pound has come off its best levels against the dollar. After hitting a high of $1.3923 following the stronger than expected inflation figures, it has now drifted back to $1.3874, a 0.3% gain on the day. Despite the unchanged inflation figure of 3% - rather than the expected dip - an imminent UK interest rate rise is not necessarily a done deal, says Forex.com market analyst Fawad Razaqzada: The pound staged a small rally after this morning’s publication of the latest UK inflation figures, before giving back a sizeable chunk of its gains against the dollar. It actually turned negative against the euro and yen, though it was holding its own better against commodity currencies...Overall inflation rose more than expected, and the pound’s initial response was a swift rally. However sterling came off its best levels around midday as traders who bought the news, took profit. It is worth noting that the Bank of England will probably not be surprised by the outcome of today’s inflation figures after it predicted that CPI will remain elevated and that it intends to combat this by raising interest rates earlier and faster than previously expected. But is the BoE correct in its projections? Can they be trusted? While inflation could easily rise further, one has to consider the alternative scenario too. After all, the impact of sterling’s post declines has fallen away. What’s more, crude oil prices have been falling of late, with both Brent and WTI recently turning negative on the year. If oil prices fall further then this may be reflected in lower fuel and energy prices, and hopefully lower inflation. Given the ongoing Brexit uncertainty, the BoE would favour not having to hike rates if inflation were to fall back. So, an imminent rate hike is not a done deal by any means. Still, the BoE has definitely dropped its dovish bias and the next change in interest rates will most likely be a raise than a cut. So, there is a possibility we may see the pound drift higher in the coming months. If sterling were to shine, its best bet would be against a non-US dollar currency, as the greenback has been on a good run of form against most currencies of late. One of the concerns driving the recent turmoil in the markets was a rise in inflation and the subsequent belief that central banks might start raising interests rates more quickly than expected. But Capital Economics believes that inflation may not rise very far. Chief global economist Andrew Kenningham said: For a start, underlying inflation has remained low and stable recently. Core inflation in the OECD was 1.9% in December. Moreover, it has been between 1.5% and 2.0% for the past six years, and 1.1% and 2.5% since 2003. The stability of underlying inflation for most of this century suggests that only a huge economic shock, or major structural change, would dislodge it far from the typical 2% target. Of course, the average inflation rate can mask big variations between countries. But even in economies which are closest to full employment, inflation has remained low. In Japan, where the unemployment rate is at its lowest level since 1993, inflation excluding fresh food and energy is only 0.3%. And in Germany, the unemployment rate is at its lowest since 1980 but core inflation is just 1.5%. Second, wage inflation is not rising very rapidly. We do expect average earnings growth in the US to trend up this year but the jump to 2.9% y/y in January, which triggered the market sell-off, was exacerbated by temporary weather patterns and may be reversed. Fears that trade union demands will push Germany’s inflation rate up sharply look misplaced. (See our European Economic Update, “German pay demands won’t see inflation surge”, 30th January.) And elsewhere in the euro-zone, wage pressures are much weaker. Third, inflation expectations remain low. For the euro-zone and the US, measures of expected inflation between five and ten years in the future derived from financial markets are still below their post-crisis average. And while the University of Michigan measure of household inflation expectations in the US edged up to 2.5% in January, this is still below its average level since the financial crisis. Finally, the inflationary impact of higher oil prices is likely to fade in the coming months. Indeed, if we are right in expecting Brent crude prices to decline, energy price inflation will turn negative next year. He concludes: The big picture is that global inflation is edging up, not taking off. The upshot is that while interest rates are likely to rise gradually over the next year or two, there is no need to panic. We expect government bond yields to rise, but remain very low by historical standards, with ten-year US Treasury yields, for example, unlikely to get much higher than 3% by the end of this year. If you’re just tuning in, here’s our news story on today’s inflation figures: Britain’s stock market is holding onto its earlier gains, and so is the pound. The FTSE 100 is currently up 20 points, or 0.3%, on top of Monday’s 1.2% jump. That’s despite the pound gaining half a cent against the US dollar following the inflation figures (a strong sterling is usually bad for shares). Mining companies are leading the rally, as the weaker US dollar pushes up commodity prices, along with holiday companies after today’s decent results from TUI. This follows a strong day on Wall Street yesterday, and gains across most of Asia earlier on Tuesday. However, European stocks are being dragged down by the strengthening euro (the dollar is getting a kicking generally today). The US stock market opens in just over an hour, and is expected to dip.... In other news (which I missed earlier), UK house prices are rising faster than wages or the headline inflation rate. Average house prices in the UK rose by 5.2% in the year to December 2017, up from 5.0% in November 2017. That’s twice as fast as earnings, underlining how hard it is to get onto the property ladder (even though price rises have slowed). London was the slowest part of the housing market, with prices only rising by 2.5% over the last year. However, that still leaves the average house in the capital at £484,000 - more than double the UK average of £227,000. Paul Mumford, fund manager at Cavendish Asset Management, is hopeful that inflation might fall this month: He explains: January’s figures exclude the full effect of the recent market shake out, a subsequent decline in oil prices and weaker sterling against the dollar. It could easily be that inflation drops back in February, something that would take the pressure off of rates. Amit Kara, head of UK macroeconomic forecasting at thinktank NIESR, predicts that UK interest rates will rise in May (probably from 0.5% to 0.75%).....and keep rising over the next couple of years: Kara says: UK January CPI inflation was unchanged at 3.0%. Inflation has likely peaked and is set to return to the target rate of 2.0% over the next eight quarters. Our forecast assumes a rate increase by the MPC in May and every 6 months after that until it reaches 2%.” In historical terms, that would be a relatively low cost of borrowing (UK interest rates averaged 5% before the financial crisis). But it could still put some families in a very tough spot - especially as wages are being eroded by inflation Jane Tully, director of external affairs at the Money Advice Trust, the charity that runs National Debtline, is worried, saying: Inflation remains high at three percent with wages not keeping pace, and for the thousands of people we hear from each week at National Debtline, meeting day-to-day costs, such as energy, water and council tax continues to be a challenge. “Recent research shows that as many as half of all low income households are already struggling. We are concerned that the slightest change in circumstances, such as a further interest rate rise, could push many of these households into further difficulty. At 3%, the UK’s consumer prices index is close to the six-year high of 3.1% struck in November. And inflation is becoming an increasingly home-grown problem, rather than simply being driven by higher import costs. Stephen Clarke, Senior Economic Analyst at the Resolution Foundation, explains: “Contrary to expectations, inflation held steady on last month, meaning households will have to wait until later in 2018 for expected falls to materialise. “But the drivers of inflation are changing. While the price of oil is something to watch in future as it pushes up input prices for UK manufacturers, the effect of the post-Brexit pound devaluation is waning slightly with items that are less import-intensive driving the recent rise ininflation. Prices of recreational and cultural goods, such as trips to the cinema, rose at their fastest rate for 8 years. “While Brexit continues to dominate the headlines, looking forward we need to be paying more attention to domestic cost pressures.” Here’s a handy breakdown of the factors pushing inflation up: [Eagle-eyed readers will note that Resolution are using ‘CPIH’, a measure of inflation which includes owner occupiers’ housing costs. It stuck at 2.7% in January] Bad news for UK households: economists expect UK inflation to only fall slowly during 2018. John Hawksworth, chief economist at PwC, fears that the real wage squeeze will continue for most of this year: “Inflation remained stuck at 3% in January, still well above earnings growth. “We do expect inflation to fall back gradually over the course of the year, but this will be a slow process given that global commodity prices have generally been on an upward trend in recent months. The squeeze on real earnings may therefore persist until late in 2018, which will continue to dampen consumer spending growth this year.” Inflation has been running ahead of wages since the start of 2017, as this chart shows: If wages do start rising, the Bank of England will face more pressure to raise interest rates. That would be a blow to indebted families who are already struggling to handle their debts. Ben Brettell, senior economist at Hargreaves Lansdown, says: Economists have been expecting inflation to gradually fall back to the 2% target over the coming year or so, starting today with a drop to 2.9%. But in fact the rate remained at 3.0%, with price rises driven by clothing, footwear and recreational goods/services. Inflation’s now been above target for 12 straight months. This adds further weight to the case for higher interest rates sooner rather than later. Indeed Bank of England policymakers said last week they’ll try and bring inflation back to target more quickly than previously expected, which means rates could rise faster and further than anticipated. The news that recreational costs (such as zoo and parks) prevented inflation falling last month has caused a bit of a stir in the City. James Smith of ING bank predicts that this trend won’t last: Core inflation rose more than expected to 2.7%, as recreation prices fell considerably less rapidly than would be seasonally expected at the start of the year. Some of this is reportedly down to entrance fees at zoos and gardens, but given that much of the recreation category (things like computers and TVs) is fairly sterling-sensitive, we wouldn’t expect this resilience to last. That’s because the sharp fall in the pound after the Brexit vote has now more-or-less fed through to consumer prices and the rate of pass-through is starting to ease. The recent sterling strength will only accelerate this process. Encouragingly for consumers, the prices charged by UK factories rose at a slower rate in January. The annual producer price inflation rate dipped to 4.7%, down from 5.4% in December. That suggests that the impact of the pound’s Brexit-vote slump may be fading. The ONS says: “Factory goods price inflation continued to slow, with food prices falling in January. The growth in the cost of raw materials also slowed, with the prices of some imported materials falling.” With inflation stuck at 3%, British workers are still suffering a cost of living squeeze. Average wages only rose by 2.4% per year in the three months to November (the most recent figures), or by 2.5% if you include bonuses. So in practice, wages are shrinking by around 0.5% to 0.6%. TUC General Secretary Frances O’Grady says the government needs to act - by raising wages for the lowest paid, and pumping more money into infrastructure projects. She warns: “Inflation is still outpacing wages and working people’s living standards are falling fast. The government can’t keep on standing by and doing nothing. A plan to boost wages is urgently needed. “Public sector workers must get a proper pay rise. The minimum wage must go up to £10 as quickly as possible. And the Chancellor must boost infrastructure spending in his spring statement – this would help counter the loss of confidence in the economy caused by Brexit uncertainty.” The Treasury, though, tweets that it’s doing its bit... The Bank of England is charged with keeping Britain’s inflation rate close to 2%, so today’s data show it has a lot more work to do. Dennis de Jong, managing director at UFX.com, says: “There is no breathing space for Mark Carney and the Bank of England who continue to battle with high inflation, though at least that figure has steadied and not risen further. “Despite many expecting the figure to drop, inflation remains at 3%, sitting way above the Bank’s 2% target, though policy makers will at least be pleased to see producer prices fall back. So could the Bank raise interest rates soon, as it hinted last week? Jeremy Cook, chief economist at WorldFirst, says a May interest rate hike is certainly possible - although he thinks Carney and co will hold off.... Today’s number will keep the May Bank of England meeting ‘in play’ for an interest rate hike. We think that this is still too early for a hike as caveats on Brexit and the sustainability of growth remain but as we heard last Thursday, the sticky inflation picture is putting gradual but sooner increases in the base rate into more people’s central scenarios of what happens in the UK in 2018.” The pound has jumped on the back of the news that Britain’s inflation rate was higher than expected last month. Sterling gained half a cent to $1.39, as traders calculated that it makes an early interest rate rise more likely. UK food prices fell between December and January (which makes sense, as people tighten their belts after the Christmas festivities). The ONS says: This effect came from prices for a wide range of types of food and drink, with the largest contribution coming from a fall in meat prices. However, prices are still higher than a year ago, as these charts show: The Office for National Statistics says that petrol prices had a downward impact on inflation....but recreational activities kept the cost of living up. It says: The largest downward contribution to change in the rate came from prices for motor fuels, which rose by less than they did a year ago. The main upward effect came from prices for a range of recreational and cultural goods and services, in particular, admissions to attractions such as zoos and gardens, for which prices fell by less than they did a year ago. Newsflash: Britain’s inflation rate remained at 3% in January. That’s higher than the 2.9% that the City had expected, and means the cost of living squeeze continues. More to follow... The MSCI world stock market index has recovered a small slice of last week’s slump: That’s thanks to last night’s rally on Wall Street, followed by the gains in most of Asia today. The US dollar has weakened after the US government outlined its 2019 budget last night - showing whopping deficits in the years ahead. Under Donald Trump’s new $4.4 trillion budget plan, the US federal deficit would hit around $1 trillion next year - even though he’s also aiming to cut welfare spending. And looking further ahead, there’s no expectation of a balanced budget in the next decade, due to Trump tax cuts and his plans to to hike military spending. This splurge of borrowing - if approved by Congress - would push America’s national debt to fresh record highs. Here’s Associated Press’s take: President Donald Trump’s budget for the upcoming fiscal year calls for steep cuts to America’s social safety net and mounting spending on the military. That combination in the $4.4 trn budget plan submitted Monday to Congress steps far back from Trump’s promises last year to balance the federal budget. If enacted, his plan would establish annual $1 trillion-plus deficits, a major reversal for Republicans who objected to increased spending during the Obama administration. Trump’s budget revives his calls for big cuts to domestic programs that benefit the poor and middle class, such as food stamps, housing subsidies and student loans. Retirement benefits would remain mostly untouched, as Trump has pledged, though Medicare providers would absorb about $500bn in cuts a nearly 6 percent reduction. Asian stock markets have closed with gains across the board...apart from Japan, where the stronger yen pulled the Nikkei down. European stock markets are being held back today by the weakness of the US dollar. The euro has gained 0.3% against the US dollar to $1.232, which (as in Japan) has a negative impact on shares. So while London’s market is slightly higher, the main European indices are dipping a little. Investec economist Victoria Clarke predicts that Britain’s inflation rate held steady at 3% las month - dashing hopes of a fall to 2.9% She writes: We expect CPI inflation to trend lower over the year ahead, although it may be a slow creep. Indeed, we are pencilling in a steady 3.0% in January. Clarke reckons that air fares fell less in January than a year ago; meaning they applied “some upward pressure” to the 12-month inflation rate. But food and fuel may have risen slower, she adds: We expect this to be more than offset by drags from elsewhere in the wider transport category, given that the rise in petrol prices looks set to be notably less than in January 2017. Another negative influence is the food price category. Britain’s stock market is gaining a little ground in early trading. FTSE 100 has risen by 17 points at the open, sending the blue-chip index up 0.22% to 7191. Holiday group TUI is the biggest riser, up 2.5%, after reporting an 8% rise in turnover in the last quarter and a smaller net loss. TUI says sales of summer holidays for 2018 has “started well”. Demand remains strong for the Western Mediterranean and Caribbean (despite hurricane disruption and reflecting demand from North America) and continues to improve for Turkey and North Africa. Japan’s stock market isn’t coming to the party, though. The Nikkei fell 0.7% today to 21,244.68. The selloff came as the yen hit a five-month high against the US dollar, which hurts Japanese exporters. China’s stock market helped led the recovery in Asia today, with South Korea and Hong Kong close behind. The benchmark Chinese index, the CSI 300, has gained almost 1.2% in late trading. South Korea’s Kospi 200 is up 0.9%, the Hong Kong Hang Seng has gained 1.3%. while Australia is up a more modest 0.6%. But this doesn’t mean the recent phase of volatility is over, as Konstantinos Anthis of ADS Securities explains: What we’re seeing right now is a continuation from Friday’s bullish session that allowed the global stock markets to breathe a bit easier and with bond yields retreating slightly from their recent highs equity traders are looking for bargains. Nevertheless, it is still too early to suggest that the correction that we’ve witnessed since the beginning of the month is over. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. After last week’s turmoil, a degree of calm has returned to the financial world. Most Asian stock markets are rallying today, after a strong performance on Wall Street last night which saw the Dow jumping 410 points. With fears of a crash fading, investors can indulge in one of their favourite pastimes - trying to bag a bargain. As Jim Fong, portfolio manager at Oceanwide Asset Management Ltd, puts it: (via Marketwatch) “It’s a golden opportunity to accumulate some good, quality stocks. European markets are expected to open calmly; a change for traders who have watched the major indices swing violently in recent days. Jasper Lawler of London Capital Group explains: Overnight the Dow had its best session in two years jumping over 400 points. It’s fair to say that whilst volatility has eased up from the 1000 plus swings last week, these are still much more volatile sessions than what we are used to. The impressive rally on Wall Street spilled across into Asian markets, which posted healthy gains across the session. Unsurprisingly European bourses look set to follow suit and push on higher at the open. Here’s the opening calls for Europe’s major stock markets: UK FTSE to open 7 points higher at 7184 German DAX to open 26 points higher at 12,308 French CAC to open 12 points higher at 5152 But the mood in the City could change when the latest UK inflation figures are released this morning. The Consumer Prices Index is expected to fall to 2.9% in January, down from December’s 3%. But, given the strength of the oil price, some City economists doubt whether inflation has started falling yet. Royal Bank of Canada say: With the oil price having risen significantly in recent months it now looks more likely that CPI inflation will be relatively slow to fall in 2018 even though the impact of previous exchange rate depreciation starts to fade. A high inflation reading puts more pressure on the Bank of England to raise interest rates soon - as it threatened last week. Here’s the agenda 9.30am GMT: UK Consumer Price Index figures for January 9.30am GMT: UK house price data for December", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as Britain’s UK consumer prices index remains close to a six-year high</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82afe1e4b0a97663fa8025#block-5a82afe1e4b0a97663fa8025\">Latest: Inflation higher than expected in January</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82bfd0e4b03213d18fb1dd#block-5a82bfd0e4b03213d18fb1dd\">PwC: Real wages squeeze will continue</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82cb3de4b0a97663fa80f1#block-5a82cb3de4b0a97663fa80f1\">Fears for borrowers if rates rise</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82b0f9e4b0967c7192f40c#block-5a82b0f9e4b0967c7192f40c\">The key inflation charts</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82b507e4b0a97663fa8042#block-5a82b507e4b0a97663fa8042\">TUC: Real wages are still falling</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a828df6e4b0a97663fa7f7a#block-5a828df6e4b0a97663fa7f7a\">Introduction: Calm returns to the markets</a><br></li></ul>", 
      "byline": "Graeme Wearden (until 1.30pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "UK inflation sticks at 3%, as cost of living squeeze continues - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84hz5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"91d11e69f4844b51633bb14429e3611eec92f8d5\"> <img src=\"https://media.guim.co.uk/91d11e69f4844b51633bb14429e3611eec92f8d5/0_51_4500_2700/1000.jpg\" alt=\"Shoppers carry bags along London's Oxford Street.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers carry bags along London’s Oxford Street. </span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/91d11e69f4844b51633bb14429e3611eec92f8d5/0_51_4500_2700/500.jpg", 
      "body": "<div id=\"block-5a8315ebe4b074a20729a6c0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T17:44:47.660Z\">5.44pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets edge lower</h2>  <div class=\"block-elements\">  <p>Despite an opening fall on Wall Street after two trading days of recovery, markets in Europe had a fairly calm session.</p> <p>With the euro gaining some ground against a weaker dollar, they ended slightly down on the day but there was by no means any sustained burst of selling. Italy was among the worst performers, as investors started to fret about the country’s forthcoming election.</p> <p>In the UK investors shrugged off the higher than expected inflation figures, which gave some credence of the Bank of England’s hints of rising interest rates. In the US, investors decided to take some profits ahead of the key inflation figures due on Wednesday. The closing scores showed:</p> <ul> <li><strong>The FTSE 100 finished 9.05 points or 0.13% lower at 7168.01</strong></li> <li><strong>Germany’s Dax dipped 0.7% to 12,196.50</strong></li> <li><strong>France’s Cac closed down 0.6% at 5109.24</strong></li> <li><strong>italy’s FTSE MIB fell 1.35% to 22,034.42</strong></li> <li><strong>Spain’s Ibex ended 1.23% lower at 9650.7</strong></li> <li><strong>In Greece, the Athens market edged down 0.2% to 821.85</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down 111 points or 0.45%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5a83127ee4b074a20729a690\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T16:29:54.426Z\">4.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NewYorkFed/status/963449022487949313\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Total household debt increased 1.5% to 13.15tn in 2017Q4, marking 5th consecutive year of positive annual growth → <a href=\"https://t.co/yybhzpbMuF\">https://t.co/yybhzpbMuF</a> <a href=\"https://t.co/6vulYsaRCQ\">pic.twitter.com/6vulYsaRCQ</a></p>&mdash; New York Fed (@NewYorkFed) <a href=\"https://twitter.com/NewYorkFed/status/963449022487949313?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8310aae4b074a20729a66f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T16:24:03.046Z\">4.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As US interest rates do go up, it will put more pressure on households who have borrowed heavily.</p> <p>And the latest figures show an increase in debt, up $193bill to $13.15tn in the three months to December compared to the previous quarter. The figure was $402bn higher than the same time in 2016. The increase was driven by a rise in mortgage loans.</p> </div>   </div> <div id=\"block-5a830b4fe4b074a20729a5fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T15:59:51.529Z\">3.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The markets have dealt fairly well with the stronger than expected UK inflation figures, says Connor Campbell, financial analyst at Spreadex:</p> <blockquote class=\"quoted\"> <p>Though the global indices are broadly negative, the markets haven’t coped too badly with a pretty damn hawkish UK CPI reading. It’ll be interesting to see if investors have the same kind of reaction to tomorrow’s US figures – after all, it was fears that the country’s inflation would continue to creep higher that helped spark the recent market bloodbath.</p> </blockquote> </div>   </div> <div id=\"block-5a82eddde4b0a97663fa82c9\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T15:38:45.600Z\">3.38pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile in Cyprus it has been announced that finance minister Harris Georgiades, much plaudited for masterminding the island’s economic recovery, will retain his position in a new government unveiled today. Helena Smith reports:</p> <blockquote> <p>The news will go down well in Brussels. Georgiades is feted for almost single handedly overseeing Cyprus’ extraordinary return to growth after it was bailed out to the tune of €10bn during its banking crisis five years ago. The island, which exited its bailout programme ahead of schedule in March 2016 following stringent implementation of reforms, was one of the fastest growing economies in the euro area with a growth rate of 3.8 % in 2017.</p> <p>At 7.4 % it also registered the biggest year-on-year drop in government debt. </p> <p>But challenges still lie ahead: the island has one of the highest bank stocks of non-performing loans which, increasingly, has been cause for alarm in Brussels. President Nicos Anastasiades, re-elected to a second five year term in office ten days ago, may well have held onto him in the knowledge that the 45-year-old economist will rise to the challenge of restructuring the bad debt.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"b0e9b01a2c59a0113b499174bb2182410997f399\"> <img src=\"https://media.guim.co.uk/b0e9b01a2c59a0113b499174bb2182410997f399/0_0_4970_3374/1000.jpg\" alt=\"Nicos Anastasiades after being re-elected as president\" width=\"1000\" height=\"679\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicos Anastasiades after being re-elected as president</span> <span class=\"element-image__credit\">Photograph: Xinhua/REX/Shutterstock</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a82ffcee4b01d21b8e8a90d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T15:19:49.061Z\">3.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fed &quot;remains alert&quot; to risks - new chair Powell</h2>  <div class=\"block-elements\">  <p>New Federal Reserve chair Jerome Powell has said the global economy has recovered strongly since the financial crisis, but the bank remained alert to any risks to stability.</p> <p>In <a href=\"https://www.federalreserve.gov/newsevents/speech/powell20180213a.htm\">opening remarks</a> at his swearing in ceremony, he said:</p> <blockquote class=\"quoted\"> <p>We are in the process of gradually normalizing both interest rate policy and our balance sheet with a view to extending the recovery and sustaining the pursuit of our objectives. We will also preserve the essential gains in financial regulation while seeking to ensure that our policies are as efficient as possible. We will remain alert to any developing risks to financial stability.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"28d31781c428991c263ab75fe7e8e78cf4427433\"> <img src=\"https://media.guim.co.uk/28d31781c428991c263ab75fe7e8e78cf4427433/733_0_2262_1357/1000.jpg\" alt=\"Jerome Powell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jerome Powell</span> <span class=\"element-image__credit\">Photograph: Alex Wong/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-13T15:21:14.675Z\">at 3.21pm GMT</time></p>  </div> <div id=\"block-5a82fd06e4b0d1b7ea2cc1b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T15:00:14.508Z\">3.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>European markets appear relatively untroubled by the falls in the US, which seem fairly contained so far.</p> <p>The FTSE 100 is off its best levels and is virtually flat on the day, but Germany’s Dax and France’s Cac have recovered from the worst of their earlier losses and around both down around 0.3%.</p> </div>   </div> <div id=\"block-5a82f5b9e4b01d21b8e8a88a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T14:38:36.693Z\">2.38pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>After two days of recovery, US markets are falling back again at the open.</p> <p>The Dow Jones Industrial Average is down 95 points or 0.4% while the S&amp;P 500 and Nasdaq Composite both opened around 0.5% lower.</p> <p>The dips come ahead of consumer price data due on Wednesday, which will reinforce talk of interest rate rises if the figures come in stronger than expected. David Morrison, senior market strategist at GKFX, said:</p> <blockquote class=\"quoted\"> <p>Headline CPI (including food and energy) came in at +2.2% in November but slipped back to 2.1% in December. Investors are hoping for further evidence that inflation has topped out for now. If so, and we see another modest reduction to 2.0% then this should be enough to push bond yields down and equities up.</p> <p>But in the current environment we can expect US Treasury yields to soar if January’s number were to come in at 2.1% or higher. This would be a problem as the key 10-year Treasury note yield is dangerously close to testing 3.0% - a four-year high, increasing fears that the 35-year bond bull market is finally over. This would signal higher borrowing costs to come which would not be good for global equities.</p> </blockquote> <p>Earlier Cleveland Federal Reserve president Loretta Mester said the recent stock market sell-off would not damage the economy’s strong prospects. She added that inflation was expected to rise towards the Fed’s 2% target over time, but not so fast the Fed needed to increase rates more quickly.</p> </div>   </div> <div id=\"block-5a82f069e4b01d21b8e8a85b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T14:09:46.710Z\">2.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The pound has come off its best levels against the dollar.</p> <p>After hitting a high of $1.3923 following the stronger than expected inflation figures, it has now drifted back to $1.3874, a 0.3% gain on the day. Despite the unchanged inflation figure of 3% - rather than the expected dip - an imminent UK interest rate rise is not necessarily a done deal, says Forex.com market analyst Fawad Razaqzada:</p> <blockquote class=\"quoted\"> <p>The pound staged a small rally after this morning’s publication of the latest UK inflation figures, before giving back a sizeable chunk of its gains against the dollar. It actually turned negative against the euro and yen, though it was holding its own better against commodity currencies...Overall inflation rose more than expected, and the pound’s initial response was a swift rally. However sterling came off its best levels around midday as traders who bought the news, took profit.</p> <p>It is worth noting that the Bank of England will probably not be surprised by the outcome of today’s inflation figures after it predicted that CPI will remain elevated and that it intends to combat this by raising interest rates earlier and faster than previously expected. But is the BoE correct in its projections? Can they be trusted?</p> <p>While inflation could easily rise further, one has to consider the alternative scenario too. After all, the impact of sterling’s post declines has fallen away. What’s more, crude oil prices have been falling of late, with both Brent and WTI recently turning negative on the year. If oil prices fall further then this may be reflected in lower fuel and energy prices, and hopefully lower inflation. Given the ongoing Brexit uncertainty, the BoE would favour not having to hike rates if inflation were to fall back. So, an imminent rate hike is not a done deal by any means. </p> <p>Still, the BoE has definitely dropped its dovish bias and the next change in interest rates will most likely be a raise than a cut. So, there is a possibility we may see the pound drift higher in the coming months. If sterling were to shine, its best bet would be against a non-US dollar currency, as the greenback has been on a good run of form against most currencies of late.</p> </blockquote> </div>   </div> <div id=\"block-5a82ec52e4b03213d18fb408\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T13:51:08.217Z\">1.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>One of the concerns driving the recent turmoil in the markets was a rise in inflation and the subsequent belief that central banks might start raising interests rates more quickly than expected.</p> <p>But Capital Economics believes that inflation may not rise very far. Chief global economist Andrew Kenningham said:</p> <blockquote class=\"quoted\"> <p>For a start, underlying inflation has remained low and stable recently. Core inflation in the OECD was 1.9% in December. Moreover, it has been between 1.5% and 2.0% for the past six years, and 1.1% and 2.5% since 2003. The stability of underlying inflation for most of this century suggests that only a huge economic shock, or major structural change, would dislodge it far from the typical 2% target.</p> <p>Of course, the average inflation rate can mask big variations between countries. But even in economies which are closest to full employment, inflation has remained low. In Japan, where the unemployment rate is at its lowest level since 1993, inflation excluding fresh food and energy is only 0.3%. And in Germany, the unemployment rate is at its lowest since 1980 but core inflation is just 1.5%. </p> <p>Second, wage inflation is not rising very rapidly. We do expect average earnings growth in the US to trend up this year but the jump to 2.9% y/y in January, which triggered the market sell-off, was exacerbated by temporary weather patterns and may be reversed. Fears that trade union demands will push Germany’s inflation rate up sharply look misplaced. (See our European Economic Update, “German pay demands won’t see inflation surge”, 30th January.) And elsewhere in the euro-zone, wage pressures are much weaker. </p> <p>Third, inflation expectations remain low. For the euro-zone and the US, measures of expected inflation between five and ten years in the future derived from financial markets are still below their post-crisis average. And while the University of Michigan measure of household inflation expectations in the US edged up to 2.5% in January, this is still below its average level since the financial crisis. </p> <p>Finally, the inflationary impact of higher oil prices is likely to fade in the coming months. Indeed, if we are right in expecting Brent crude prices to decline, energy price inflation will turn negative next year.</p> </blockquote> <p>He concludes:</p> <blockquote class=\"quoted\"> <p>The big picture is that global inflation is edging up, not taking off. The upshot is that while interest rates are likely to rise gradually over the next year or two, there is no need to panic. We expect government bond yields to rise, but remain very low by historical standards, with ten-year US Treasury yields, for example, unlikely to get much higher than 3% by the end of this year. </p> </blockquote> </div>   </div> <div id=\"block-5a82e627e4b0a97663fa8284\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T13:20:54.213Z\">1.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>If you’re just tuning in, here’s our news story on today’s inflation figures:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/13/uk-inflation-living-standards-squeeze-brexit-pound\">UK inflation remains at 3% as living standards squeeze continues</a> </p> </aside> </div>   </div> <div id=\"block-5a82e1b5e4b0967c7192f644\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T13:19:54.219Z\">1.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK shares up....but US may fall</h2>  <div class=\"block-elements\">  <p><strong>Britain’s stock market is holding onto its earlier gains, and so is the pound.</strong></p> <p>The FTSE 100 is currently up 20 points, or 0.3%, on top of Monday’s 1.2% jump.</p> <p>That’s despite the pound gaining half a cent against the US dollar following the inflation figures (a strong sterling is usually bad for shares).</p> <p>Mining companies are leading the rally, as the weaker US dollar pushes up commodity prices, along with holiday companies after <a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a829d3be4b0a97663fa7fb7#block-5a829d3be4b0a97663fa7fb7\">today’s decent results from TUI</a>.</p> <p>This follows a strong day on Wall Street yesterday, and gains across most of Asia earlier on Tuesday.</p> <p>However, European stocks are being dragged down by the strengthening euro (the dollar is getting a kicking generally today).</p> <p>The US stock market opens in just over an hour, and is expected to dip....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/963397876503252992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash&amp;ref_src=twsrc%5Etfw\">#DOW</a>  24525  -0.31%<a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a>  2649  -0.25%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash&amp;ref_src=twsrc%5Etfw\">#NASDAQ</a>  6509  -0.23%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash&amp;ref_src=twsrc%5Etfw\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/963397876503252992?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a82d854e4b0967c7192f5b0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T12:47:54.072Z\">12.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>In other news (which I missed earlier), UK house prices are rising faster than wages or the headline inflation rate.</strong></p> <p>Average house prices in the UK rose by 5.2% in the year to December 2017, up from 5.0% in November 2017. That’s twice as fast as earnings, underlining how hard it is to get onto the property ladder (even though price rises have slowed).<br></p> <p>London was the slowest part of the housing market, with prices only rising by 2.5% over the last year.</p>  <figure class=\"element element-image\" data-media-id=\"68feab48e0006546fa5d3e39a6774008eaa2e67e\"> <img src=\"https://media.guim.co.uk/68feab48e0006546fa5d3e39a6774008eaa2e67e/0_0_747_509/500.png\" alt=\"UK house prices\" width=\"500\" height=\"341\" class=\"gu-image\" /> </figure>  <p>However, that still leaves the average house in the capital at £484,000 - more than double the UK average of £227,000.</p>  <figure class=\"element element-image\" data-media-id=\"10abdb959711fcb9cd7f5c5d62695da1f9017e9a\"> <img src=\"https://media.guim.co.uk/10abdb959711fcb9cd7f5c5d62695da1f9017e9a/0_0_769_645/500.png\" alt=\"UK house prices\" width=\"500\" height=\"419\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a82d382e4b0967c7192f555\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T12:05:51.869Z\">12.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Paul Mumford, fund manager at <a href=\"http://www.cavendisham.co.uk/\">Cavendish Asset Management</a>, is hopeful that inflation might fall this month:</p> <p>He explains:</p> <blockquote class=\"quoted\"> <p>January’s figures exclude the full effect of the recent market shake out, a subsequent decline in oil prices and weaker sterling against the dollar. It could easily be that inflation drops back in February, something that would take the pressure off of rates.</p> </blockquote> </div>   </div> <div id=\"block-5a82cb3de4b0a97663fa80f1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T11:36:05.667Z\">11.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fears over looming UK interest rates hike</h2>  <div class=\"block-elements\">  <p>Amit Kara, head of UK macroeconomic forecasting at thinktank NIESR, predicts that UK interest rates will rise in May (probably from 0.5% to 0.75%).....and keep rising over the next couple of years:</p> <p>Kara says:</p> <blockquote class=\"quoted\"> <p>UK January CPI inflation was unchanged at 3.0%. Inflation has likely peaked and is set to return to the target rate of 2.0% over the next eight quarters. </p> <p>Our forecast assumes a rate increase by the MPC in May and every 6 months after that until it reaches 2%.”</p> </blockquote> <p>In historical terms, that would be a relatively low cost of borrowing (UK interest rates averaged 5% before the financial crisis). But it could still put some families in a very tough spot - especially as wages are being eroded by inflation</p> <p><strong>Jane Tully, director of external affairs at the Money Advice Trust, the charity that runs </strong><a href=\"http://www.nationaldebtline.org/\"><strong>National Debtline</strong></a><strong>, is worried, saying:</strong></p> <blockquote class=\"quoted\"> <p>Inflation remains high at three percent with wages not keeping pace, and for the thousands of people we hear from each week at National Debtline, meeting day-to-day costs, such as energy, water and council tax continues to be a challenge.</p> <p>“Recent research shows that as many as half of all low income households are already struggling. We are concerned that the slightest change in circumstances, such as a further interest rate rise, could push many of these households into further difficulty.</p> </blockquote> </div>   </div> <div id=\"block-5a82c449e4b0967c7192f491\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T11:14:51.191Z\">11.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82afe1e4b0a97663fa8025#block-5a82afe1e4b0a97663fa8025\">At 3%,</a> the UK’s consumer prices index is close to the six-year high of 3.1% struck in November.</strong></p> <p>And inflation is becoming an increasingly home-grown problem, rather than simply being driven by higher import costs.</p> <p>Stephen Clarke, Senior Economic Analyst at the Resolution Foundation, explains:</p> <blockquote class=\"quoted\"> <p>“Contrary to expectations, inflation held steady on last month, meaning households will have to wait until later in 2018 for expected falls to materialise. </p> <p>“But the drivers of inflation are changing. While the price of oil is something to watch in future as it pushes up input prices for UK manufacturers, the effect of the post-Brexit pound devaluation is waning slightly with items that are less import-intensive driving the recent rise ininflation.</p> <p>Prices of recreational and cultural goods, such as trips to the cinema, rose at their fastest rate for 8 years.</p> <p>“While Brexit continues to dominate the headlines, looking forward we need to be paying more attention to domestic cost pressures.”<br></p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"c936fbcc418f47bc99fca6f2d86fcf5b6436167d\"> <img src=\"https://media.guim.co.uk/c936fbcc418f47bc99fca6f2d86fcf5b6436167d/0_0_605_397/500.png\" alt=\"Less import-intensive items have continued to rise in recent months while more import-intensive items have fallen back.\" width=\"500\" height=\"328\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Less import-intensive items have continued to rise in recent months while more import-intensive items have fallen back.</span> <span class=\"element-image__credit\">Photograph: Resolution Foundation</span> </figcaption> </figure>  <p>Here’s a handy breakdown of the factors pushing inflation up:</p>  <figure class=\"element element-image\" data-media-id=\"da2eb382a7dd58f901e8618ad07036ddb6d7f6b9\"> <img src=\"https://media.guim.co.uk/da2eb382a7dd58f901e8618ad07036ddb6d7f6b9/0_0_605_397/500.png\" alt=\"Inflation has been driven by housing, transport and recreational and cultural goods.\" width=\"500\" height=\"328\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inflation has been driven by housing, transport and recreational and cultural goods.</span> <span class=\"element-image__credit\">Photograph: Resolution Foundation</span> </figcaption> </figure>  <p>[Eagle-eyed readers will note that Resolution are using ‘CPIH’, a measure of inflation which includes owner occupiers’ housing costs. It stuck at 2.7% in January]</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-13T11:54:17.578Z\">at 11.54am GMT</time></p>  </div> <div id=\"block-5a82bfd0e4b03213d18fb1dd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T10:51:04.428Z\">10.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">PwC: The squeeze on real earnings will continue</h2>  <div class=\"block-elements\">  <p><strong>Bad news for UK households: economists expect UK inflation to only fall slowly during 2018.</strong></p> <p>John Hawksworth, chief economist at PwC, fears that <a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82b507e4b0a97663fa8042#block-5a82b507e4b0a97663fa8042\">the real wage squeeze</a> will continue for most of this year:</p> <blockquote class=\"quoted\"> <p>“Inflation remained stuck at 3% in January, still well above earnings growth. </p> <p>“We do expect inflation to fall back gradually over the course of the year, but this will be a slow process given that global commodity prices have generally been on an upward trend in recent months. The squeeze on real earnings may therefore persist until late in 2018, which will continue to dampen consumer spending growth this year.”</p> </blockquote> <p>Inflation has been running ahead of wages since the start of 2017, as this chart shows:</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-13T10:21:31/embed.html\" data-alt=\"The UK wage squeeze\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-13T10:21:31/embed.html\">The UK wage squeeze</a> </figure>  <p>If wages do start rising, the Bank of England will face more pressure to raise interest rates. That would be a blow to indebted families who are already struggling to handle their debts.<br></p> <p><strong>Ben Brettell, </strong>senior economist at <strong>Hargreaves Lansdown, </strong>says:</p> <blockquote class=\"quoted\"> <p>Economists have been expecting inflation to gradually fall back to the 2% target over the coming year or so, starting today with a drop to 2.9%. </p> <p>But in fact the rate remained at 3.0%, with price rises driven by clothing, footwear and recreational goods/services. Inflation’s now been above target for 12 straight months.</p> <p>This adds further weight to the case for higher interest rates sooner rather than later. Indeed Bank of England policymakers said last week they’ll try and bring inflation back to target more quickly than previously expected, which means rates could rise faster and further than anticipated.</p> </blockquote> </div>   </div> <div id=\"block-5a82b894e4b0967c7192f439\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T10:32:03.169Z\">10.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The news that <a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82b245e4b0a97663fa8031#block-5a82b245e4b0a97663fa8031\">recreational costs (such as zoo and parks) prevented inflation falling last month</a> has caused a bit of a stir in the City.</strong></p> <p>James Smith of ING bank predicts that this trend won’t last:</p> <blockquote class=\"quoted\"> <p>Core inflation rose more than expected to 2.7%, as recreation prices fell considerably less rapidly than would be seasonally expected at the start of the year. Some of this is reportedly down to entrance fees at zoos and gardens, but given that much of the recreation category (things like computers and TVs) is fairly sterling-sensitive, we wouldn’t expect this resilience to last. That’s because the sharp fall in the pound after the Brexit vote has now more-or-less fed through to consumer prices and the rate of pass-through is starting to ease.</p> <p>The recent sterling strength will only accelerate this process.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fastFT/status/963355068274790401\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Roar data: UK inflation sticks at 3%, thanks in part to zoos <a href=\"https://t.co/tJ2lmWRIa6\">https://t.co/tJ2lmWRIa6</a> <a href=\"https://t.co/CLFjx6aArw\">pic.twitter.com/CLFjx6aArw</a></p>&mdash; fastFT (@fastFT) <a href=\"https://twitter.com/fastFT/status/963355068274790401?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/963352431202635776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">CPI&#39;s above two<br>two<br>two<br>Dearer to see the gnu<br>gnu <br>gnu <a href=\"https://t.co/f2FyhKqHYc\">https://t.co/f2FyhKqHYc</a></p>&mdash; WorldFirst (@World_First) <a href=\"https://twitter.com/World_First/status/963352431202635776?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mdbaccardax/status/963353688189349888\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Animal Spirits? UK inflation holds at 3% as Zoo entry prices remain elephantly high ...</p>&mdash; Blockchain Baccardax (@mdbaccardax) <a href=\"https://twitter.com/mdbaccardax/status/963353688189349888?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a82b99ce4b0a97663fa8053\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T10:15:16.774Z\">10.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Encouragingly for consumers, the prices charged by UK factories rose at a slower rate in January.</strong></p> <p>The annual producer price inflation rate dipped to 4.7%, down from 5.4% in December. That suggests that the impact of the pound’s Brexit-vote slump may be fading.</p> <p>The ONS says:</p> <blockquote class=\"quoted\"> <p>“Factory goods price inflation continued to slow, with food prices falling in January. The growth in the cost of raw materials also slowed, with the prices of some imported materials falling.”</p> </blockquote> </div>   </div> <div id=\"block-5a82b507e4b0a97663fa8042\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:58:47.011Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Real wages are still falling</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a82afe1e4b0a97663fa8025#block-5a82afe1e4b0a97663fa8025\">With inflation stuck at 3%</a>, British workers are still suffering a cost of living squeeze.</strong></p> <p><a href=\"https://www.theguardian.com/business/2018/jan/24/uk-employment-level-hits-joint-highest-since-1971\">Average wages only rose by 2.4% per year</a> in the three months to November (the most recent figures), or by 2.5% if you include bonuses.</p> <p>So in practice, wages are shrinking by around 0.5% to 0.6%.</p> <p>TUC General Secretary <strong>Frances O’Grady</strong> says the government needs to act - by raising wages for the lowest paid, and pumping more money into infrastructure projects. </p> <p>She warns:</p> <blockquote class=\"quoted\"> <p>“Inflation is still outpacing wages and working people’s living standards are falling fast. The government can’t keep on standing by and doing nothing. A plan to boost wages is urgently needed.</p> <p>“Public sector workers must get a proper pay rise. The minimum wage must go up to £10 as quickly as possible. And the Chancellor must boost infrastructure spending in his spring statement – this would help counter the loss of confidence in the economy caused by Brexit uncertainty.”</p> </blockquote> <p>The Treasury, though, tweets that it’s doing its bit...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hmtreasury/status/963346041436278784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">New stats today show CPI <a href=\"https://twitter.com/hashtag/inflation?src=hash&amp;ref_src=twsrc%5Etfw\">#inflation</a> was 3% in January. We’re helping families with the cost of living by ✂️ cutting taxes and 💷 increasing the National Living Wage 👇 <a href=\"https://t.co/0Dxt2liIOj\">pic.twitter.com/0Dxt2liIOj</a></p>&mdash; HM Treasury (@hmtreasury) <a href=\"https://twitter.com/hmtreasury/status/963346041436278784?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a82b465e4b0a97663fa803c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:57:21.896Z\">9.57am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Could inflation force an interest rate hike in May?</h2>  <div class=\"block-elements\">  <p>The Bank of England is charged with keeping Britain’s inflation rate close to 2%, so today’s data show it has a lot more work to do.</p> <p><a><strong>Dennis de Jong, managing director at </strong></a><a href=\"http://www.ufx.com/\"><strong>UFX.com</strong></a><strong>, </strong>says<strong>:</strong> </p> <blockquote class=\"quoted\"> <p>“There is no breathing space for Mark Carney and the Bank of England who continue to battle with high inflation, though at least that figure has steadied and not risen further.</p> <p> “Despite many expecting the figure to drop, inflation remains at 3%, sitting way above the Bank’s 2% target, though policy makers will at least be pleased to see producer prices fall back. </p> </blockquote> <p><strong>So could the Bank raise interest rates soon, as it hinted last week?</strong></p> <p><strong>Jeremy Cook,</strong> chief economist at <strong>WorldFirst</strong>, says a May interest rate hike is certainly possible - although he thinks Carney and co will hold off....</p> <blockquote class=\"quoted\"> <p>Today’s number will keep the May Bank of England meeting ‘in play’ for an interest rate hike.</p> <p>We think that this is still too early for a hike as caveats on Brexit and the sustainability of growth remain but as we heard last Thursday, the sticky inflation picture is putting gradual but sooner increases in the base rate into more people’s central scenarios of what happens in the UK in 2018.”</p> </blockquote> </div>   </div> <div id=\"block-5a82b377e4b0967c7192f415\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:47:54.398Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound has jumped on the back of the news that Britain’s inflation rate was higher than expected last month.</strong></p> <p>Sterling gained half a cent to $1.39, as traders calculated that it makes an early interest rate rise more likely.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MWMozee/status/963346979656032256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pound briefly rises to $1.3904 after U.K. inflation stays at 3% in January vs. 2.9% estimate <a href=\"https://t.co/ylBpQFUit4\">pic.twitter.com/ylBpQFUit4</a></p>&mdash; Carla Mozee (@MWMozee) <a href=\"https://twitter.com/MWMozee/status/963346979656032256?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a82b0f9e4b0967c7192f40c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:41:25.796Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Inflation: the key charts</h2>  <div class=\"block-elements\">  <p>UK food prices fell between December and January (which makes sense, as people tighten their belts after the Christmas festivities).</p> <p>The ONS says:</p> <blockquote class=\"quoted\"> <p>This effect came from prices for a wide range of types of food and drink, with the largest contribution coming from a fall in meat prices.</p> </blockquote> <p>However, prices are still higher than a year ago, as these charts show: </p>  <figure class=\"element element-image\" data-media-id=\"4caf62b2a00b404169dea7fb9d0382728ff8ce24\"> <img src=\"https://media.guim.co.uk/4caf62b2a00b404169dea7fb9d0382728ff8ce24/0_0_807_697/500.png\" alt=\"UK inflation\" width=\"500\" height=\"432\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"972648bab523208b9060c2512df54cf00334c27e\"> <img src=\"https://media.guim.co.uk/972648bab523208b9060c2512df54cf00334c27e/0_0_798_708/500.png\" alt=\"UK inflation\" width=\"500\" height=\"444\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a82b245e4b0a97663fa8031\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:39:25.439Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">ONS: Zoos kept inflation at 3%</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"a5920472b04dee075d034565eef3e59f64e85861\"> <img src=\"https://media.guim.co.uk/a5920472b04dee075d034565eef3e59f64e85861/0_0_3968_2735/1000.jpg\" alt=\"A resident at London Zoo.\" width=\"1000\" height=\"689\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A resident at London Zoo.</span> <span class=\"element-image__credit\">Photograph: Silverhub Media/REX/Shutterstock</span> </figcaption> </figure>  <p><strong>The Office for National Statistics says that petrol prices had a downward impact on inflation....but recreational activities kept the cost of living up.</strong></p> <p>It says:</p> <blockquote class=\"quoted\"> <p>The largest downward contribution to change in the rate came from prices for motor fuels, which rose by less than they did a year ago.</p> <p>The main upward effect came from prices for a range of recreational and cultural goods and services, in particular, admissions to attractions such as zoos and gardens, for which prices fell by less than they did a year ago.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-13T09:46:24.084Z\">at 9.46am GMT</time></p>  </div> <div id=\"block-5a82afe1e4b0a97663fa8025\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:31:58.738Z\">9.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK inflation sticks at 3%</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Britain’s inflation rate remained at 3% in January.</strong></p> <p>That’s higher than the 2.9% that the City had expected, and means the cost of living squeeze continues.</p> <p><em>More to follow...</em></p> </div>   </div> <div id=\"block-5a82aeb8e4b03213d18fb164\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:26:57.215Z\">9.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The MSCI world stock market index has recovered a small slice of last week’s slump:</p>  <figure class=\"element element-image\" data-media-id=\"89be6921aaf7c4ef1d7637aac0721a0a62008e36\"> <img src=\"https://media.guim.co.uk/89be6921aaf7c4ef1d7637aac0721a0a62008e36/0_0_812_414/500.png\" alt=\"MSCI world index\" width=\"500\" height=\"255\" class=\"gu-image\" /> </figure>  <p>That’s thanks to last night’s rally on Wall Street, followed by the gains in most of Asia today.</p> </div>   </div> <div id=\"block-5a82a98ce4b03213d18fb139\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:19:25.689Z\">9.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"496f71d04aafc4bb5dfc7b06adbf692cb742cb9c\"> <img src=\"https://media.guim.co.uk/496f71d04aafc4bb5dfc7b06adbf692cb742cb9c/0_33_3500_2101/1000.jpg\" alt=\"A House Budget Committee staffer unpacking copies of the 2019 Fiscal Year Budget\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A House Budget Committee staffer unpacking copies of the 2019 Fiscal Year Budget</span> <span class=\"element-image__credit\">Photograph: UPI / Barcroft Images</span> </figcaption> </figure>  <p><strong>The US dollar has weakened after the US government outlined its 2019 budget last night - showing whopping deficits in the years ahead.</strong></p> <p>Under Donald Trump’s new $4.4 trillion budget plan, the US federal deficit would hit around $1 trillion next year - even though he’s also aiming to cut welfare spending. </p> <p>And looking further ahead, there’s no expectation of a balanced budget in the next decade, due to Trump tax cuts and his plans to to hike military spending.</p> <p>This splurge of borrowing - if approved by Congress - would push America’s national debt to fresh record highs.</p> <p><strong>Here’s Associated Press’s take:</strong></p> <blockquote class=\"quoted\"> <p>President Donald Trump’s budget for the upcoming fiscal year calls for steep cuts to America’s social safety net and mounting spending on the military.</p> <p> That combination in the $4.4 trn budget plan submitted Monday to Congress steps far back from Trump’s promises last year to balance the federal budget. If enacted, his plan would establish annual $1 trillion-plus deficits, a major reversal for Republicans who objected to increased spending during the Obama administration.</p> <p>Trump’s budget revives his calls for big cuts to domestic programs that benefit the poor and middle class, such as food stamps, housing subsidies and student loans. Retirement benefits would remain mostly untouched, as Trump has pledged, though Medicare providers would absorb about $500bn in cuts a nearly 6 percent reduction.</p> </blockquote> </div>   </div> <div id=\"block-5a82a939e4b0967c7192f3dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T09:01:27.239Z\">9.01am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Asian stock markets have closed with gains across the board...apart from Japan, where the stronger yen pulled the Nikkei down.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/963337016254648320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">APAC Closing Prices:<a href=\"https://twitter.com/hashtag/ASX?src=hash&amp;ref_src=twsrc%5Etfw\">#ASX</a> 5855.9 +0.60%<a href=\"https://twitter.com/hashtag/NIKKEI?src=hash&amp;ref_src=twsrc%5Etfw\">#NIKKEI</a> 21244.68 -0.65%<a href=\"https://twitter.com/hashtag/HSI?src=hash&amp;ref_src=twsrc%5Etfw\">#HSI</a> 29839.53 +1.29%<a href=\"https://twitter.com/hashtag/HSHARES?src=hash&amp;ref_src=twsrc%5Etfw\">#HSHARES</a> 12004.51 +0.88%<a href=\"https://twitter.com/hashtag/CSI300?src=hash&amp;ref_src=twsrc%5Etfw\">#CSI300</a> 3936.29 +1.19%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/963337016254648320?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a82a53de4b0a97663fa7fe7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T08:58:13.818Z\">8.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European stock markets are being held back today by the weakness of the US dollar.</strong></p> <p>The euro has gained 0.3% against the US dollar to $1.232, which (<a href=\"https://www.theguardian.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live?page=with:block-5a829ba5e4b0967c7192f387#block-5a829ba5e4b0967c7192f387\">as in Japan</a>) has a negative impact on shares.</p> <p>So while London’s market is slightly higher, the main European indices are dipping a little.</p>  <figure class=\"element element-image\" data-media-id=\"7bb6c1d53cf362003b37b6e9ec9dfb2a64b28654\"> <img src=\"https://media.guim.co.uk/7bb6c1d53cf362003b37b6e9ec9dfb2a64b28654/0_0_1077_283/1000.jpg\" alt=\"European stock markets this morning\" width=\"1000\" height=\"263\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-13T08:58:35.281Z\">at 8.58am GMT</time></p>  </div> <div id=\"block-5a82a024e4b0a97663fa7fca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T08:28:18.762Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Investec economist <strong>Victoria Clarke</strong> predicts that Britain’s inflation rate held steady at 3% las month - dashing hopes of a fall to 2.9%</p> <p>She writes:</p> <blockquote class=\"quoted\"> <p>We expect CPI inflation to trend lower over the year ahead, although it may be a slow creep. Indeed, we are pencilling in a steady 3.0% in January.</p> </blockquote> <p>Clarke reckons that air fares fell less in January than a year ago; meaning they applied “some upward pressure” to the 12-month inflation rate.</p> <p>But food and fuel may have risen slower, she adds:</p> <blockquote class=\"quoted\"> <p>We expect this to be more than offset by drags from elsewhere in the wider transport category, given that the rise in petrol prices looks set to be notably less than in January 2017. Another negative influence is the food price category.</p> </blockquote> </div>   </div> <div id=\"block-5a829d3be4b0a97663fa7fb7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T08:17:13.747Z\">8.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"ef517aad365f2c2850955c4b73783ded0e330322\"> <img src=\"https://media.guim.co.uk/ef517aad365f2c2850955c4b73783ded0e330322/0_250_4534_2721/1000.jpg\" alt=\"Carribean beach, Erol Flynn Marina, Port Antonio, Jamaica.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Britain’s stock market is gaining a little ground in early trading.</strong></p> <p><strong>FTSE 100</strong> has risen by 17 points at the open, sending the blue-chip index up 0.22% to 7191.</p> <p>Holiday group <strong>TUI</strong> is the biggest riser, up 2.5%, after reporting an 8% rise in turnover in the last quarter and a smaller net loss.</p> <p>TUI says sales of summer holidays for 2018 has “started well”. </p> <blockquote class=\"quoted\"> <p>Demand remains strong for the Western Mediterranean and Caribbean (despite hurricane disruption and reflecting demand from North America) and continues to improve for Turkey and North Africa.</p> </blockquote> </div>   </div> <div id=\"block-5a829ba5e4b0967c7192f387\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T08:09:15.248Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Japan’s stock market isn’t coming to the party, though.</strong></p> <p>The Nikkei fell 0.7% today to 21,244.68. The selloff came as the yen hit a five-month high against the US dollar, which hurts Japanese exporters.</p> </div>   </div> <div id=\"block-5a8297c5e4b0967c7192f378\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T07:58:43.296Z\">7.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Analyst: The correction isn't over</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"fb8560fa2dc772433c1bf8f8bf7ca09b99be8c93\"> <img src=\"https://media.guim.co.uk/fb8560fa2dc772433c1bf8f8bf7ca09b99be8c93/0_0_3500_2393/1000.jpg\" alt=\"A window displaying stock prices at the Australian Securities Exchange in Sydney\" width=\"1000\" height=\"684\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A window displaying stock prices at the Australian Securities Exchange in Sydney</span> <span class=\"element-image__credit\">Photograph: David Gray/Reuters</span> </figcaption> </figure>  <p><strong>China’s stock market helped led the recovery in Asia today, with South Korea and Hong Kong close behind.</strong></p> <p>The benchmark Chinese index, the CSI 300, has gained almost 1.2% in late trading. </p> <p>South Korea’s Kospi 200 is up 0.9%, the Hong Kong Hang Seng has gained 1.3%. while Australia is up a more modest 0.6%.</p> <p>But this doesn’t mean the recent phase of volatility is over, as Konstantinos Anthis of ADS Securities explains:</p> <blockquote class=\"quoted\"> <p>What we’re seeing right now is a continuation from Friday’s bullish session that allowed the global stock markets to breathe a bit easier and with bond yields retreating slightly from their recent highs equity traders are looking for bargains.</p> <p>Nevertheless, it is still too early to suggest that the correction that we’ve witnessed since the beginning of the month is over.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"08f37644b0b0aac0a61308ec9f8a7d966d5bf82b\"> <img src=\"https://media.guim.co.uk/08f37644b0b0aac0a61308ec9f8a7d966d5bf82b/0_12_4000_2400/1000.jpg\" alt=\"The foreign exchange dealing room of the KEB Hana Bank headquarters in Seoul, South Korea, today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The foreign exchange dealing room of the KEB Hana Bank headquarters in Seoul, South Korea, today.</span> <span class=\"element-image__credit\">Photograph: Ahn Young-joon/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a828df6e4b0a97663fa7f7a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-13T07:38:35.404Z\">7.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Markets steady; UK inflation coming up</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>After last week’s turmoil, a degree of calm has returned to the financial world. </p> <p>Most Asian stock markets are rallying today, after a strong performance on Wall Street last night which saw the Dow jumping 410 points.</p> <p>With fears of a crash fading, investors can indulge in one of their favourite pastimes - trying to bag a bargain.</p> <p>As Jim Fong, portfolio manager at Oceanwide Asset Management Ltd, puts it: (<a href=\"https://www.marketwatch.com/story/asian-markets-continue-upswing-as-global-rebound-continues-2018-02-12\">via Marketwatch</a>)</p> <blockquote class=\"quoted\"> <p>“It’s a golden opportunity to accumulate some good, quality stocks.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/963296981601931264\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Asia&#39;s stocks are generally higher, with signs that markets are becoming more stable <a href=\"https://t.co/PcCK453kP3\">https://t.co/PcCK453kP3</a> <a href=\"https://t.co/TJwC6ALRaZ\">pic.twitter.com/TJwC6ALRaZ</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/963296981601931264?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure>  <p>European markets are expected to open calmly; a change for traders who have watched the major indices swing violently in recent days.<br></p> <p><strong>Jasper Lawler</strong> of <strong>London Capital Group</strong> explains:</p> <blockquote class=\"quoted\"> <p>Overnight the Dow had its best session in two years jumping over 400 points. It’s fair to say that whilst volatility has eased up from the 1000 plus swings last week, these are still much more volatile sessions than what we are used to.</p> <p>The impressive rally on Wall Street spilled across into Asian markets, which posted healthy gains across the session. Unsurprisingly European bourses look set to follow suit and push on higher at the open.<br></p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketWatch/status/963306886564077569\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Dow made 11 all-time closing highs during the first 18 days of the year, and investors responded by pouring a record $58 billion into stocks. The V-top caught investors off guard and sent them diving for the exits <a href=\"https://t.co/CUxtVPcPAc\">https://t.co/CUxtVPcPAc</a> <a href=\"https://t.co/fuXDECI6Zq\">pic.twitter.com/fuXDECI6Zq</a></p>&mdash; MarketWatch (@MarketWatch) <a href=\"https://twitter.com/MarketWatch/status/963306886564077569?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure>  <p>Here’s the opening calls for Europe’s major stock markets:</p> <ul> <li><strong>UK FTSE</strong> to open 7 points higher at 7184<br></li> <li><strong>German DAX</strong> to open 26 points higher at 12,308</li> <li><strong>French CAC</strong> to open 12 points higher at 5152</li> </ul> <p>But the mood in the City could change when the latest UK inflation figures are released this morning.</p> <p>The Consumer Prices Index is expected to fall to 2.9% in January, down from December’s 3%. But, given the strength of the oil price, some City economists doubt whether inflation has started falling yet.</p> <p>Royal Bank of Canada say:</p> <blockquote class=\"quoted\"> <p>With the oil price having risen significantly in recent months it now looks more likely that CPI inflation will be relatively slow to fall in 2018 even though the impact of previous exchange rate depreciation starts to fade.</p> </blockquote> <p>A high inflation reading puts more pressure on the Bank of England to raise interest rates soon - as it threatened last week.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/08/uk-interest-rate-rise-is-coming-bank-of-england-tells-borrowers\">UK interest rate rise is coming, Bank of England tells borrowers</a> </p> </aside>  <h2>Here’s the agenda</h2> <ul> <li>9.30am GMT: UK Consumer Price Index figures for January<br></li> <li>9.30am GMT: UK house price data for December<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-13T07:45:28.474Z\">at 7.45am GMT</time></p>  </div>", 
      "charCount": "27447", 
      "firstPublicationDate": "2018-02-13T07:45:30Z", 
      "wordcount": "4811", 
      "lang": "en", 
      "lastModified": "2018-02-13T17:52:07Z", 
      "trailText": "All the day’s economic and financial news, as Britain’s UK consumer prices index remains close to a six-year high", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-16T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T17:44:47Z", 
    "type": "liveblog", 
    "id": "business/live/2018/feb/13/stock-markets-shares-ftse-uk-inflation-pound-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/norwegian-plans-more-flights-london-latin-america-asia", 
    "sectionName": "Business", 
    "webTitle": "Norwegian plans more flights from London to Latin America and Asia", 
    "fields": {
      "bodyText": "The low-cost airline Norwegian is planning further expansion of its long-haul flight network with London Gatwick as its major global base, and more routes to Latin America and Asia. The carrier’s first direct flight from the UK to South America departs on Wednesday, with a 787 Dreamliner taking its maiden flight from Gatwick to Buenos Aires. Norwegian’s chief executive, Bjørn Kjos, said the new route would be followed in June by the setting up of a subsidiary in Argentina, licensed to fly up to 152 routes around the continent. “We have big plans for Argentina. It’s going to be very interesting to see the onward connections we can offer from a Buenos Aires hub. South America is underserved.” He said Brazil, Chile and Uruguay could also soon be available on low-cost flights from Gatwick. Kjos said: “The UK will be at the heart of our continued global expansion and we remain fully committed to the market.” The airline has more than 1,000 pilots and crew at Gatwick, where it will base its newest 787s. The airline’s transatlantic expansion will get another lift from 2020 with the delivery of the first versions of the Airbus321neo, which are expected to fly from Gatwick to eastern US cities such as Philadelphia or Detroit. The single-aisle planes are the size of those typically used on European short-haul flights but with a longer range. Investors and rivals have questioned the sustainability of Norwegian, which has rapidly expanded since its creation 15 years ago. It is now Europe’s third biggest low-cost airline. Kjos said: “When we started to build up the short-haul network we experienced the same. Last year we took in more than 600 pilots. That is not free. “Yes, we could do it at a slower pace – but then you might not have the [airport] slots in two or three years. It’s tough when you do the expansion. After huge investment you won’t pay it off in a month.” He said the modern fuel-efficient fleet of 787s, allied to the low-cost structures found at short-haul budget airlines, meant they could sell fares advertised from £260 one way: “I can’t understand how other airlines can do [South American routes] with older aircraft. You burn a hell of a lot of fuel.” Reports in Norway say George Soros’s fund has attempted to short-sell the airline, while the Ryanair boss, Michael O’Leary, predicted that Norwegian and Monarch would not survive the winter. Monarch went into administration in October. Kjos said O’Leary’s comments may have been prompted by Norwegian recruiting between 200 and 300 pilots from Ryanair, which led to a winter crisis for the Irish airline instead. “He’s been saying that since 2002,” Kjos said. “It means nothing.” Kjos said the airline was continuing to attract more business passengers and was increasing the size of its premium cabin from 35 to 56 seats on its 787s. Meanwhile, Norwegian is considering further expansion to the far east and south Asia. Kjos said: “We could fly millions of Asian passengers to London – Tokyo, Beijing, there’s no exception, everyone wants to fly to London.” However, routes are being held up by the refusal of Russia to grant overflying flights in its trans-Siberian air corridor, despite UK government backing for Norwegian under a bilateral agreement.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Low-cost airline’s first flight from Gatwick to Buenos Aires departs this week as part of expansion </p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Norwegian plans more flights from London to Latin America and Asia", 
      "shortUrl": "https://gu.com/p/84jtm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bf9dede4db77e47bbbb9ec13efecd7bcc117ad72\"> <img src=\"https://media.guim.co.uk/bf9dede4db77e47bbbb9ec13efecd7bcc117ad72/0_66_3500_2100/1000.jpg\" alt=\"Norwegian planes on the runway in Stockholm\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Norwegian says the UK will be at the heart of its global expansion. </span> <span class=\"element-image__credit\">Photograph: TT News Agency/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The low-cost airline Norwegian is planning further expansion of <a href=\"https://www.theguardian.com/business/2014/jul/02/norwegian-low-cost-transatlantic-flight-gatwick-la\"> its long-haul</a> flight network with London Gatwick as its major global base, and more routes to Latin America and Asia. <br></p> <p>The carrier’s first direct flight from the UK to South America departs on Wednesday, with a 787 Dreamliner taking its maiden flight from Gatwick to Buenos Aires. </p> <p><a href=\"https://www.theguardian.com/business/2014/feb/04/norwegian-air-shuttle-low-cost-gatwick-bjorn-kos\">Norwegian’s chief executive, Bjørn Kjos</a>, said the new route would be followed in June by the setting up of a subsidiary in Argentina, licensed to fly up to 152 routes around the continent. “We have big plans for Argentina. It’s going to be very interesting to see the onward connections we can offer from a Buenos Aires hub. South America is underserved.” He said Brazil, Chile and Uruguay could also soon be available on low-cost flights from Gatwick.</p> <p>Kjos said: “The UK will be at the heart of our continued global expansion and we remain fully committed to the market.” The airline has more than 1,000 pilots and crew at Gatwick, where it will base its newest 787s. </p> <p>The airline’s transatlantic expansion will get another lift from 2020 with the delivery of the first versions of the Airbus321neo, which are expected to fly from Gatwick to eastern US cities such as Philadelphia or Detroit. The single-aisle planes are the size of those typically used on European short-haul flights but with a longer range.</p> <p>Investors and rivals have <a href=\"https://www.theguardian.com/business/2017/feb/25/norwegians-low-cost-long-haul-transatlantic-fares-take-off-quickly\">questioned the sustainability of Norwegian</a>, which has rapidly expanded since its creation 15 years ago. It is now Europe’s third biggest low-cost airline. Kjos said: “When we started to build up the short-haul network we experienced the same. Last year we took in more than 600 pilots. That is not free. </p> <p>“Yes, we could do it at a slower pace – but then you might not have the [airport] slots in two or three years. It’s tough when you do the expansion. After huge investment you won’t pay it off in a month.” </p> <p>He said the modern fuel-efficient fleet of 787s, allied to the low-cost structures found at short-haul budget airlines, meant they could sell fares advertised from £260 one way: “I can’t understand how other airlines can do [South American routes] with older aircraft. You burn a hell of a lot of fuel.” </p> <p>Reports in Norway say George Soros’s fund has attempted to short-sell the airline, while the Ryanair boss, Michael O’Leary, predicted that Norwegian and Monarch would not survive the winter. <a href=\"https://www.theguardian.com/world/2017/oct/02/monarch-airlines-flights-cancelled-as-airline-goes-into-administration\">Monarch went into administration in October</a>. Kjos said O’Leary’s comments may have been prompted by Norwegian recruiting between 200 and 300 pilots from Ryanair, which led to <a href=\"https://www.theguardian.com/business/2017/oct/31/ryanair-rota-fiasco-and-cancellation-crisis-fail-to-dent-profit-drive\">a winter crisis for the Irish airline</a> instead. “He’s been saying that since 2002,” Kjos said. “It means nothing.”</p> <p>Kjos said the airline was continuing to attract more business passengers and was increasing the size of its premium cabin from 35 to 56 seats on its 787s. </p> <p>Meanwhile, Norwegian is considering further expansion to the far east and south Asia. Kjos said: “We could fly millions of Asian passengers to London – Tokyo, Beijing, there’s no exception, everyone wants to fly to London.” </p> <p>However, routes are being held up by the refusal of Russia to grant overflying flights in its trans-Siberian air corridor, despite UK government backing for Norwegian under a bilateral agreement. <br></p> <p><br></p>", 
      "newspaperEditionDate": "2018-02-14T00:00:00Z", 
      "charCount": "3247", 
      "wordcount": "560", 
      "firstPublicationDate": "2018-02-13T17:09:30Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-02-13T22:01:09Z", 
      "thumbnail": "https://media.guim.co.uk/bf9dede4db77e47bbbb9ec13efecd7bcc117ad72/0_66_3500_2100/500.jpg", 
      "trailText": "Low-cost airline’s first flight from Gatwick to Buenos Aires departs this week as part of expansion ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/norwegian-plans-more-flights-london-latin-america-asia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T17:09:30Z", 
    "type": "article", 
    "id": "business/2018/feb/13/norwegian-plans-more-flights-london-latin-america-asia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/quorn-recalls-curry-ready-meal-over-rubber-contamination-fear", 
    "sectionName": "Business", 
    "webTitle": "Quorn recalls curry ready meals over rubber contamination fear", 
    "fields": {
      "bodyText": "Quorn Foods has recalled more than 15,000 chilled curry ready meals from supermarket shelves in the UK and the Republic of Ireland over fears that they could be contaminated with pieces of flexible rubber. Consumers who have bought packs of chilled Quorn tikka masala with basmati rice are urged not to eat them and to return the products urgently to the shop where they were bought “because the presence of rubber makes this product unsafe to eat and presents a safety risk”, the Food Standards Agency said. The widespread recall was initiated after batches of the ready meal – which uses the ultra processed “fake meat” popular with vegetarians – were found to have pieces of rubber in the masala sauce. The meals that are the subject of the recall are on sale in all UK food retailers other than Waitrose, Ocado, Co-op or Morrisons, and in Republic of Ireland retailers. They have use-by dates of 1, 2 or 3 March 2018. Quorn insisted that the recall related to a “manufacturing issue”, which has now been rectified. In a statement issued on Tuesday, the company said: “On Monday 12 February 2018, Quorn Foods initiated the recall of 15,660 packs of Quorn Chilled Tikka Masala with Basmati Rice ready-meal 400g. The recall is being initiated because a small number of consumers have reported finding a small piece of flexible rubber in the masala sauce of their product, all with the use-by date of 1 March 2018.” The relevant barcode is 5019503024203. Quorn added: “The safety and wellbeing of our customers is our No 1 priority, which is why we instigated this recall as soon as we became aware of the issue. We would stress that this recall relates to a manufacturing issue which has now been rectified.” It said that no other Quorn products were known to be affected. Sales of Quorn products have steadily increased alongside the growing popularity of meat-free, plant-based diets, and the company reported last week that it had seen global growth of 16% in the previous year, with expansion in Europe and the US running at 27% and 35% respectively.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Consumers urged to return Quorn tikka masala with basmati rice to shops as ‘product is unsafe’</p>", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Quorn recalls curry ready meals over rubber contamination fear", 
      "shortUrl": "https://gu.com/p/84jgy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5a94dbe12725caf017dbbe98e134a337372804a7\"> <img src=\"https://media.guim.co.uk/5a94dbe12725caf017dbbe98e134a337372804a7/0_638_4899_2940/1000.jpg\" alt=\"Quorn products for sale in supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Quorn said the recall was related to a ‘manufacturing issue’, which has since been rectified.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.quorn.co.uk/?gclid=EAIaIQobChMIs7rD0qOj2QIVyb3tCh0WoAwUEAAYASAAEgJl1vD_BwE\">Quorn Foods</a> has recalled more than 15,000 chilled curry ready meals from supermarket shelves in the UK and the Republic of Ireland over fears that they could be contaminated with pieces of flexible rubber.</p> <p>Consumers who have bought packs of chilled Quorn tikka masala with basmati rice are urged not to eat them and to return the products urgently to the shop where they were bought “because the presence of rubber makes this product unsafe to eat and presents a safety risk”, <a href=\"https://www.food.gov.uk/news-updates/news/2018/16906/quorn-recalls-its-chilled-quorn-tikka-masala-with-basmati-rice\">the Food Standards Agency said</a>.</p> <p>The widespread recall was initiated after batches of the ready meal – which uses the ultra processed “fake meat” popular with vegetarians – were found to have pieces of rubber in the masala sauce. The meals that are the subject of the recall are on sale in all UK food retailers other than Waitrose, Ocado, Co-op or Morrisons, and in Republic of Ireland retailers. They have use-by dates of 1, 2 or 3 March 2018.</p> <p>Quorn insisted that the recall related to a “manufacturing issue”, which has now been rectified. <br></p> <p>In a statement issued on Tuesday, the company said: “On Monday 12 February 2018, Quorn Foods initiated the recall of 15,660 packs of Quorn Chilled Tikka Masala with Basmati Rice ready-meal 400g. The recall is being initiated because a small number of consumers have reported finding a small piece of flexible rubber in the masala sauce of their product, all with the use-by date of 1 March 2018.” The relevant barcode is 5019503024203. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/12/quorn-revolution-rise-ultra-processed-fake-meat\">The Quorn revolution: the rise of ultra-processed fake meat</a> </p> </aside>  <p>Quorn added: “The safety and wellbeing of our customers is our No 1 priority, which is why we instigated this recall as soon as we became aware of the issue. We would stress that this recall relates to a manufacturing issue which has now been rectified.” It said that no other Quorn products were known to be affected.</p> <p>Sales of Quorn products have steadily increased alongside the growing popularity of meat-free, plant-based diets, and the company reported last week that <a href=\"https://www.quorn.co.uk/company/press/quorn-foods-global-growth-in-2017\">it had seen global growth of 16% in the previous year</a>, with expansion in Europe and the US running at 27% and 35% respectively.</p>", 
      "newspaperEditionDate": "2018-02-14T00:00:00Z", 
      "charCount": "2055", 
      "wordcount": "354", 
      "firstPublicationDate": "2018-02-13T16:58:28Z", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-08-09T11:11:55Z", 
      "thumbnail": "https://media.guim.co.uk/5a94dbe12725caf017dbbe98e134a337372804a7/0_638_4899_2940/500.jpg", 
      "trailText": "Consumers urged to return Quorn tikka masala with basmati rice to shops as ‘product is unsafe’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/quorn-recalls-curry-ready-meal-over-rubber-contamination-fear", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T17:06:10Z", 
    "type": "article", 
    "id": "business/2018/feb/13/quorn-recalls-curry-ready-meal-over-rubber-contamination-fear", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/uk-inflation-living-standards-squeeze-brexit-pound", 
    "sectionName": "Business", 
    "webTitle": "UK households under pressure as inflation sticks at 3%", 
    "fields": {
      "bodyText": "British households remained under significant pressure last month from rising prices as the rate of inflation stayed at its highest level for almost six years, continuing the squeeze on consumers. The consumer price index (CPI) held steady at 3% in January for the second month running, according to the Office for National Statistics, confounding economists’ expectations that the rate would fall to 2.9% as the effects of the post-EU referendum drop in the pound begin to fade. The reading comes after the Bank of England stoked speculation about a rise in interest rates from as early as May by suggesting last week that it would need to increase the cost of borrowing somewhat earlier and to a greater extent than previously expected. The figures show CPI sticking stubbornly above the Bank’s target rate of 2% set by the government. The ONS said the cost of buying tickets for attractions such as zoos and gardens, as well as the price of music downloads and books, had fallen considerably less rapidly than would have been expected at the start of the year. The increasing cost of recreation and culture was partially offset by falling prices for food and non-alcoholic drinks such as tea and coffee, with a particularly sharp fall in the price of meat recorded last month. There was also downward pressure on inflation from a slower rise in the cost of fuel from a year ago. Statisticians said that after rising strongly since around the time of the Brexit vote in the middle of 2016, when the weak pound pushed up the cost of imports to Britain, food price inflation now appeared to be slowing. Economists believe the rate of inflation will gradually fall over the coming months as a consequence. However, Nikesh Sawjani, an economist at Lloyds Bank, said the unchanged CPI reading from December showed the downward trend in inflation was likely to be very gradual. “Over the coming months, as the fading impact of previous sterling weakness unwinds, domestic inflation pressures are expected to build,” he said. The Bank of England has warned that the fading effects from the fall in sterling will be offset by rising oil prices. Although it has begun to fall again in recent weeks, the price of crude has risen by more than 20% over the past six months amid booming global demand from an upswing in economic activity in the eurozone, US and China. Economists are also looking for evidence of increasing wage growth from official figures due to be released next week, which could put further upward pressure on the cost of living as companies increase their prices to accommodate higher wage bills. Mark Carney, the Bank’s governor, has said inflation could rise above 3% over the coming months from a combination of the residual effects of the weak pound and the rising oil price and accelerating global growth that is lifting demand for goods and services. Wage growth has so far proven sluggish, and some economists do not believe workers will see their pay rise above the rate of inflation this year. Peter Dowd, Labour’s shadow chief secretary to the Treasury, said: “With inflation remaining around a five-year high, working people are still seeing their incomes squeezed as wages fail to keep up with prices, and household debt levels soar.” The pound rose against the dollar on international exchanges as investors bet on the increasing likelihood of an earlier rate rise from Threadneedle Street, with sterling hitting $1.39 against the US currency. Financial markets have been thrown into turmoil in recent weeks over growing fears of stubbornly high inflation. Investors are concerned that central banks may need to raise interest rates more quickly than previously thought in order to prevent prices from spiralling out of control. Joel Kruger of currency trading firm LMAX Exchange said: “A prolonged period of subdued inflation around the globe has been a major contributor to record high stock markets … the reversal of this process should therefore have the opposite effect.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Expectations dashed that rate would fall as effects of Brexit vote on pound fade</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK households under pressure as inflation sticks at 3%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84t8k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"70abb8a2118a11a47f530a3a3a17f29fe212e5fd\"> \n <img src=\"https://media.guim.co.uk/70abb8a2118a11a47f530a3a3a17f29fe212e5fd/0_330_4000_2400/1000.jpg\" alt=\"A basket of goods in a supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Inflation in UK food prices appears to be slowing, but has remained at the same level in other sectors.</span> \n  <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty Images</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/70abb8a2118a11a47f530a3a3a17f29fe212e5fd/0_330_4000_2400/500.jpg", 
      "body": "<p>British households remained under significant pressure last month from rising prices as the rate of inflation stayed at its highest level for almost six years, continuing the squeeze on consumers. </p> \n<p>The consumer price index (CPI) held steady at 3% in January for the second month running, according to the <a href=\"https://www.theguardian.com/uk/office-for-national-statistics\">Office for National Statistics</a>, confounding economists’ expectations that the rate would fall to 2.9% as the effects of the post-EU referendum drop in the pound begin to fade. </p> \n<p>The reading comes after the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> stoked speculation about a rise in interest rates from as early as May by suggesting last week that it would need to increase the cost of borrowing somewhat earlier and to a greater extent than previously expected. The figures show CPI sticking <a href=\"https://www.theguardian.com/business/2018/feb/08/rate-rise-warning-is-sign-tackling-inflation-is-bank-of-englands-priority\">stubbornly above the Bank’s target rate of 2% set by the government. </a></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"1a4c82a7-3e7d-44a8-8d40-18e25102ff4f\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Inflation is when prices rise. Deflation is the opposite – price decreases over time – but inflation is far more common.</p>\n    <p>If inflation is 10%, then a £50 pair of shoes will cost £55 in a year's time and £60.50 a year after that.</p>\n    <p>Inflation eats away at the value of wages and savings – if you earn 10% on your savings but inflation is 10%, the real rate of interest on your pot is actually 0%.</p>\n    <p>A relatively new phenomenon, inflation has become a real worry for governments since the 1960s.</p>\n    <p>As a rule of thumb, times of high inflation are good for borrowers and bad for investors.</p>\n    <p>Mortgages are a good example of how borrowing can be advantageous – annual inflation of 10% over seven years halves the real value of a mortgage.</p>\n    <p>On the other hand, pensioners, who depend on a fixed income, watch the value of their assets erode.</p>\n    <p>The government's preferred measure of inflation, and the one the Bank of England takes into account when setting interest rates, is the consumer price index (CPI).</p>\n    <p>The retail prices index (RPI)&nbsp;is often used in wage negotiations.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The ONS said the cost of buying tickets for attractions such as zoos and gardens, as well as the price of music downloads and books, had fallen considerably less rapidly than would have been expected at the start of the year.</p> \n<p>The increasing cost of recreation and culture was partially offset by falling prices for food and non-alcoholic drinks such as tea and coffee, with a particularly sharp fall in the price of meat recorded last month. There was also downward pressure on inflation from a slower rise in the cost of fuel from a year ago. </p> \n<p>Statisticians said that after rising strongly since around the time of the Brexit vote in the middle of 2016, when the weak pound pushed up the cost of imports to Britain, food price inflation now appeared to be slowing. Economists believe the rate of inflation will gradually fall over the coming months as a consequence. </p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-13T10:21:31/embed.html\" data-alt=\"UK inflation and wage data\"> \n <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-13T10:21:31/embed.html\">UK inflation and wage data</a> \n <figcaption>\n  UK inflation and wage data\n </figcaption> \n</figure> \n<p>However, Nikesh Sawjani, an economist at Lloyds Bank, said the unchanged CPI reading from December showed the downward trend in inflation was likely to be very gradual. “Over the coming months, as the fading impact of previous sterling weakness unwinds, domestic inflation pressures are expected to build,” he said.</p> \n<p>The Bank of England has warned that the fading effects from the fall in sterling will be offset by rising oil prices. Although it has begun to fall again in recent weeks, the price of crude has risen by more than 20% over the past six months amid booming global demand from an upswing in economic activity in the eurozone, US and China.</p> \n<p>Economists are also looking for evidence of increasing wage growth from official figures due to be released next week, which could put further upward pressure on the cost of living as companies increase their prices to accommodate higher wage bills. Mark Carney, the Bank’s governor, has said inflation could rise above 3% over the coming months from a combination of the residual effects of the weak pound and the rising oil price and accelerating global growth that is lifting demand for goods and services.<br></p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>Wage growth has so far proven sluggish, and some economists do not believe workers will see their pay rise above the rate of inflation this year. </p> \n<p>Peter Dowd, Labour’s shadow chief secretary to the Treasury, said: “With inflation remaining around a five-year high, working people are still seeing their incomes squeezed as wages fail to keep up with prices, and household debt levels soar.”</p> \n<p>The pound rose against the dollar on international exchanges as investors bet on the increasing likelihood of an earlier rate rise from Threadneedle Street, with sterling hitting $1.39 against the US currency. <br></p> \n<p>Financial markets have been thrown into turmoil in recent weeks over growing fears of stubbornly high inflation. Investors are concerned that central banks may need to raise interest rates more quickly than previously thought in order to prevent prices from spiralling out of control. </p> \n<p>Joel Kruger of currency trading firm LMAX Exchange said: “A prolonged period of subdued inflation around the globe has been a major contributor to record high stock markets … the reversal of this process should therefore have the opposite effect.”<br></p>", 
      "newspaperEditionDate": "2018-02-14T00:00:00Z", 
      "charCount": "4000", 
      "firstPublicationDate": "2018-02-13T10:22:12Z", 
      "wordcount": "671", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-02-13T22:01:08Z", 
      "trailText": "Expectations dashed that rate would fall as effects of Brexit vote on pound fade", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-16T10:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/uk-inflation-living-standards-squeeze-brexit-pound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T15:45:59Z", 
    "type": "article", 
    "id": "business/2018/feb/13/uk-inflation-living-standards-squeeze-brexit-pound", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/uk-car-dealer-used-vehicles-pendragon-evans-halshaw-stratstone", 
    "sectionName": "Business", 
    "webTitle": "UK's biggest car dealer to focus on used ​vehicles as profits dive", 
    "fields": {
      "bodyText": "Britain’s biggest car dealer is switching its focus to the used market, after a slump in sales of new vehicles dragged down its annual profits by a fifth. Pendragon, which trades under the Evans Halshaw and Stratstone brands and sells all the main marques, said profit before tax fell to £60.4m last year from £75.4m in 2016. Used car revenues rose 15.8% to £2.1bn while new car revenues fell 8.9% to £1.8bn. Along with other dealers and carmakers, Pendragon sold luxury cars at big discounts to clear excess stock in the summer. Following its surprise profit warning in October, the company put its US motor division up for sale in December, hoping to raise more than £100m. It expects to make a further £100m from selling a number of its luxury new car showrooms in the UK as part of a shift towards used vehicles. Trevor Finn, the Pendragon chief executive, said the used car market – which totalled 7.8m vehicles last year – was more than three times bigger than the new car market and that margins were higher. Pendragon plans to double its share of the used car market to 10% by 2021. It will open outlets that only sell used vehicles in Norwich, Ipswich and Shrewsbury by the end of March, aiming to take the number of used car sites from 27 to 40 over the next three years. The firm is also investing in its website. The UK market for new cars declined last year for the first time since 2011, bringing an end to a boom that had been fuelled by cheap finance and personal contract plans (PCP), which now account for the vast majority of all of new car registrations. That number has been stable, at about 82%. “Customers who bought cars on this method [PCP] are continuing to buy cars on this method, and repeat the purchase every two to three years,” said Finn. Britain’s car industry body expects demand for new cars to fall by a further 5%-7% this year before recovering next year. It has blamed uncertainty caused by Brexit and the government’s diesel policy. Finn concurred with this forecast, noting that some car manufacturers had started scaling back production in the UK, where demand has waned since hitting a record high in 2016. Shares in Pendragon jumped 17% as investors welcomed the company’s plans.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pendragon, trading as Evans Halshaw and Stratstone, is also selling some of its dealerships</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "UK's biggest car dealer to focus on used ​vehicles as profits dive", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84t9m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c712bc1b4d5c6dcb66a897af7bcaab912ae025e3\"> <img src=\"https://media.guim.co.uk/c712bc1b4d5c6dcb66a897af7bcaab912ae025e3/0_0_4368_2621/1000.jpg\" alt=\"Jaguar cars at a dealer's showroom, Nottingham\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pendragon’s Stratstone includes several Jaguar and Land Rover car dealerships. </span> <span class=\"element-image__credit\">Photograph: David Sillitoe. for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c712bc1b4d5c6dcb66a897af7bcaab912ae025e3/0_0_4368_2621/500.jpg", 
      "body": "<p>Britain’s biggest car dealer is switching its focus to the used market, after a slump in sales of new vehicles dragged down its annual profits by a fifth.<br></p> <p>Pendragon, which trades under the Evans Halshaw and Stratstone brands and sells all the main marques, said profit before tax fell to £60.4m last year from £75.4m in 2016. </p> <p>Used car revenues rose 15.8% to £2.1bn while new car revenues fell 8.9% to £1.8bn. Along with other dealers and carmakers, Pendragon sold luxury cars at big discounts to clear excess stock in the summer.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Following its <a href=\"https://www.theguardian.com/business/2017/oct/23/shares-in-uks-biggest-car-dealer-pendragon-fall-by-17\">surprise profit warning in October</a>, the company put its US motor division up for sale in December, hoping to raise more than £100m. It expects to make a further £100m from selling a number of its luxury new car showrooms in the UK as part of a shift towards used vehicles.</p> <p>Trevor Finn, the Pendragon chief executive, said the used car market – which totalled 7.8m vehicles last year – was more than three times bigger than the new car market and that margins were higher. </p> <p>Pendragon plans to double its share of the used car market to 10% by 2021. It will open outlets that only sell used vehicles in Norwich, Ipswich and Shrewsbury by the end of March, aiming to take the number of used car sites from 27 to 40 over the next three years. The firm is also investing in its website.</p> <p><a href=\"https://www.theguardian.com/business/2018/jan/05/first-fall-in-car-sales-in-five-years-blamed-on-fears-over-diesel-ban\">The UK market for new cars declined last year for the first time since 2011</a>, bringing an end to a boom that had been fuelled by cheap finance and <a href=\"https://www.theguardian.com/business/2017/jun/10/car-loans-personal-contract-plans-vehicle-financial-crisis-pcp\">personal contract plans (PCP), which now account for the vast majority of all of new car registrations</a>.<br></p> <p>That number has been stable, at about 82%. “Customers who bought cars on this method [PCP] are continuing to buy cars on this method, and repeat the purchase every two to three years,” said Finn. </p> <p>Britain’s car industry body expects demand for new cars to fall by a further 5%-7% this year before recovering next year. It has blamed uncertainty caused by Brexit and the government’s diesel policy.</p> <p>Finn concurred with this forecast, noting that some car manufacturers had started scaling back production in the UK, where demand has waned since hitting a record high in 2016.</p> <p>Shares in Pendragon jumped 17% as investors welcomed the company’s plans.</p>", 
      "charCount": "2222", 
      "firstPublicationDate": "2018-02-13T12:04:44Z", 
      "wordcount": "404", 
      "lang": "en", 
      "lastModified": "2018-02-13T15:45:43Z", 
      "trailText": "Pendragon, trading as Evans Halshaw and Stratstone, is also selling some of its dealerships", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-16T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/uk-car-dealer-used-vehicles-pendragon-evans-halshaw-stratstone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T15:45:43Z", 
    "type": "article", 
    "id": "business/2018/feb/13/uk-car-dealer-used-vehicles-pendragon-evans-halshaw-stratstone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/thomas-cook-uk-flights-tunisia-sousse-attack", 
    "sectionName": "Business", 
    "webTitle": "Thomas Cook resumes UK flights to Tunisia after Sousse attack", 
    "fields": {
      "bodyText": "Thomas Cook has resumed flights from the UK to Tunisia for the first time since 2015, when 30 Britons were killed in the Sousse beach attack. About 220 holidaymakers flew from Birmingham to Enfidha airport with the tour operator on Tuesday, with the same number boarding a flight from Manchester later in the day. Another flight to Enfidha will depart from Gatwick airport on Wednesday. It is more than six months after the Foreign Office lifted its advice against non-essential travel to the north African country. All three flights were sold out, with all-inclusive seven-night holidays starting at £306 per person. Holidaymakers can choose from 10 hotels in the resort of Hammamet and newer Yasmine Hammamet on the north-east coast, as well as Skanes. A total of 14 hotels will be available in the summer. Thomas Cook, one of Europe’s biggest tour operators, will add flights from Glasgow and Newcastle upon Tyne in April and from Stansted in May. It has so far taken 15,000 UK bookings up to the end of the summer. A seven-night Easter holiday at a Thomas Cook hotel in Tunisia costs about £2,000, compared with £3,000 in Gran Canaria. Thomas Cook has continued to sell holidays in Tunisia to German, French and Belgian holidaymakers, whose governments did not warn against travel to the country. Last year it flew nearly 70,000 people to Tunisia, more than half of them from Germany. The year before the 2015 terrorist attack in Sousse that claimed 38 lives and left 39 wounded, 430,000 British holidaymakers had travelled to Tunisia with tour operators. Peter Fankhauser, the Thomas Cook chief executive, told BBC Radio 4’s Today programme: “People who were boarding our first flight said they were excited to go back.” Having received feedback from the tourists upon their arrival in Tunisia, he said: “They don’t feel they are in a military zone and feel they can enjoy their holidays.” Tui, the operator with whom the British victims of the attack had travelled, said last month it would resume trips to Tunisia from May.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>First British holidaymakers since 2015 travel to country with the tour operator </p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Thomas Cook resumes UK flights to Tunisia after Sousse attack", 
      "shortUrl": "https://gu.com/p/84j8j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2891ba668fac916b1e05d90c0fc371b9174416f4\"> <img src=\"https://media.guim.co.uk/2891ba668fac916b1e05d90c0fc371b9174416f4/267_0_3053_1833/1000.jpg\" alt=\"A Thomas Cook plane taking off\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">All of Thomas Cook’s first three flights back to Tunisia have sold out.</span> <span class=\"element-image__credit\">Photograph: Tim Goode/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Thomas Cook has resumed flights from the UK to Tunisia for the first time since 2015, when 30 Britons were killed in the Sousse beach attack.<br></p> <p>About 220 holidaymakers flew from Birmingham to Enfidha airport with the tour operator on Tuesday, with the same number boarding a flight from Manchester later in the day. Another flight to Enfidha will depart from Gatwick airport on Wednesday. It is more than six months after the Foreign Office lifted its advice against non-essential travel to the north African country.</p> <p>All three flights were sold out, with all-inclusive seven-night holidays starting at £306 per person. Holidaymakers can choose from 10 hotels in the resort of Hammamet and newer Yasmine Hammamet on the north-east coast, as well as Skanes. A total of 14 hotels will be available in the summer. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Thomas Cook, one of Europe’s biggest tour operators, will add flights from Glasgow and Newcastle upon Tyne in April and from Stansted in May. It has so far taken 15,000 UK bookings up to the end of the summer.</p> <p>A seven-night Easter holiday at a Thomas Cook hotel in Tunisia costs about £2,000, compared with £3,000 in Gran Canaria.</p> <p>Thomas Cook has continued to sell holidays in Tunisia to German, French and Belgian holidaymakers, whose governments did not warn against travel to the country. Last year it flew nearly 70,000 people to Tunisia, more than half of them from Germany.</p> <p>The year before the <a href=\"https://www.theguardian.com/world/2017/feb/28/tunisia-attack-how-a-man-with-a-parasol-could-38-people-on-the-beach\">2015 terrorist attack in Sousse that claimed 38 lives and left 39 wounded</a>, 430,000 British holidaymakers had travelled to Tunisia with tour operators.</p> <p>Peter Fankhauser, the Thomas Cook chief executive, told BBC Radio 4’s Today programme: “People who were boarding our first flight said they were excited to go back.” </p> <p>Having received feedback from the tourists upon their arrival in Tunisia, he said: “They don’t feel they are in a military zone and feel they can enjoy their holidays.”<br></p> <p>Tui, the operator with whom the British victims of the attack had travelled, said last month it would resume trips to Tunisia from May.</p>", 
      "charCount": "2030", 
      "wordcount": "350", 
      "firstPublicationDate": "2018-02-13T15:43:43Z", 
      "lang": "en", 
      "lastModified": "2018-02-13T16:37:31Z", 
      "thumbnail": "https://media.guim.co.uk/2891ba668fac916b1e05d90c0fc371b9174416f4/267_0_3053_1833/500.jpg", 
      "trailText": "First British holidaymakers since 2015 travel to country with the tour operator ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/thomas-cook-uk-flights-tunisia-sousse-attack", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T15:43:43Z", 
    "type": "article", 
    "id": "business/2018/feb/13/thomas-cook-uk-flights-tunisia-sousse-attack", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/network-rail-train-delays-plan", 
    "sectionName": "Business", 
    "webTitle": "Network Rail says it will cut train delays by 15% in £47bn plan", 
    "fields": {
      "bodyText": "Network Rail says it will deliver a 15% reduction in train delays and almost 1,000 new services every day by 2021 under a £47.1bn five-year plan. But there are no fresh promises of major projects after massive budgetary overruns in the last five-year plan left many schemes abandoned or delayed. The bulk of the 2019-24 budget will be spent on maintenance, operations and renewals to make the most of the existing railway. The provisional funding announced by government in October means Network Rail expects to have almost 25% more money to spend on day-to-day operations. Just £10.1bn will be available for “enhancements”, or rail upgrades, the majority of which are expected to be works deferred from the 2014-19 plan. The biggest single focus is likely to be the TransPennine line from Leeds to Manchester, where up to 20 schemes could speed up the link at the heart of the north’s rail network. Mark Carne, the chief executive of National Rail, said: “This way of allocating capital is a much healthier way than it was [for 2014-19]: you’ve got £15bn and a long shopping list of stuff, which was really very immature.” Carne added that he would delay his planned retirement to hand his successor a robust, detailed plan, negotiated and accepted by the regulator and government. The next five years would be fundamentally different from last time when, Carne said: “We didn’t have a plan built in the right kind of way.” Poorly costed estimates of major works led to, most notably, the tripling of the budget to electrify the Great Western mainline. Carne said the next business plan, which Network Rail expects to submit by Wednesday for the government and regulator’s approval, was built from the ground up. Last time round, the rail regulator, the ORR, angered Network Rail by slashing about £2bn from the budget to attempt to encourage efficiency. Carne acknowledged that reason for that move by the ORR, saying: “It was such a high-level plan, it was almost impossible for the regulator to know if it should be better.” He said the level of detail now supplied would make any such reduction more questionable. While flagship projects such as the recent redevelopment of London Bridge are absent from the plans, Network Rail expects to carry out improvements to the TransPennine route between Leeds and Manchester, adding capacity and cutting journey times. Rail passengers in the north have been concerned since the promise of full electrification of the route subsided, when other projects were axed by Chris Grayling, the transport secretary, after the overspend on Great Western. Carne said a menu of options for upgrading the line had been submitted to the Department for Transport, with about 20 separate schemes potentially contributing to improving the line. He said: “It’s a very complicated bit of track, which means that all of the problems we had on Great Western in terms of access on a live railway are present.” Grayling could announce his decision on TransPennine upgrades, which are believed to cost between £1bn and £2bn, in March, when he responds to Network Rail’s broader budget plans. The final signoff is due in October. Carne said he would commit to further staff diversity, after 20% more women were hired under his watch. He has a set a target to drive up the number by 50% in the next five years, meaning a quarter of the 38,000 Network Rail employees in a heavily male-dominated industry would be women.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Strategy for 2019-24 prioritises maintenance and renewal rather than big new projects</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Network Rail says it will cut train delays by 15% in £47bn plan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84fh2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bc7408e121d08c3b497f9ae4fd9bdd108c996fbe\"> <img src=\"https://media.guim.co.uk/bc7408e121d08c3b497f9ae4fd9bdd108c996fbe/0_135_4096_2459/1000.jpg\" alt=\"Network Rail staff work on tracks\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Network Rail staff work on tracks near Paddington in London.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bc7408e121d08c3b497f9ae4fd9bdd108c996fbe/0_135_4096_2459/500.jpg", 
      "body": "<p>Network Rail says it will deliver a 15% reduction in train delays and almost 1,000 new services every day by 2021 under a £47.1bn five-year plan. </p> <p>But there are no fresh promises of major projects after massive budgetary overruns in the last five-year plan left many <a href=\"https://www.theguardian.com/business/2015/jun/24/network-rail-funding-gap-scuppers-five-year-investment-plan\">schemes abandoned or delayed</a>. The bulk of the 2019-24 budget will be spent on maintenance, operations and renewals to make the most of the existing railway.</p> <p>The provisional <a href=\"https://www.theguardian.com/business/2017/oct/10/network-rail-budget-treasury-transpennine-route\">funding announced by government</a> in October means Network Rail expects to have almost 25% more money to spend on day-to-day operations. Just £10.1bn will be available for “enhancements”, or rail upgrades, the majority of which are expected to be works deferred from the 2014-19 plan. The biggest single focus is likely to be the TransPennine line from Leeds to Manchester, where up to 20 schemes could speed up the link at the heart of the north’s rail network.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Mark Carne, the chief executive of National Rail, said: “This way of allocating capital is a much healthier way than it was [for 2014-19]: you’ve got £15bn and a long shopping list of stuff, which was really very immature.” </p> <p>Carne added that he would delay <a href=\"https://www.theguardian.com/business/2018/feb/06/network-rail-boss-mark-carne-step-down-this-year\">his planned retirement</a> to hand his successor a robust, detailed plan, negotiated and accepted by the regulator and government. </p> <p>The next five years would be fundamentally different from last time when, Carne said: “We didn’t have a plan built in the right kind of way.”</p> <p>Poorly costed estimates of major works led to, most notably, the tripling of the budget to <a href=\"https://www.theguardian.com/uk-news/2015/oct/21/cost-to-electrify-great-western-mainline-triples-to-28bn-risking-other-schemes\">electrify the Great Western mainline</a>. Carne said the next business plan, which Network Rail expects to submit by Wednesday for the government and regulator’s approval, was built from the ground up. Last time round, the rail regulator, the ORR, angered Network Rail by <a href=\"https://www.theguardian.com/business/2013/jun/12/network-rail-spending-plans-regulator\">slashing about £2bn from the budget</a> to attempt to encourage efficiency. </p> <p>Carne acknowledged that reason for that move by the ORR, saying: “It was such a high-level plan, it was almost impossible for the regulator to know if it should be better.” He said the level of detail now supplied would make any such reduction more questionable.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/feb/12/transport-committee-inquiry-intercity-east-coast\">Transport committee to launch inquiry into InterCity East Coast</a> </p> </aside>  <p>While flagship projects such as the recent redevelopment of <a href=\"https://www.theguardian.com/artanddesign/2016/sep/04/london-bridge-station-revamp-review\">London Bridge</a> are absent from the plans, Network Rail expects to carry out improvements to the TransPennine route between Leeds and Manchester, adding capacity and cutting journey times. Rail passengers in the north have been concerned since the promise of full electrification of the route subsided, when other projects were axed by Chris Grayling, the transport secretary, after the overspend on Great Western.</p> <p>Carne said a menu of options for upgrading the line had been submitted to the Department for Transport, with about 20 separate schemes potentially contributing to improving the line. He said: “It’s a very complicated bit of track, which means that all of the problems we had on Great Western in terms of access on a live railway are present.”</p> <p>Grayling could announce his decision on TransPennine upgrades, which are believed to cost between £1bn and £2bn, in March, when he responds to Network Rail’s broader budget plans. The final signoff is due in October.</p> <p>Carne said he would commit <a href=\"https://www.theguardian.com/business/2015/feb/26/network-rail-boss-attacks-safety-record-macho-culture\">to further staff diversity</a>, after 20% more women were hired under his watch. He has a set a target to drive up the number by 50% in the next five years, meaning a quarter of the 38,000 Network Rail employees in a heavily male-dominated industry would be women. </p>", 
      "newspaperEditionDate": "2018-02-14T00:00:00Z", 
      "charCount": "3439", 
      "firstPublicationDate": "2018-02-13T09:27:02Z", 
      "wordcount": "588", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-02-13T22:01:05Z", 
      "trailText": "Strategy for 2019-24 prioritises maintenance and renewal rather than big new projects", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-16T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/network-rail-train-delays-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T09:27:02Z", 
    "type": "article", 
    "id": "business/2018/feb/13/network-rail-train-delays-plan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/adani-australian-ceos-record-wouldnt-have-altered-mine-approval", 
    "sectionName": "Business", 
    "webTitle": "Adani Australian CEO's record 'wouldn't have altered mine approval'", 
    "fields": {
      "bodyText": "A federal environment department investigation into Adani’s failure to disclose its CEO’s link to a mining company convicted of causing serious environmental harm says the failure to disclose “may have been negligent”. But knowledge of the link would not have altered the decision to grant Carmichael mine ministerial approval, an internal document says. The document, released to the Australia Institute and published by the ABC following a freedom of information request to the federal environment department, is the summary of an investigation conducted by the department following the revelation that the chief executive of Adani Mining, Jeyakumar Janakaraj, had charge of Konkola Copper Mines (KCM) in Zambia when the company pleaded guilty to serious environmental offences, including polluting the major river. The company has no link to Adani apart from Janakaraj’s work history. Janakaraj himself was not charged but was responsible for overall operations at the mine for at least a period of his tenure with the company. In 2015, before granting federal approval for the $16bn Carmichael coalmine and rail project in Queensland’s Galilee Basin, the department wrote to the company to ask if any of its executives had “been the subject of any civil or criminal penalties or compliance-related findings, for breaches of, or noncompliance with environmental laws … [and] information about his or her roles both in Australia and in other countries”. Adani’s response failed to mention Janakaraj’s involvement with KCM. The department’s compliance report, dated 18 December 2015, said it began investigating Adani’s failure to disclose after it was reported by the ABC and found that: “Adani Mining Pty Ltd may have been negligent in failing to disclose a complete account of one of its executive officers in relation to environmental matters.” Adani Mining is an Australian subsidiary of the Adani Group, an Indian multinational. Failing to disclose information upon request, or being negligent about whether material is false or misleading, is an offence under the Environmental Protection and Biodiversity Conservation (EPBC) Act 1999. However, the compliance report said the department “found no evidence that would establish, beyond reasonable doubt as the law requires, that Adani Mining Pty Ltd was reckless in its actions.” It also found that if that information had been provided to the department prior to the project getting federal environmental approval, “there would not have been a material change to the recommendations made to [the environment minister] with respect to the decision you made on this project”. “This means that the company’s failure to disclose relevant information would not have resulted in an obvious benefit or advantage,” the report said. The Department of Environment and Energy confirmed on Tuesday that it wrote to Adani “cautioning that the findings of the department’s review, and Adani’s admission, will be taken into account for any future actions under the act”. But in a statement to Guardian Australia, Adani said it did not receive a caution. “The assessment we received from the department stated: ‘Our assessment concluded that the omission did not result in environmental harm and, further, that the 36 conditions imposed under the EPBC Act on the Carmichael coalmine and rail project will ensure that Adani will meet the highest environmental standards; the omission was likely due to a mistake and Adani officials provided full cooperation,’” an Adani spokeswoman said. “The Adani Group has at no time been connected with the Konkola Copper Mine or its listed parent company Vendanta Resources.” The federal Labor party appears ready to withdraw its support for Adani’s controversial Carmichael mine project, which Labor strategists believe is hurting the party in the polls as far south as Victoria. Bill Shorten this month called for an investigation into reports Adani had submitted an altered laboratory report in appealing a $12,000 fine for contaminating wetlands in Queensland in March 2017.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Department investigation finds failure to disclose ‘may have been negligent’ but would not have changed decision</p>", 
      "byline": "Calla Wahlquist", 
      "publication": "theguardian.com", 
      "headline": "Adani Australian CEO's record 'wouldn't have altered mine approval'", 
      "shortUrl": "https://gu.com/p/84haq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a2fb6c89ff90be1f8cbcf5f05d9dd0c6e3347aa6\"> <img src=\"https://media.guim.co.uk/a2fb6c89ff90be1f8cbcf5f05d9dd0c6e3347aa6/0_0_238_143/238.jpg\" alt=\"Jeyakumar Janakaraj\" width=\"238\" height=\"143\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jeyakumar Janakaraj had charge of Konkola Copper Mines when the company pleaded guilty to serious environmental offences.</span> <span class=\"element-image__credit\">Photograph: Adani</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A federal environment department investigation into Adani’s failure to disclose its CEO’s link to a mining company convicted of causing serious environmental harm says the failure to disclose “may have been negligent”. But knowledge of the link would not have altered the decision to grant Carmichael mine ministerial approval, an internal document says.</p> <p>The document, <a href=\"http://www.tai.org.au/content/foi-reveals-government-found-adani-%E2%80%9Cmay-have-been-negligent%E2%80%9D-approval-process\">released to the Australia Institute</a> and <a href=\"http://www.abc.net.au/news/2015-12-10/adani-boss-failed-to-disclose-link-to-african-pollution-disaster/7012554\">published by the ABC</a> following a freedom of information request to the federal environment department, is the summary of an investigation conducted by the department following the revelation that the chief executive of Adani Mining, Jeyakumar Janakaraj, had charge of Konkola Copper Mines (KCM) in Zambia when the company <a href=\"https://www.theguardian.com/business/2016/jan/21/adani-to-face-no-action-over-australian-ceos-link-to-zambia-mine-pollution\">pleaded guilty to serious environmental offences</a>, including polluting the major river.</p> <p>The company has no link to Adani apart from Janakaraj’s work history. Janakaraj himself was not charged but was responsible for overall operations at the mine for at least a period of his tenure with the company.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2016/jan/21/adani-to-face-no-action-over-australian-ceos-link-to-zambia-mine-pollution\">Adani to face no action over Australian CEO’s link to Zambia mine pollution</a> </p> </aside>  <p>In 2015, before granting federal approval for the $16bn Carmichael coalmine and rail project in Queensland’s Galilee Basin, the department <a href=\"https://www.theguardian.com/business/2016/jan/21/adani-to-face-no-action-over-australian-ceos-link-to-zambia-mine-pollution\">wrote to the company</a> to ask if any of its executives had “been the subject of any civil or criminal penalties or compliance-related findings, for breaches of, or noncompliance with environmental laws … [and] information about his or her roles both in Australia and in other countries”.</p> <p>Adani’s response failed to mention Janakaraj’s involvement with KCM.</p> <p>The department’s compliance report, dated 18 December 2015, said it began investigating Adani’s failure to disclose after it was <a href=\"http://www.abc.net.au/news/2015-12-10/adani-boss-failed-to-disclose-link-to-african-pollution-disaster/7012554\">reported by the ABC</a> and found that: “Adani Mining Pty Ltd may have been negligent in failing to disclose a complete account of one of its executive officers in relation to environmental matters.”</p> <p>Adani Mining is an Australian subsidiary of the Adani Group, an Indian multinational.</p> <p>Failing to disclose information upon request, or being negligent about whether material is false or misleading, is an offence under the <a href=\"http://www8.austlii.edu.au/cgi-bin/viewdoc/au/legis/cth/consol_act/epabca1999588/s489.html\">Environmental Protection and Biodiversity Conservation (EPBC) Act 1999</a>.</p> <p>However, the compliance report said the department “found no evidence that would establish, beyond reasonable doubt as the law requires, that Adani Mining Pty Ltd was reckless in its actions.”</p> <p>It also found that if that information had been provided to the department prior to the project getting federal environmental approval, “there would not have been a material change to the recommendations made to [the environment minister] with respect to the decision you made on this project”.</p> <p>“This means that the company’s failure to disclose relevant information would not have resulted in an obvious benefit or advantage,” the report said. </p> <p>The Department of Environment and Energy confirmed on Tuesday that it wrote to Adani “cautioning that the findings of the department’s review, and Adani’s admission, will be taken into account for any future actions under the act”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/06/labor-pushes-for-federal-investigation-into-adani\">Labor pushes for federal investigation into Adani</a> </p> </aside>  <p>But in a statement to Guardian Australia, Adani said it did not receive a caution.</p> <p>“The assessment we received from the department stated: ‘Our assessment concluded that the omission did not result in environmental harm and, further, that the 36 conditions imposed under the EPBC Act on the Carmichael coalmine and rail project will ensure that Adani will meet the highest environmental standards; the omission was likely due to a mistake and Adani officials provided full cooperation,’” an Adani spokeswoman said.</p> <p> “The Adani Group has at no time been connected with the Konkola Copper Mine or its listed parent company Vendanta Resources.”</p> <p>The federal Labor party <a href=\"https://www.theguardian.com/environment/2018/feb/05/labor-weighs-adani-options-as-canavan-says-australia-needs-to-get-these-jobs-going\">appears ready to withdraw its support for Adani’s controversial Carmichael mine project</a>, which Labor strategists believe is hurting the party in the polls as far south as Victoria. </p> <p>Bill Shorten this month <a href=\"https://www.theguardian.com/business/2018/feb/06/labor-pushes-for-federal-investigation-into-adani\">called for an investigation</a> into reports Adani had <a href=\"https://www.theguardian.com/business/2018/feb/02/suspicions-adani-altered-lab-report-while-appealing-fine-for-abbot-point-coal-spill\">submitted an altered laboratory report in appealing a $12,000 fine for contaminating wetlands in Queensland</a> in March 2017.</p>", 
      "charCount": "4057", 
      "wordcount": "641", 
      "firstPublicationDate": "2018-02-13T08:06:35Z", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:30:09Z", 
      "thumbnail": "https://media.guim.co.uk/a94ab474927592830061175009df9c29d507a92f/0_23_5010_3006/500.jpg", 
      "trailText": "Department investigation finds failure to disclose ‘may have been negligent’ but would not have changed decision", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/adani-australian-ceos-record-wouldnt-have-altered-mine-approval", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T08:06:35Z", 
    "type": "article", 
    "id": "business/2018/feb/13/adani-australian-ceos-record-wouldnt-have-altered-mine-approval", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/12/sports-direct-to-launch-in-store-esports-concessions", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct to launch in-store eSports concessions", 
    "fields": {
      "bodyText": "Sports Direct shoppers will be invited to take a break from browsing for leisurewear to play video games, with the chain unveiling a partnership that will see Game Digital open pay-to-play concessions in its stores. Under the terms of the agreement, Sports Direct, owned by Mike Ashley, hopes to cash in on the growing popularity of eSports by clearing space in stores to host live matches between players battling it out in a variety of competitive video games. Sports Direct, which bought a 25.8% stake in Game Digital in 2017, will also pay £3.2m for 50% of the intellectual property of Belong, the computer game company’s eSports offshoot, and will be entitled to half its profits. The retailer will also provide a £55m loan to Game’s Spanish division to help fund development of more eSports venues in the country. Game Digital said it hoped to capitalise on the overlap between traditional sports and eSports, a fast-growing genre that has attracted sponsorship from major brands and captured the attention of celebrity backers such as the singer Jennifer Lopez and the Formula One driver Fernando Alonso. Global revenues from eSports grew beyond expectations to reach $1.5bn (£1.1bn) last year, and are forecast to be $2.3bn by 2023, according to the gaming research company SuperData. Belong has sought to harness the popularity of eSports by creating “tribes”, groups of gamers clustered around UK cities with team names such as London Lionhearts, Preston Invincibles and Plymouth Armada. They are charged up to £7 an hour to play and can book other experiences such as 10 minutes of virtual reality for £5 or birthday parties. Under its deal with Sports Direct, some of the 16 new Belong arenas planned for this year will be housed within the retail chain’s stores. Game Digital said: “The arenas provide dedicated space for both PC and console gamers to play with friends, compete in tournaments, enjoy gaming nights, celebrate new games and technology launches, and share game themed events and experiences.” Its chief executive, Martyn Gibbs, said the partnership and loan from Sports Direct would help the company “move from a seller of physical products to providing gaming experiences”. Game Digital has struggled in recent years as supermarkets and online retailers such as Amazon have muscled into the video game specialist’s market. It has opened 19 Belong venues as part of its plan to make money from an increasing trend among retailers and hospitality venues for offering experiences, alongside their traditional products. The strategy, which has been dubbed “shoppertainment”, has been adopted by major retailers such as John Lewis, which staged an Alice in Wonderland-themed show in its store in Oxford’s Westgate centre. Game Digital launched Belong in 2016 as part of a plan to move away from traditional retail sales and now hopes to accelerate investment, backed by Sports Direct’s money. Revenues from the division doubled last year to £8.7m, according to the company’s annual report, with players typically spending more money than other customers. The average Game Digital customer spent £165 in its shops last year, but the figure was £239 among Belong gamers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sportswear retailer is joining up with Game Digital to create venues for hosting live matches</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Sports Direct to launch in-store eSports concessions", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84ebb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1979edc14fe1582768a5b1fc9cac0597498e41d5\"> <img src=\"https://media.guim.co.uk/1979edc14fe1582768a5b1fc9cac0597498e41d5/0_161_4928_2957/1000.jpg\" alt=\"Gamers take part in an eSports tournament in Leipzig\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gamers take part in an eSports tournament in Leipzig, Germany. </span> <span class=\"element-image__credit\">Photograph: Jens Schlueter/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1979edc14fe1582768a5b1fc9cac0597498e41d5/0_161_4928_2957/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/sports-direct-international\">Sports Direct</a> shoppers will be invited to take a break from browsing for leisurewear to play video games, with the chain unveiling a partnership that will see Game Digital open pay-to-play concessions in its stores.</p> <p>Under the terms of the agreement, Sports Direct, owned by Mike Ashley, hopes to cash in on the growing popularity of <a href=\"https://www.theguardian.com/games/esports\">eSports</a> by clearing space in stores to host live matches between players battling it out in a variety of competitive video games.<br tabindex=\"-1\"></p> <p>Sports Direct, which <a href=\"https://www.theguardian.com/business/2017/jul/13/sports-direct-game-digital-mike-ashley-nintendo-switch\">bought a 25.8% stake</a> in Game Digital in 2017, will also pay £3.2m for 50% of the intellectual property of Belong, the computer game company’s eSports offshoot, and will be entitled to half its profits.<br tabindex=\"-1\"></p> <p>The retailer will also provide a £55m loan to Game’s Spanish division to help fund development of more eSports venues in the country.<br></p> <p>Game Digital said it hoped to capitalise on the overlap between traditional sports and eSports, a fast-growing genre that has attracted sponsorship from major brands and captured the <a draggable=\"true\" href=\"https://www.theguardian.com/games/2017/dec/25/esports-jennifer-lopez-gillette-audi-mercedes-benz-a-piece-of-the-action\">attention of celebrity backers</a> such as the singer Jennifer Lopez and the Formula One driver Fernando Alonso.<br tabindex=\"-1\"></p> <p>Global revenues from eSports grew beyond expectations to reach $1.5bn (£1.1bn) last year, and are forecast to be $2.3bn by 2023, according to the gaming research company SuperData.</p> <p>Belong has sought to harness the popularity of eSports by creating “tribes”, groups of gamers clustered around UK cities with team names such as London Lionhearts, Preston Invincibles and Plymouth Armada.</p> <p>They are charged up to £7 an hour to play and can book other experiences such as 10 minutes of virtual reality for £5 or birthday parties.</p> <p>Under its deal with Sports Direct, some of the 16 new Belong arenas planned for this year will be housed within the retail chain’s stores.</p> <p>Game Digital said: “The arenas provide dedicated space for both PC and console gamers to play with friends, compete in tournaments, enjoy gaming nights, celebrate new games and technology launches, and share game themed events and experiences.”</p> <p>Its chief executive, Martyn Gibbs, said the partnership and loan from Sports Direct would help the company “move from a seller of physical products to providing gaming experiences”.</p> <p>Game Digital has <a href=\"https://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4\">struggled in recent years</a> as supermarkets and online retailers such as Amazon have muscled into the video game specialist’s market.</p> <p>It has opened 19 Belong venues as part of its plan to make money from an increasing trend among retailers and hospitality venues for offering experiences, alongside their traditional products.</p> <p>The strategy, which has been dubbed “shoppertainment”, has been adopted by major retailers such as John Lewis, which staged an <a href=\"https://www.theguardian.com/business/2017/oct/27/retail-theatre-department-stores-westgate-oxford-john-lewis-debenhams\">Alice in Wonderland-themed show</a> in its store in Oxford’s Westgate centre.</p> <p>Game Digital launched Belong in 2016 as part of a plan to move away from traditional retail sales and now hopes to accelerate investment, backed by Sports Direct’s money.</p> <p>Revenues from the division doubled last year to £8.7m, according to the company’s annual report, with players typically spending more money than other customers.</p> <p>The average Game Digital customer spent £165 in its shops last year, but the figure was £239 among Belong gamers.</p>", 
      "newspaperEditionDate": "2018-02-13T00:00:00Z", 
      "charCount": "3192", 
      "firstPublicationDate": "2018-02-12T13:37:56Z", 
      "wordcount": "530", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-03-12T13:25:29Z", 
      "trailText": "Sportswear retailer is joining up with Game Digital to create venues for hosting live matches", 
      "sensitive": "false", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-15T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/12/sports-direct-to-launch-in-store-esports-concessions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T07:27:22Z", 
    "type": "article", 
    "id": "business/2018/feb/12/sports-direct-to-launch-in-store-esports-concessions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/carillion-accountants-accused-of-feasting-on-company", 
    "sectionName": "Business", 
    "webTitle": "Carillion: accountants accused of 'feasting' on company", 
    "fields": {
      "bodyText": "MPs have accused the “big four” accountancy firms of “feasting on what was soon to become a carcass” as it emerged they banked £72m for work linked to collapsed government contractor Carillion in the years leading up to its financial failure. Less than a fortnight before Carillion’s auditor KPMG is due to face questions from MPs on two select committees, the accountant and rivals Deloitte, EY and PricewaterhouseCoopers (PwC) submitted evidence to the inquiry. Responses to questions from the committees revealed that the quartet of firms issued bills worth £71.6m over 10 years from 2008 for work for Carillion, its pension scheme and its government contracts. Details of accountants’ fees emerged as more than 4,400 former Carillion staff working in prison maintenance, as well as catering and cleaning on military bases were told that they will keep their jobs. The total number of jobs saved has now reached 6,668, more than a third of Carillion’s 19,500-strong workforce. But nearly 1,000 people have already been made redundant, while a further 11,800 staff still face an uncertain future. Frank Field, chair of the work and pensions committee, highlighted the benefits enjoyed by the under-fire accounting profession from work performed for Carillion. “The image of these companies feasting on what was soon to become a carcass will not be lost on decent citizens,” he said. “We saw at the end of our evidence session [last week] that the former directors of Carillion, unlike their pensioners, suppliers and employees, are alright. “These figures show that, as ever, the Big Four are alright too. All of them did extensive – and expensive – work for Carillion.” He said the fact that PwC was the only major firm that did not have a conflict of interest preventing it from administering Carillion’s liquidation showed the industry was an “oligopoly”. Business committee chair Rachel Reeves pointed to the role of KPMG, which signed off Carillion’s last accounts before a profit warning in July last year that saw the outsourcer slash the value of key contracts by £845m. “Either KPMG failed to spot the warning signs, or its judgement was clouded by its cosy relationship with the company and the multimillion-pound fees it received,” said Reeves. The committees pointed out that three of Carillion’s former finance directors had also worked for big four accountancy firms, two of them at KPMG. “For the sake of all those who lost their jobs at Carillion and in the interests of better corporate governance KPMG should, as a bare minimum, review its processes and explain what went wrong,” said Reeves. In a letter to the committee, KPMG defended itself, saying that in the construction industry – a large part of Carillion’s business – “an accumulation of adverse events [...] can quite quickly cause a precipitous decline.” KPMG chairman and senior partner Bill Michael said: “It does not follow automatically from a company collapse either that the opinion of management was wrong, or that the auditor did a bad job.” said KPMG chairman and senior partner Bill Michael. Executives from KPMG, whose audit of Carillion is already being examined by the Financial Reporting Council, will face questions from the two select committees on 22 February. The other three firms provided breakdowns of work performed for Carillion, both before and after it got into financial difficulty. Criticism of accounting firms came as the official receiver, the arm of the Insolvency Service finding new homes for Carillion’s contracts, raised hopes for 11,800 employees yet to learn their fate. The receiver, which has saved 6,668 jobs so far, said more could be rescued because several companies are interested in taking over former Carillion contracts. But it said a further 59 people have been made redundant, taking the running total of job losses to 989.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Details of £72m in fees in 10 years emerge as 11,800 workers await fate after firm’s collapse</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Carillion: accountants accused of 'feasting' on company", 
      "shortUrl": "https://gu.com/p/84fjn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a6eb1316ecfa23b8b20ccceaeaf2bcacad97b71f\"> \n <img src=\"https://media.guim.co.uk/a6eb1316ecfa23b8b20ccceaeaf2bcacad97b71f/0_186_5568_3341/1000.jpg\" alt=\"A worker takes down a sign showing the name of Carillion\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A worker takes down a sign showing the name of the liquidated construction and outsourcing group Carillion.</span> \n  <span class=\"element-image__credit\">Photograph: Daniel Sorabji/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>MPs have accused the “big four” accountancy firms of “feasting on what was soon to become a carcass” as it emerged they banked £72m for work linked to collapsed government contractor <a href=\"https://www.theguardian.com/business/carillion\">Carillion</a> in the years leading up to its <a href=\"https://www.theguardian.com/business/2018/jan/15/jobs-carillion-liquidation-construction-hs2\">financial failure</a>.</p> \n<p>Less than a fortnight before Carillion’s auditor KPMG is due to face questions from MPs on two select committees, the accountant and rivals Deloitte, EY and PricewaterhouseCoopers (PwC) submitted evidence to the inquiry.</p> \n<p>Responses to questions from the committees revealed that the quartet of firms issued bills worth £71.6m over 10 years from 2008 for work for Carillion, its pension scheme and its government contracts.</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>Details of accountants’ fees emerged as more than 4,400 former Carillion staff working in prison maintenance, as well as catering and cleaning on military bases were told that they will keep their jobs.</p> \n<p>The <a href=\"https://www.theguardian.com/business/2018/feb/08/carillion-workers-keep-jobs-insolvency-service\">total number of jobs</a> saved has now reached 6,668, more than a third of Carillion’s 19,500-strong workforce. But nearly 1,000 people have already been made redundant, while a further 11,800 staff still face an uncertain future.</p> \n<p>Frank Field, chair of the work and pensions committee, highlighted the benefits enjoyed by the <a href=\"https://www.theguardian.com/business/2018/jan/30/carillion-collapse-prompts-fresh-scrutiny-of-uk-accounting-giants\">under-fire accounting profession</a> from work performed for Carillion.<br></p> \n<p>“The image of these companies feasting on what was soon to become a carcass will not be lost on decent citizens,” he said.</p> \n<p>“We saw at the end of <a href=\"https://www.theguardian.com/business/2018/feb/06/carillion-director-mp-executives-collapse\">our evidence session [last week]</a> that the former directors of Carillion, unlike their pensioners, suppliers and employees, are alright.</p> \n<p>“These figures show that, as ever, the Big Four are alright too. All of them did extensive – and expensive – work for Carillion.”</p> \n<p>He said the fact that PwC was the only major firm that did not have a conflict of interest preventing it from administering Carillion’s liquidation showed the industry was an “oligopoly”.</p> \n<p>Business committee chair Rachel Reeves pointed to the role of KPMG, which signed off Carillion’s last accounts before a <a href=\"https://www.theguardian.com/business/2017/jul/10/carillion-boss-richard-howson-steps-down-shares-crash\">profit warning in July</a> last year that saw the outsourcer slash the value of key contracts by £845m.</p> \n<p>“Either KPMG failed to spot the warning signs, or its judgement was clouded by its cosy relationship with the company and the multimillion-pound fees it received,” said Reeves.</p> \n<p>The committees pointed out that three of Carillion’s former finance directors had also worked for big four accountancy firms, two of them at KPMG.</p> \n<p>“For the sake of all those who lost their jobs at Carillion and in the interests of better corporate governance KPMG should, as a bare minimum, review its processes and explain what went wrong,” said Reeves.</p> \n<p>In a letter to the committee, KPMG defended itself, saying that in the construction industry – a large part of Carillion’s business – “an accumulation of adverse events [...] can quite quickly cause a precipitous decline.”<br></p> \n<p>KPMG chairman and senior partner Bill Michael said: “It does not follow automatically from a company collapse either that the opinion of management was wrong, or that the auditor did a bad job.” said KPMG chairman and senior partner Bill Michael.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"d5e7f303-db04-4283-b095-c2f490e251f5\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Carillion relied on major contracts, some of which proved much less lucrative than it thought.&nbsp;</p>\n    <p>Earlier this year it slashed the value of them by £845m, of which £375m related to major public-private partnerships (PPPs) such as Royal Liverpool University hospital.&nbsp;</p>\n    <p>As its contracts underperformed, its debts soared to £900m.&nbsp;</p>\n    <p>The company needed a £300m cash injection, but the banks that lent it money refused to put more in.&nbsp;</p>\n    <p>The government also refused to step in and bail the firm out.&nbsp;</p>\n    <p>That left the company unable to continue trading and forced it to go into liquidation.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Executives from KPMG, whose audit of Carillion is already being <a href=\"https://www.theguardian.com/business/2018/jan/29/kpmg-carillion-frc\">examined by the Financial Reporting Council</a>, will face questions from the two select committees on 22 February.</p> \n<p>The other three firms provided breakdowns of work performed for Carillion, both before and after it got into financial difficulty.</p> \n<p>Criticism of accounting firms came as the official receiver, the arm of the Insolvency Service finding new homes for Carillion’s contracts, raised hopes for 11,800 employees yet to learn their fate.</p> \n<p>The receiver, which has saved 6,668 jobs so far, said more could be rescued because several companies are interested in taking over former Carillion contracts.</p> \n<p>But it said a further 59 people have been made redundant, taking the running total of job losses to 989.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"0c76090e-f612-47b5-98a5-d7659ffd9b0e\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>If you, your company or workplace have been affected you can tell us your experience using <a href=\"https://www.theguardian.com/business/2018/jan/15/how-are-you-being-affected-by-the-carrilion-liquidation-crisis\">our encrypted form</a>.<br></p>\n    <p>Your stories will help our journalists have a more complete picture of these events and we will use some of them in our reporting.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure>", 
      "newspaperEditionDate": "2018-02-13T00:00:00Z", 
      "charCount": "3853", 
      "wordcount": "637", 
      "firstPublicationDate": "2018-02-13T00:01:28Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-02-14T09:50:49Z", 
      "thumbnail": "https://media.guim.co.uk/a6eb1316ecfa23b8b20ccceaeaf2bcacad97b71f/0_186_5568_3341/500.jpg", 
      "trailText": "Details of £72m in fees in 10 years emerge as 11,800 workers await fate after firm’s collapse", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/carillion-accountants-accused-of-feasting-on-company", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-13T00:01:28Z", 
    "type": "article", 
    "id": "business/2018/feb/13/carillion-accountants-accused-of-feasting-on-company", 
    "pillarName": "News"
  }
]