[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/jun/24/the-time-is-ripe-for-a-more-activist-approach-to-industrial-relations", 
    "sectionName": "Business", 
    "webTitle": "The time is ripe for a more activist approach to industrial relations | Greg Jericho", 
    "fields": {
      "bodyText": "It is becoming harder to deny that without changes to our industrial relations system, low wage growth will remain locked in. After the fight over tax, this should be the main focus of the next election campaign given even the head of the Reserve Bank, Philip Lowe, concedes the evidence is “pretty compelling” that changes in industrial relations designed to bring greater flexibility and less centralisation have contributed to our current state of record low wages growth. This week, Lowe noted, while in Portugal at a forum for central bankers, that “the relationship between wages and unemployment looks to have changed” – historically the current level of unemployment should see us having wage growth about 3.7% instead of the current rate of 2.1%. It has now been more than five years since private sector wages in Australia grew on average by more than 3%. And this is not good for the economy. Lowe noted with concern that “a 2% wage norm has become the standard in Australia” despite the fact “we’re getting reasonable labour productivity growth”. As a result, he has been “talking publicly quite a lot about trying to lift wage norms back to where they start with a three rather than a two”. But the one crucial thing about wage rises is that businesses will always resist giving them even if they know they are in the interests of the economy. Lowe might be pushing for higher wages, but he is not meeting with much success because, he notes, business owners “agree in principle that the country would be better off having wage growth of a three-point-something than a two-point-something, but not in their business!” Businesses resist not because of low productivity growth – but because they claim to be worried about international competition and also because “the changes in the industrial relations landscape” have ensured they are able to resist even when there is low unemployment. Lowe referenced a paper delivered at the forum on productivity, wage growth and unions, of which he said “the evidence is pretty compelling – changes in industrial relations arrangements in Germany have affected wage and employment outcomes and the Australian experience is very similar to the German one. It’s hard to escape the conclusion that changes in industrial relations has changed the inflation process.” Less bargaining power means less ability to get better wage rises. The paper Lowe referenced found that over the past 20 years productivity grew by similar amounts in France and Germany, but unlike in France, in Germany – with its much more decentralised industrial relations system – “wages largely stagnated (until 2008) and inequality increased (until 2010)”. Germany did see lower unemployment than France and yet from 1995 to 2007 the German “real median wage barely showed any improvements”. It’s a situation that resonates very much with what Australia is experiencing. The bad news is that Lowe thinks the current situation of low wages growth is likely to stay in place for some time. He noted that “the inflation rate has been below the mid-point of our target for some years and it’s going to stay that way. I think wage growth has repeatedly surprised on the downside. The current rate of wage growth isn’t consistent with us achieving our inflation target on a sustained basis.” We have a situation where the power in industrial relations has been skewed for 20 to 30 years towards employers and is now coupled with greater globalisation, where, as Lowe notes, there are “increased perceptions of competition.” He notes how business services, which in the past were assumed necessary to be done in Australia, are now “now supplied in Manila or in Chengdu or Bangalore”. Added into the mix is the fact that the changed industrial relations landscape has led to an increase in flexibility at a time when older workers are staying in the labour force longer than in the past because of the ability to work part-time and because “our bodies are lasting longer as we’re working in services and not manufacturing”. It makes for a pretty potent recipe that is a killer for wages growth. The old rules of seeking to improve productivity to improve wages growth – one of the main justifications by the government for its company tax policy – is no longer holding up. Lowe at no stage bemoaned our productivity growth but he did worry that his pleading for higher wages growth was largely going unheeded by businesses. And that is a pretty startling admission, given his argument that higher wages growth would be better for our economy. It means the head of our central bank is on record as saying businesses are resisting doing something that would benefit our economy. At such a point, surely we need to realise that a hands-off industrial relations system is not in the best interest of households, let alone the economy. It is clear that maintaining the status quo – or advocating even more flexibility, as was suggested by Queensland Liberal party senator Amanda Stoker in her maiden speech this week – will not see wages growth improve. The time is ripe for a more activist approach to industrial relations, and a big fight on the issue at the next election. Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The head of our central bank is now on record bemoaning business’s lack of action on wage growth</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "The time is ripe for a more activist approach to industrial relations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8p7v8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"51f7bf3c2a9257cb1c591f47f4d22cf6eba9d557\"> <img src=\"https://media.guim.co.uk/51f7bf3c2a9257cb1c591f47f4d22cf6eba9d557/0_278_4256_2554/1000.jpg\" alt=\"Building and construction workers march during a rally in Melbourne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘The old rules of seeking to improve productivity in order to improve wages growth ... is no longer holding up.’</span> <span class=\"element-image__credit\">Photograph: Joe Castro/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/51f7bf3c2a9257cb1c591f47f4d22cf6eba9d557/0_278_4256_2554/500.jpg", 
      "body": "<p>It is becoming harder to deny that without changes to our industrial relations system, low wage growth will remain locked in. After the fight over tax, this should be the main focus of the next election campaign given even the head of the Reserve Bank, Philip Lowe, concedes the evidence is “pretty compelling” that changes in industrial relations designed to bring greater flexibility and less centralisation have contributed to our current state of record low wages growth.</p> <p>This week, Lowe noted, while in Portugal at a <a href=\"https://www.ecb.europa.eu/pub/conferences/html/20180618_ecb_forum_on_central_banking.en.html\">forum for central bankers</a>, that “the relationship between wages and unemployment looks to have changed” – historically the current level of unemployment should see us having wage growth about 3.7% instead of the current rate of 2.1%.</p> <p>It has now been more than five years since private sector wages in Australia grew on average by more than 3%. And this is not good for the economy.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/mar/01/whatever-happened-to-wage-rises-in-australia\">Whatever happened to wage rises in Australia?</a> </p> </aside>  <p>Lowe noted with concern that “a 2% wage norm has become the standard in Australia” despite the fact “we’re getting reasonable labour productivity growth”. As a result, he has been “talking publicly quite a lot about trying to lift wage norms back to where they start with a three rather than a two”.</p> <p>But the one crucial thing about wage rises is that businesses will always resist giving them even if they know they are in the interests of the economy.</p> <p>Lowe might be pushing for higher wages, but he is not meeting with much success because, he notes, business owners “agree in principle that the country would be better off having wage growth of a three-point-something than a two-point-something, but not in their business!”</p> <p> </p> <p>Businesses resist not because of low productivity growth – but because they claim to be worried about international competition and also because “the changes in the industrial relations landscape” have ensured they are able to resist even when there is low unemployment. </p> <p>Lowe referenced a paper delivered at the forum on <a draggable=\"true\" href=\"https://www.ecb.europa.eu/pub/conferences/shared/pdf/20180618_ecb_forum_on_central_banking/Schoenberg_Uta_Paper.pdf\">productivity, wage growth and unions</a>, of which he said “the evidence is pretty compelling – changes in industrial relations arrangements in Germany have affected wage and employment outcomes and the Australian experience is very similar to the German one. It’s hard to escape the conclusion that changes in industrial relations has changed the inflation process.”</p> <p>Less bargaining power means less ability to get better wage rises. The paper Lowe referenced found that over the past 20 years productivity grew by similar amounts in France and Germany, but unlike in France, in Germany – with its much more decentralised industrial relations system – “wages largely stagnated (until 2008) and inequality increased (until 2010)”.</p> <p>Germany did see lower unemployment than France and yet from 1995 to 2007 the German “real median wage barely showed any improvements”.</p> <p>It’s a situation that resonates very much with what Australia is experiencing.</p> <p>The bad news is that Lowe thinks the current situation of low wages growth is likely to stay in place for some time.</p> <p>He noted that “the inflation rate has been below the mid-point of our target for some years and it’s going to stay that way. I think wage growth has repeatedly surprised on the downside. The current rate of wage growth isn’t consistent with us achieving our inflation target on a sustained basis.”</p> <p>We have a situation where the power in industrial relations has been skewed for 20 to 30 years towards employers and is now coupled with greater globalisation, where, as Lowe notes, there are “increased perceptions of competition.” He notes how business services, which in the past were assumed necessary to be done in Australia, are now “now supplied in Manila or in Chengdu or Bangalore”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/mar/21/sally-mcmanus-says-enterprise-bargaining-is-smothering-wage-growth\">Sally McManus says enterprise bargaining is 'smothering' wage growth</a> </p> </aside>  <p>Added into the mix is the fact that the changed industrial relations landscape has led to an increase in flexibility at a time when older workers are staying in the labour force longer than in the past because of the ability to work part-time and because “our bodies are lasting longer as we’re working in services and not manufacturing”.</p> <p>It makes for a pretty potent recipe that is a killer for wages growth.</p> <p>The old rules of seeking to improve productivity to improve wages growth – one of the main justifications by the government for its company tax policy – is no longer holding up.</p> <p>Lowe at no stage bemoaned our productivity growth but he did worry that his pleading for higher wages growth was largely going unheeded by businesses. And that is a pretty startling admission, given his argument that higher wages growth would be better for our economy.</p> <p>It means the head of our central bank is on record as saying businesses are resisting doing something that would benefit our economy. At such a point, surely we need to realise that a hands-off industrial relations system is not in the best interest of households, let alone the economy.</p> <p>It is clear that maintaining the status quo – or advocating even more flexibility, as was suggested by Queensland Liberal party senator Amanda Stoker in <a href=\"https://www.aph.gov.au/Parliamentary_Business/Hansard/Hansard_Display?bid=chamber/hansards/e77b546c-7504-4921-95d8-5c858c7b51c2/&amp;sid=0000\">her maiden speech</a> this week – will not see wages growth improve.</p> <p>The time is ripe for a more activist approach to industrial relations, and a big fight on the issue at the next election. </p> <ul> <li>Greg Jericho is a Guardian Australia columnist </li> </ul>", 
      "charCount": "5231", 
      "firstPublicationDate": "2018-06-23T22:00:09Z", 
      "wordcount": "880", 
      "lang": "en", 
      "lastModified": "2018-06-23T22:01:24Z", 
      "trailText": "The head of our central bank is now on record bemoaning business’s lack of action on wage growth", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-26T22:00:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/jun/24/the-time-is-ripe-for-a-more-activist-approach-to-industrial-relations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-23T22:00:09Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/jun/24/the-time-is-ripe-for-a-more-activist-approach-to-industrial-relations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/23/dont-wait-worried-workers-call-shorts-on-wages", 
    "sectionName": "Business", 
    "webTitle": "Don’t wait for worried workers to call the shots on wages", 
    "fields": {
      "bodyText": "The bargaining power of the average British worker should be back to where it was when Tammy Wynette topped the charts with Stand By Your Man and the Rolling Stones announced an upcoming American tour with a performance from the back of a truck on Fifth Avenue. May 1975 was the last time the unemployment rate stood at 4.2%. Back then official statistics showed that wages and salaries were increasing at 29.4%. A salary increase of almost 30% was quite a show of strength from a workforce that had witnessed the political situation deteriorate to a point where the government needed an informal coalition partner to stay in power and a referendum on European Union membership was only a month away. There are many on the left who would like to go back to the days when trade union membership was at its height, leaders of the biggest unions had the ear of prime minister Harold Wilson and pay was rocketing. Except that the appearance of power belied desperate times. Shock oil price rises had sent inflation soaring to 26%. Within months it would hit 27.2%. As a result, real wage increases – those that take inflation into account – were miserably low for many. So much for the era of union power. By 1975 it was already waning. It’s true, the situation might have been worse without unions, but a general sense of impotence was felt by the wider workforce. These days there is a view that trade unions are not necessary for wages to rise at an accelerated pace. Andrew Haldane, the chief economist at the Bank of England, is one of those who put little store by union power and more on the dynamics of the labour market. He has talked about the squeeze on employers that flows from a shortage of workers now that unemployment has dropped to 4.2%. This squeeze will make employers desperate to retain staff and higher wages will be part of the enhanced terms of employment. Employers will need to attract the services of new staff on pay levels far in excess of last year’s advertised rates. There are surveys that support his view. For instance, the latest feedback via the IHS Markit survey of household finances shows that people have not felt so secure in their jobs since this particular survey began in 2008. A sense of security is one of the building blocks of bargaining power. When workers believe they are unlikely to be made redundant and they look around to see huge numbers of advertised vacancies, a hefty wage rise should be in the bag. Bank of England forecasts also use the period before the financial crisis as a guide. This was a time when unions were weak and yet wages accelerated by 3% to 4% a year. Even during the years after the great immigration surge from eastern Europe, which dates from 2003, the figures show wages growing at a healthy lick until recession in 2009. Haldane voted for a rise in interest rates last week along with two other members of the central bank’s monetary policy committee, largely, it seems, to calm down runaway wage rises, or at least the imminent threat of an inflation-inducing pay bonanza. Surveys are one thing, hard data is another. And David Blanchflower, the labour market expert and academic, says the data points in the opposite direction. His reasoning can be found in his latest assessment of global employment trends, co-written with Stirling business school professor David Bell. Between 2008 and 2016 real wage growth across the 34 members of the OECD only exceeded 1% a year on average in France, Germany, Iceland, Norway and Sweden. Wages in the UK rose last year by around 2.5%, but remain well short of the 3% to 4% the Bank says would trigger inflationary pressures. That’s because the Bank is blinded to the effect of under-employment, says Blanchflower, just as the US Federal Reserve fails to consider the impact on the labour market of a low participation rate and the huge number of workers who neither have a job nor claim benefits. In both cases, there is in effect an army of under-employed people who are ready to take work and thereby limit the potential for wage rises. Under-employment can be seen in the figures showing the amount of extra hours people want to work, and especially part-time workers who want full-time employment. Why? According to Nobel economics laureate Ned Phelps, the 2008 financial crisis is to blame. It shook workers to their core and robbed them of any confidence. Blanchflower, a former MPC member and professor at Dartmouth College in the US, says in-depth breakdowns of official data show the demand for extra hours is growing and keeping pay in check. It means the age of anxiety trumps the unemployment rate. It means the central bank’s chief economist is wrong.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Bank of England fears low unemployment will cause runaway pay – but it has misread the situation</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Don’t wait for worried workers to call the shots on wages", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8p8t3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dc1da99d694643adfb07bbd517c57d36d0e9db1b\"> <img src=\"https://media.guim.co.uk/dc1da99d694643adfb07bbd517c57d36d0e9db1b/0_260_4000_2400/1000.jpg\" alt=\"Andrew Haldane, chief economist at the Bank of England, voted for a rise in interest rates.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Haldane, chief economist at the Bank of England, voted for a rise in interest rates last week.</span> <span class=\"element-image__credit\">Photograph: Getty Images/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/dc1da99d694643adfb07bbd517c57d36d0e9db1b/0_260_4000_2400/500.jpg", 
      "body": "<p>The bargaining power of the average British worker should be back to where it was when Tammy Wynette topped the charts with Stand By Your Man and the Rolling Stones announced an upcoming American tour with a performance from the back of a truck on Fifth Avenue.</p> <p>May 1975 was the last time the unemployment rate stood at 4.2%. Back then official statistics showed that <a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/timeseries/kgq2/qna\" title=\"\">wages and salaries were increasing at 29.4%</a>.</p> <p>A salary increase of almost 30% was quite a show of strength from a workforce that had witnessed the political situation deteriorate to a point where the government needed an informal coalition partner to stay in power and a referendum on European Union membership was only a month away.</p> <p>There are many on the left who would like to go back to the days when trade union membership was at its height, leaders of the biggest unions had the ear of <a href=\"https://www.theguardian.com/politics/2013/feb/14/harold-wilson-roy-hattersley-wrong-about\" title=\"\">prime minister Harold Wilson</a> and pay was&#xa0;rocketing. Except that the appearance of power belied desperate times. Shock oil price rises had sent <a href=\"https://www.ons.gov.uk/economy/inflationandpriceindices/timeseries/czbi\" title=\"\">inflation soaring to 26%</a>. Within months it would hit 27.2%. As a result, real wage increases – those that take inflation into account – were miserably low for many.</p> <p>So much for the era of union power. By 1975 it was already waning. It’s true, the situation might have been worse without unions, but a general sense of impotence was felt by the wider workforce.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/jun/21/bank-of-england-interest-rates-greek-bailout-debt-relief-business-live\">Pound rallies after Bank of England is split on interest rates - as it happened</a> </p> </aside>  <p>These days there is a view that trade unions are not necessary for wages to rise at an accelerated pace. Andrew Haldane, the chief economist at the Bank of England, is one of those who put little store by union power and more on the dynamics of the labour market.</p> <p>He has talked about the squeeze on employers that flows from a shortage of workers now that unemployment has dropped to 4.2%. This squeeze will make employers desperate to retain staff and higher wages will be part of the enhanced terms of employment. Employers will need to attract the services of new staff on pay levels far in excess of last year’s advertised rates.</p> <p>There are surveys that support his view. For instance, the latest feedback via the IHS Markit survey of household finances shows that people have not felt so secure in their jobs since this particular survey began in 2008.</p> <p>A sense of security is one of the building blocks of bargaining power. When workers believe they are unlikely to be made redundant and they look around to see huge numbers of advertised vacancies, a hefty wage rise should be in the bag.</p>  <figure class=\"element element-image\" data-media-id=\"150e8f4ef3167a9a0edb4e0d431ca5ec587329e0\"> <img src=\"https://media.guim.co.uk/150e8f4ef3167a9a0edb4e0d431ca5ec587329e0/0_345_7360_4417/1000.jpg\" alt=\"A Deliveroo courier. Under-employment is seen in the number of hours people want to work.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Deliveroo courier. Under-employment is seen in the number of hours people want to work.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>Bank of England forecasts also use the period before the financial crisis as a guide. This was a time when unions were weak and yet wages accelerated by 3% to 4% a year. Even during the years after the great immigration surge from eastern Europe, which dates from 2003, the figures show wages growing at a healthy lick until recession in 2009.</p> <p><a href=\"https://www.theguardian.com/uk-news/2018/jun/21/bank-of-england-moves-closer-to-august-interest-rate-rise\" title=\"\">Haldane voted for a rise in interest rates last week</a> along with two other members of the central bank’s monetary policy committee, largely, it seems, to calm down runaway wage rises, or at least the imminent threat of an inflation-inducing pay bonanza.</p> <p>Surveys are one thing, hard data is another. And David Blanchflower, the labour market expert and academic, says the data points in the opposite direction. His reasoning can be found in his latest assessment of global employment trends, co-written with Stirling business school professor David Bell.</p> <p>Between 2008 and 2016 real wage growth across the 34 members of the OECD only exceeded 1% a year on average in France, Germany, Iceland, Norway and Sweden.</p> <p>Wages in the UK rose last year by around 2.5%, but remain well short of the 3% to 4% the Bank says would trigger inflationary pressures.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/mar/23/how-the-collapse-in-full-time-jobs-for-men-is-fuelling-record-underemployment\">How the collapse in full-time work for men is fuelling record underemployment | Greg Jericho</a> </p> </aside>  <p>That’s because the Bank is blinded to the effect of under-employment, says Blanchflower, just as the US Federal Reserve fails to consider the impact on the labour market of a low participation rate and the huge number of workers who neither have a job nor claim benefits. In both cases, there is in effect an army of under-employed people who are ready to take work and thereby limit the potential for wage rises.</p> <p>Under-employment can be seen in the figures showing the amount of extra hours people want to work, and especially part-time workers who want full-time employment.</p> <p>Why? According to <a href=\"https://www.theguardian.com/commentisfree/2006/dec/04/thephelpsfactor\" title=\"\">Nobel economics laureate Ned Phelps</a>, the 2008 financial crisis is to blame. It shook workers to their core and robbed them of any confidence.</p> <p>Blanchflower, a former MPC member and professor at Dartmouth College in the US, says in-depth breakdowns of official data show the demand for extra hours is growing and keeping pay in check. It means the age of anxiety trumps the unemployment rate. It means the central bank’s chief economist is wrong.</p>", 
      "newspaperEditionDate": "2018-06-24T00:00:00Z", 
      "charCount": "4685", 
      "firstPublicationDate": "2018-06-23T16:00:01Z", 
      "wordcount": "825", 
      "newspaperPageNumber": "57", 
      "lang": "en", 
      "lastModified": "2018-06-24T10:37:54Z", 
      "trailText": "The Bank of England fears low unemployment will cause runaway pay – but it has misread the situation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-26T16:00:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/23/dont-wait-worried-workers-call-shorts-on-wages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-23T16:00:01Z", 
    "type": "article", 
    "id": "business/2018/jun/23/dont-wait-worried-workers-call-shorts-on-wages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/23/bank-of-england-new-boss-new-problems-brexit", 
    "sectionName": "Business", 
    "webTitle": "After Brexit, the Bank of England will have a new boss – and new problems", 
    "fields": {
      "bodyText": "Philip Hammond has spent many idle moments thinking about who should succeed Bank of England governor Mark Carney. How, the chancellor asks himself, can he repeat the stunning, rabbit-out-of-a-hat moment when No 11’s previous incumbent, George Osborne, said in 2013 that the Canadian central banker who was heading the global post-crash clean-up operation was coming to help Britain’s laboured recovery? Carney is due to step down next June and has said the date is fixed in his diary after already extending his stay by a year to steer the Bank through Brexit and out the other side. It is a decision that has consolidated his reputation as one of the few senior policymakers taking measured decisions in the national interest rather than the narrow party interest that dominates parliament. So it’s a tall order finding a replacement. Formally, the process is not supposed to begin for a month. None the less, questions are already being asked about possible candidates. Before the financial crash, the list of contenders was usually drawn from internal candidates and technical knowledge was the most important item on their CV. In 2019 the appointment will be a politically charged affair that may call into question the independence of the central bank – not least because the winner will be seen by some as a Treasury patsy, willing to implement a policy of cheap money to offset almost perpetual austerity. Sarah Hewin, chief European economist at Standard Chartered, says the excitement of taking on a multi-layered job that marries monetary policy with a watchdog role over the entire financial services sector will prove attractive to many candidates. David Blanchflower, a member of the Bank’s rate-setting committee in the years around the financial crash, says Brexit uncertainty and political instability make it a poisoned chalice. It will take a large bag of money to get the best person, he says. “If you want to attract someone with a big reputation, how do you persuade them that they can make a difference when Brexit is still undermining investment and the government is at war with itself? If anything, the job looks like the best way to trash their reputation,” he says. “Still, if you really want an expert with bags of experience of all aspects of financial and monetary policy, Hammond could knock on Ben Bernanke’s door.” Bernanke is the former head of the US Federal Reserve who is credited with persuading George W Bush and Barack Obama to get the US economy back on its feet with trillions of dollars of government and central bank funds. These days Bernanke is a fellow at the Brookings Institution in Washington and an adviser to fund manager Pimco and the $25bn Citadel hedge fund. Hewin says: “The environment will be very challenging, but any economist with a policy background would see it as a great time to be involved. So I don’t think it’s a deterrent.” The urge to find the best in the world will prey on Hammond’s mind, which is why the former head of India’s central bank, Raghuram Rajan, and the ex-boss of Mexico’s central bank, Agustín Carstens, are in the frame. Both have spent time on the committees of international agencies like the International Monetary Fund. Rajan was the IMF’s chief economist between 2003 and 2006. Carstens has just taken a job at the Bank of International Settlements (BIS) in Switzerland that puts him in a role as the central banker’s central banker. Rajan has ruled himself out several times and Carstens has only just arranged his desk furniture. But Carney refused Osborne’s overtures more than once before being tempted with a big relocation package and the prospect of running a central bank with more powers than any other in the world. Peter Dixon, chief economist at Commerzbank, reckons Hammond need look no further than one of Carney’s former deputies, Andrew Bailey, who now heads City watchdog,the Financial Conduct Authority. Bailey is a calm old-school banker who already knows the ropes inside Threadneedle Street, has emerged from several testing sessions with MPs unscathed and has the respect of market analysts, who believe he understands them. It makes him the obvious candidate, says Dixon: “Whoever takes over should be judged on the basis of their competence and not their reputation. Bailey has worked in all the main areas and is well respected.” Dixon warns against a repeat of the Football Association’s mistake when it reached out for the widely admired Fabio Capello to help win the 2010 World Cup. The former Juventus and Real Madrid manager’s reign is now considered one of the worst periods in English football history, though Roy Hodgson’s campaign in 2014 fared little better. Suren Thiru, head of economics at the British Chambers of Commerce, says Carney has proved to be worse for business that his reputation would suggest. He criticises the inconsistent message from a Bank of England over the last five years that has kept suggesting things will get better, and that on that basis interest rates must rise. It’s something the next governor must avoid, he says, because it makes business nervous and is a deterrent to investment. Supporters of Thiru’s view have labelled Carney an “unreliable boyfriend” – all promises and no action. Critics have also cited Carney’s willingness to join highly political projects – like the help to buy scheme, which artificially boosted the housing market – while refraining from open attacks on austerity, when he clearly believes the Treasury should be doing more to support the economy. Hammond is expected to want the same joined-at-the-hip relationship with his next governor, and for that he will look inside the current set-up. A foreigner with their own agenda might be a risk too far this time.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Mark Carney steps down next summer. His successor will face not just personal scrutiny, but questions about the job itself", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "After Brexit, the Bank of England will have a new boss – and new problems", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8p8ge", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fe4fad7a2fdfa3f3c3a3026305611b838a2bea85\"> <img src=\"https://media.guim.co.uk/fe4fad7a2fdfa3f3c3a3026305611b838a2bea85/0_140_3500_2101/1000.jpg\" alt=\"The Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England is one of the most powerful central banks in the world. </span> <span class=\"element-image__credit\">Photograph: Clodagh Kilcoyne/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fe4fad7a2fdfa3f3c3a3026305611b838a2bea85/0_140_3500_2101/500.jpg", 
      "body": "<p>Philip Hammond has spent many idle moments thinking about <a href=\"https://www.theguardian.com/business/blog/2013/jun/16/mark-carney-bank-of-england-governor\" title=\"\">who should succeed Bank of England governor Mark Carney</a>. How, the chancellor asks himself, can he repeat the stunning, rabbit-out-of-a-hat moment when No 11’s previous incumbent, George Osborne, said in 2013 that the Canadian central banker who was heading the global post-crash clean-up operation was coming to help Britain’s laboured recovery?</p> <p>Carney is due to step down next June and has said the date is fixed in his diary after already <a href=\"https://www.theguardian.com/business/2016/oct/31/mark-carney-extra-year-bank-of-england-governor\" title=\"\">extending his stay by a year</a> to steer the Bank through Brexit and out the other side.</p> <p>It is a decision that has consolidated his reputation as one of the few senior policymakers taking measured decisions in the national interest rather than the narrow party interest that dominates parliament. So it’s a tall order finding a replacement.</p> <p>Formally, the process is not supposed to begin for a month. None the less, questions are already being asked about possible candidates.</p> <p>Before the financial crash, the list of contenders was usually drawn from internal candidates and technical knowledge was the most important item on their CV. In 2019 the appointment will be a politically charged affair that may call into question the independence of the central bank – not least because the winner will be seen by some as a Treasury patsy, willing to implement a policy of cheap money to offset almost perpetual austerity.</p> <p>Sarah Hewin, chief European economist at Standard Chartered, says the excitement of taking on a multi-layered job that marries monetary policy with a watchdog role over the entire financial services sector will prove attractive to many candidates.</p> <p>David Blanchflower, a member of the Bank’s rate-setting committee in the years around the financial crash, says Brexit uncertainty and political instability make it a poisoned chalice. It will take a large bag of money to get the best person, he says.</p>  <figure class=\"element element-image\" data-media-id=\"8c8462003a11345e636fbf3c05e730c04fd51385\"> <img src=\"https://media.guim.co.uk/8c8462003a11345e636fbf3c05e730c04fd51385/0_0_3142_1885/1000.jpg\" alt=\"Mark Carney  with the man who appointed him, former chancellor George Osborne.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, right, with the man who appointed him, former chancellor George Osborne.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>  <p>“If you want to attract someone with a big reputation, how do you persuade them that they can make a difference when Brexit is still undermining investment and the government is at war with itself? If anything, the job looks like the best way to trash their reputation,” he says. “Still, if you really want an expert with bags of experience of all aspects of financial and monetary policy, Hammond could knock on Ben Bernanke’s door.”</p> <p>Bernanke is the former head of the US Federal Reserve who is credited with persuading George W Bush and Barack Obama to get the US economy back on its feet with trillions of dollars of government and central bank funds. These days Bernanke is a fellow at the Brookings Institution in Washington and an <a href=\"https://www.theguardian.com/business/2015/apr/29/pimco-recruits-ex-federal-reserve-chairman-ben-bernanke\" title=\"\">adviser to fund manager Pimco</a> and the $25bn Citadel hedge fund.</p> <p>Hewin says: “The environment will be very challenging, but any economist with a policy background would see it as a great time to be involved. So I don’t think it’s a deterrent.”</p> <p>The urge to find the best in the world will prey on Hammond’s mind, which is why the former head of India’s central bank, Raghuram Rajan, and the ex-boss of Mexico’s central bank, Agustín Carstens, are in the frame. Both have spent time on the committees of international agencies like the International Monetary Fund. Rajan was the IMF’s chief economist between 2003 and 2006. Carstens has just taken a job at the Bank of International Settlements (BIS) in Switzerland that puts him in a role as the central banker’s central banker.</p> <p>Rajan has ruled himself out several times and Carstens has only just arranged his desk furniture. But Carney refused Osborne’s overtures more than once before being tempted with a big relocation package and the prospect of running a central bank with more powers than any other in the world.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Some have labelled Carney an “unreliable boyfriend” – all promises and no action</p> </blockquote> </aside>  <p>Peter Dixon, chief economist at Commerzbank, reckons Hammond need look no further than one of Carney’s former deputies, Andrew Bailey, who now heads City watchdog,the Financial Conduct Authority. Bailey is a calm old-school banker who already knows the ropes inside Threadneedle Street, has emerged from several testing sessions with MPs unscathed and has the respect of market analysts, who believe he understands them.</p> <p>It makes him the obvious candidate, says Dixon: “Whoever takes over should be judged on the basis of their competence and not their reputation. Bailey has worked in all the main areas and is well respected.”</p> <p>Dixon warns against a repeat of the Football Association’s mistake when it reached out for the widely admired Fabio Capello to help win the 2010 World Cup. The former Juventus and Real Madrid manager’s reign is now considered one of the worst periods in English football history, though Roy Hodgson’s campaign in 2014 fared little better.</p> <p>Suren Thiru, head of economics at the British Chambers of Commerce, says Carney has proved to be worse for business that his reputation would suggest. He criticises the inconsistent message from a Bank of England over the last five years that has kept suggesting things will get better, and that on that basis interest rates must rise.</p> <p>It’s something the next governor must avoid, he says, because it makes business nervous and is a deterrent to investment.</p> <p>Supporters of Thiru’s view have labelled Carney an “unreliable boyfriend” – all promises and no action. Critics have also cited Carney’s willingness to join highly political projects – like the help to buy scheme, which artificially boosted the housing market – while refraining from open attacks on austerity, when he clearly believes the Treasury should be doing more to support the economy.</p> <p>Hammond is expected to want the same joined-at-the-hip relationship with his next governor, and for that he will look inside the current set-up. A foreigner with their own agenda might be a risk too far this time.</p>", 
      "newspaperEditionDate": "2018-06-24T00:00:00Z", 
      "charCount": "5753", 
      "firstPublicationDate": "2018-06-23T15:00:08Z", 
      "wordcount": "974", 
      "newspaperPageNumber": "54", 
      "lang": "en", 
      "lastModified": "2018-06-23T15:00:08Z", 
      "trailText": "Mark Carney steps down next summer. His successor will face not just personal scrutiny, but questions about the job itself", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-26T15:00:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/23/bank-of-england-new-boss-new-problems-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-23T15:00:08Z", 
    "type": "article", 
    "id": "business/2018/jun/23/bank-of-england-new-boss-new-problems-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/23/blackwells-sheds-aloof-reputation-uk-fastest-growing-bookseller", 
    "sectionName": "Business", 
    "webTitle": "‘Aloof and academic’ Blackwell’s comes off campus as book sales surge", 
    "fields": {
      "bodyText": "For many Britons Blackwell’s is a high-street name forever associated with studentdom and campus stores laden with weighty academic tomes. But, like the students who are currently awaiting exam results, the 139-year-old retailer is keen to graduate from university with honours. Earlier this month, Blackwell’s chief executive David Prescott hosted the famous bookshop’s first conference aimed at mainstream publishers for more than a decade, a gathering designed to trumpet a sleeper success story in the Amazon age. In the Georgian splendour of the great room at the Royal Society of Arts, Prescott appealed to executives from publishing houses such as Harper Collins, Penguin Random House, Hachette and Bloomsbury, to back what is now the UK’s fastest-growing bookseller with flexible deals and exclusive editions. “The vast majority of people still see us first and foremost as an academic bookseller,” says Prescott. “That’s how we made our name and we are very proud of that, but we sell a lot more general books than our publishing partners probably realise.” Now in the final week of its current financial year, Blackwell’s sales are up 17% as its high-street and campus stores, coupled with a revamped website, enjoy success shifting less highbrow reading material ranging from fiction to books on cookery and pop culture (Prescott, 46, is currently reading Everybody Loves Our Town: An Oral History of Grunge by Mark Yarn). Against flatlining demand for academic titles, sales in its campus stores are up 4%. This resurgence, which builds on a strong sales performance last year, is good news for Blackwell’s 450 employees. With a turnover set to exceed £50m this financial year, it is still a minnow compared with Waterstones’s £400m takings but unlike the latter it will never be sold to a hedge fund. Owner Toby Blackwell, whose great-grandfather founded the bookshop in 1879, has pledged to hand ownership to staff via a John Lewis-style partnership. But that handover – despite being ensured by a trust set up by the 89 year-old – is contingent on the business meeting financial milestones that have eluded it thus far, most recently when its investment in e-textbook platform Blackwell Learning did not pay off. “We were getting close when we made the investment in the academic platform but it wasn’t the market we thought it was going to be,” said Prescott, who is five years into his tenure as chief executive. Based in Oxford, Blackwell’s has 31 stores, 24 of which are on campuses. Last year it opened its first shopping centre store in more than a decade, in Westgate Oxford, the £440m shopping centre that replaced the city’s rundown 1970s scheme. It has also invested in its website, which offers a choice of 11m books, where sales surged 200% in 2017. While Prescott is at pains to insist the company is not turning its back on academia, he admits students’ reading habits have changed. “We’re not closing down campus branches. The higher education business is hugely important to us and always will be.” However he adds: “When I started at Blackwell’s in the mid-90s we would sell a lot of recommended textbooks and reading around the subject, secondary recommendations but teaching has become increasingly modular. Custom textbooks exist that have the entirety of that course which has meant we sell a lot less secondary reading [material].” Of the £1.6bn of books sold by UK retailers last year, some £124m were student texts, according to Nielsen Book Research data. That figure compares well with £114m five years ago, but does not include the vast sums spent by universities and schools. The decision to stock more mainstream titles has gone down well with shoppers: Blackwell’s sales of general (as opposed to academic) books were up 20% in the first five months of 2018, according to Nielsen, which puts market growth at 1.5%. Within that Blackwell’s fiction sales were up 19%, food and drink titles up 52% and children’s 25%. Some 190m books were sold in Britain in 2017 but Zoe Mills, retail analyst at GlobalData, expects the market to stand still over the next five years. That calm will mask turmoil for booksellers because physical shop sales could fall by more than a fifth while websites grow by a similar magnitude. “Over the next five years only the online market for books will be in growth,” says Mills. “The persistent growth in the physical online books market highlights that, like vinyl, there is a nostalgia associated with owning physical books.” The battle with Amazon has forced high-street booksellers to raise their game with extras like coffee shops, stationery ranges and star-studded author events. The Broad Street shop in Oxford, where a subterranean floor stretches beneath neighbouring Trinity College, is so famous that it features on the itineraries of international tourists chasing the ghost of Harry Potter around college locations that doubled as Hogwarts. But Blackwell’s learned reputation means it can seem intimidating for the average shopper looking for a holiday page-turner. Prescott says he is trying to shake off that reputation for being aloof. “We have been on the wrong side of that line,” he says. “People not going into our Broad Street store because they think it is not for them. We [in Broad Street] are seen to be gown more than town and don’t want that to be the case. We have to work to change that perception.” When Blackwell’s accounts are filed at Companies House later this year Prescott expects them to show a substantial improvement on last year’s pre-tax loss of £3.4m. “It’s our job to be in a financial position where we take the business from Toby,” he says. “We’ve been there before with a false dawn so this is not the time to make promises. This is a time to get our heads down and sell as many books as is humanly possible.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Fiction, cookery and pop culture titles spell success for the retailer, which has become the UK’s fastest-growing bookseller", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "‘Aloof and academic’ Blackwell’s comes off campus as book sales surge", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8p889", 
      "main": "<figure class=\"element element-image\" data-media-id=\"72d03e4bce9576891cca867d4e62da98063dc4dd\"> <img src=\"https://media.guim.co.uk/72d03e4bce9576891cca867d4e62da98063dc4dd/0_109_2160_1296/1000.jpg\" alt=\"Blackwell’s bookshop on Charing Cross Road in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Blackwell’s bookshop on Charing Cross Road in London.</span> <span class=\"element-image__credit\">Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>For many Britons Blackwell’s is a high-street name forever associated with studentdom and campus stores laden with weighty academic tomes. But, like the students who are currently awaiting exam results, the 139-year-old retailer is keen to graduate from university with honours.</p> <p>Earlier this month, Blackwell’s chief executive David Prescott hosted the famous bookshop’s first conference aimed at mainstream publishers for more than a decade, a gathering designed to trumpet a sleeper success story in the Amazon age.</p> <p>In the Georgian splendour of the great room at the Royal Society of Arts, Prescott appealed to executives from publishing houses such as Harper Collins, Penguin Random House, Hachette and Bloomsbury, to back what is now the UK’s fastest-growing bookseller with flexible deals and exclusive editions.</p> <p>“The vast majority of people still see us first and foremost as an academic bookseller,” says Prescott. “That’s how we made our name and we are very proud of that, but we sell a lot more general books than our publishing partners probably realise.”</p> <p>Now in the final week of its current financial year, Blackwell’s sales are up 17% as its high-street and campus stores, coupled with a revamped website, enjoy success shifting less highbrow reading material ranging from fiction to books on cookery and pop culture (Prescott, 46, is currently reading <a href=\"https://www.theguardian.com/books/2011/sep/15/everybody-loves-history-grunge-review\"><em>Everybody Loves Our Town: An Oral History of Grunge </em></a>by Mark Yarn). Against flatlining demand for academic titles, sales in its campus stores are up 4%.</p> <p>This resurgence, which builds on a strong sales performance last year, is good news for Blackwell’s 450 employees. With a turnover set to exceed £50m this financial year, it is still a minnow compared with Waterstones’s £400m takings but unlike the latter it will never be <a href=\"https://www.theguardian.com/books/2018/apr/26/waterstones-bookshops-bought-by-investment-firm-elliott-advisors-james-daunt\">sold to a hedge fund</a>.</p> <p>Owner Toby Blackwell, whose great-grandfather founded the bookshop in 1879, has pledged to hand ownership to staff via a <a href=\"https://www.theguardian.com/business/2010/sep/09/blackwells-ownership-to-staff\">John Lewis-style partnership</a>. But that handover – despite being ensured by a trust set up by the 89 year-old – is contingent on the business meeting financial milestones that have eluded it thus far, most recently when its investment in e-textbook platform <a href=\"https://learn.blackwell.co.uk/\">Blackwell Learning </a>did not pay off.</p> <p>“We were getting close when we made the investment in the academic platform but it wasn’t the market we thought it was going to be,” said Prescott, who is five years into his tenure as <a href=\"https://www.theguardian.com/business/2015/feb/06/blackwells-john-lewis-model-back-in-black\">chief executive</a>.</p>  <figure class=\"element element-image\" data-media-id=\"a4f2388a099ebb57fb7da49035e74ac80b470879\"> <img src=\"https://media.guim.co.uk/a4f2388a099ebb57fb7da49035e74ac80b470879/0_320_6720_4032/1000.jpg\" alt=\"David Prescott, chief executive of Blackwell’s book shops\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Prescott, chief executive of Blackwell’s book shops.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <p>Based in Oxford, Blackwell’s has 31 stores, 24 of which are on campuses. Last year it opened its first shopping centre store in more than a decade, in Westgate Oxford, the <a href=\"https://www.theguardian.com/business/2017/oct/27/retail-theatre-department-stores-westgate-oxford-john-lewis-debenhams\">£440m shopping centre</a> that replaced the city’s rundown 1970s scheme. It has also invested in its website, which offers a choice of 11m books, where sales surged 200% in 2017.</p> <p>While Prescott is at pains to insist the company is not turning its back on academia, he admits students’ reading habits have changed. “We’re not closing down campus branches. The higher education business is hugely important to us and always will be.”</p> <p>However he adds: “When I started at Blackwell’s in the mid-90s we would sell a lot of recommended textbooks and reading around the subject, secondary recommendations but teaching has become increasingly modular. Custom textbooks exist that have the entirety of that course which has meant we sell a lot less secondary reading [material].”</p> <p>Of the £1.6bn of books sold by UK retailers last year, some £124m were student texts, according to Nielsen Book Research data. That figure compares well with £114m five years ago, but does not include the vast sums spent by universities and schools.</p> <p>The decision to stock more mainstream titles has gone down well with shoppers: Blackwell’s sales of general (as opposed to academic) books were up 20% in the first five months of 2018, according to Nielsen, which puts market growth at 1.5%. Within that Blackwell’s fiction sales were up 19%, food and drink titles up 52% and children’s 25%.</p> <p>Some 190m books were sold in Britain in 2017 but Zoe Mills, retail analyst at GlobalData, expects the market to stand still over the next five years. That calm will mask turmoil for booksellers because physical shop sales could fall by more than a fifth while websites grow by a similar magnitude.</p> <p>“Over the next five years only the online market for books will be in growth,” says Mills. “The persistent growth in the physical online books market highlights that, like vinyl, there is a nostalgia associated with owning physical books.”</p> <p>The battle with Amazon has forced high-street booksellers to raise their game with extras like coffee shops, stationery ranges and star-studded author events. The Broad Street shop in Oxford, where a subterranean floor stretches beneath neighbouring Trinity College, is so famous that it features on the itineraries of international tourists chasing the ghost of Harry Potter around college locations that doubled as Hogwarts. But Blackwell’s learned reputation means it can seem intimidating for the average shopper looking for a holiday page-turner. Prescott says he is trying to shake off that reputation for being aloof.</p> <p>“We have been on the wrong side of that line,” he says. “People not going into our Broad Street store because they think it is not for them. We [in Broad Street] are seen to be gown more than town and don’t want that to be the case. We have to work to change that perception.”</p> <p>When Blackwell’s accounts are filed at Companies House later this year Prescott expects them to show a substantial improvement on last year’s pre-tax loss of £3.4m. “It’s our job to be in a financial position where we take the business from Toby,” he says. “We’ve been there before with a false dawn so this is not the time to make promises. This is a time to get our heads down and sell as many books as is humanly possible.”</p>", 
      "newspaperEditionDate": "2018-06-24T00:00:00Z", 
      "charCount": "5826", 
      "firstPublicationDate": "2018-06-23T14:59:07Z", 
      "wordcount": "996", 
      "newspaperPageNumber": "55", 
      "lang": "en", 
      "lastModified": "2018-06-26T10:06:40Z", 
      "thumbnail": "https://media.guim.co.uk/72d03e4bce9576891cca867d4e62da98063dc4dd/0_109_2160_1296/500.jpg", 
      "trailText": "Fiction, cookery and pop culture titles spell success for retailer, which has become the UK’s fastest-growing bookseller", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/23/blackwells-sheds-aloof-reputation-uk-fastest-growing-bookseller", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-23T14:59:07Z", 
    "type": "article", 
    "id": "business/2018/jun/23/blackwells-sheds-aloof-reputation-uk-fastest-growing-bookseller", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/23/forbidden-fruit-berry-growers-warn-brexit-could-ruin-sector", 
    "sectionName": "Business", 
    "webTitle": "Forbidden fruit: berry growers warn Brexit could ruin sector", 
    "fields": {
      "bodyText": "Strawberries, the classic British summer treat, are being plucked from a sunny field in Kent. Every worker snapping fruit from waist-high growing platforms stretching under airy polytunnels is Romanian or Bulgarian. The staple of Wimbledon fortnight is under threat as the European workers who make up more than 90% of the UK’s 30,000 seasonal berry pickers are now reluctant to come to Britain. They have better job prospects at home and have faced an uncertain and potentially hostile reception in the UK since the Brexit vote. The British Summer Fruits (BSF) trade body this week warned that its members are 10% to 15% short of labour and expect to have a shortfall of more than 30% by the autumn as the government drags its feet on a seasonal agricultural workers visa scheme for non-EU nationals. The government’s latest ruse is to try and encourage unemployed Brits they are missing out on picking jobs, which can pay up to £675 a week. It is backing a video and leaflet produced by BSF which will go out to jobcentres in the next few weeks. The Department for Work and Pensions said: “As universal credit is a tailored and responsive benefit, people can accept short-term contracts and seasonal work without worrying about their benefits, making it much more flexible than the old system.” But farmers say British workers are not the answer – there are too few available at the right time of year. “We don’t believe it’s a solution but there is an element of every little helps,” said BSF’s chairman, Nick Marston. Alastair Brooks, the owner of Langdon Manor farm near Faversham in Kent, puts it more bluntly. “I’m terrified,” he said. “Up until now I have continued to invest in the hope that somebody sensible will make the right call. It concerns me enormously now when the rest of the EU is saying there is not enough labour to fill the jobs, but we’re not acting.” While he has a full team, he said that many more foreign workers than usual have drifted home early. Usually, he needs to replace 2-3% during the season; this year it’s more than 12%. Grown in bags of coir compost on waist-high platforms and fed by high-tech computerised irrigation systems, which can be controlled from a mobile app, his strawberry growing is a world away from scrabbling about in muddy fields. Such techniques have helped Langdon Manor double production over three years using the same workforce. It has contributed to the increasingly successful British soft fruit industry, which now produces 91,200 tonnes of berries a year, a five-fold increase since 2000. Brooks said people remained a vital part of the process, being the best and only way to pick fruit without damaging it and there were not enough about. “We are desperately short of people in Kent. I don’t think the government will act until there is blood on the carpet. We will have to see fruit rotting in the fields or business failures ... and that is a tragedy as it could upset a very vibrant go-ahead sector.” He is particularly worried about August, when it’s usual for workers to begin to want to go home ahead of the new school term and the winter. “Recruitment agencies are saying ‘don’t expect us to be able to fill those vacancies’,” he said. One of Brooks’ Romanian workers, who declined to be named, said 90% of the people she first worked with have now gone home or are not returning to the UK for seasonal work. “I have friends that have just given up. I earn good money but everything here is expensive now,” she said. She said the atmosphere had changed since the Brexit vote. “On the Romanian news they see what the British newspapers say - that we are Gypsies, thieves and don’t come here to work so people say ‘why come here if they are going to say bad things about us’.” Brooks said the recruitment agency he works with also tries to get in Brits, an achievement so rare they ring a bell every time it happens. The difficulty in recruiting locals is not about pay, he said. Pickers earn the national minimum wage for over 25-year-olds of £7.83 an hour, even if they are under that age, as well as productivity bonuses which take the average wage to between £9 and £10 an hour or up to £14 an hour for fast pickers. They get accommodation, including utilities and transport to work, for a £40-a-week charge. Brooks said wages were up 4% to 5% year on year, partly as a result of labour shortages. But he admitted: “The last time we had a British workforce I was in my 20s, we’re going back to the 1980s.” Back then, those workers travelled around doing different jobs through the year. Now some of those jobs are mechanised or less available because crops have been phased out while there are other less physical jobs with a year-round wage available for those who want part-time work – such as working in shops. In any case, unemployment levels are so low in Kent that the jobcentres have way more jobs than prospective candidates. School and university students are also largely unsuitable as shorter holidays than in the past mean they do not finish their studies until after the harvest has started and it can take six weeks to train up a picker to hit their peak. The agricultural system has also become much more planned and regulated so that Brooks needs to sign up his workforce months in advance in order to present a planting, growing and harvesting plan to supermarkets who want guaranteed product on shelves. One of Brooks workers said: “They say we are taking people’s jobs. They should get up at 4am and work to the evening doing this and let’s see how they do.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Wimbledon staple under threat as EU pickers stay away – and Brits refuse to plug the gap</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Forbidden fruit: berry growers warn Brexit could ruin sector", 
      "shortUrl": "https://gu.com/p/8p7e4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"80a432f143cdb4bbb072af178c60d7acd5d6d36a\"> <img src=\"https://media.guim.co.uk/80a432f143cdb4bbb072af178c60d7acd5d6d36a/0_0_4080_2447/1000.jpg\" alt=\"Strawberries.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European workers make up more than 90% of the UK’s 30,000 seasonal berry pickers.</span> <span class=\"element-image__credit\">Photograph: Solent News/Rex Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Strawberries, the classic British summer treat, are being plucked from a sunny field in Kent. Every worker snapping fruit from waist-high growing platforms stretching under airy polytunnels is Romanian or Bulgarian.</p> <p>The staple of Wimbledon fortnight is under threat as the European workers who make up more than 90% of the UK’s 30,000 seasonal berry pickers are now reluctant to come to Britain. They have better job prospects at home and have faced an uncertain and potentially hostile reception in the UK since the Brexit vote.<br></p> <p>The British Summer Fruits (BSF) trade body <a href=\"https://www.theguardian.com/uk-news/2018/jun/19/british-fruit-growers-short-of-pickers-farming\">this week warned that its members are 10% to 15% short of labour</a> and expect to have a shortfall of more than 30% by the autumn as the government drags its feet on a seasonal agricultural workers visa scheme for non-EU nationals. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/jun/19/british-fruit-growers-short-of-pickers-farming\">British fruit-growers say they are short of pickers this summer</a> </p> </aside>  <p>The government’s latest ruse is to try and encourage unemployed Brits they are missing out on picking jobs, which can pay up to £675 a week. It is backing a video and leaflet produced by BSF which will go out to jobcentres in the next few weeks.</p> <p>The Department for Work and Pensions said: “As universal credit is a tailored and responsive benefit, people can accept short-term contracts and seasonal work without worrying about their benefits, making it much more flexible than the old system.”</p> <p>But farmers say British workers are not the answer – there are too few available at the right time of year.</p> <p>“We don’t believe it’s a solution but there is an element of every little helps,” said BSF’s chairman, Nick Marston. </p> <p>Alastair Brooks, the owner of Langdon Manor farm near Faversham in Kent, puts it more bluntly. “I’m terrified,” he said. “Up until now I have continued to invest in the hope that somebody sensible will make the right call. It concerns me enormously now when the rest of the EU is saying there is not enough labour to fill the jobs, but we’re not acting.” </p> <p>While he has a full team, he said that many more foreign workers than usual have drifted home early. Usually, he needs to replace 2-3% during the season; this year it’s more than 12%.</p> <p>Grown in bags of coir compost on waist-high platforms and fed by high-tech computerised irrigation systems, which can be controlled from a mobile app, his strawberry growing is a world away from scrabbling about in muddy fields.</p> <p>Such techniques have helped Langdon Manor double production over three years using the same workforce. It has contributed to the increasingly successful British soft fruit industry, which now produces 91,200 tonnes of berries a year, a five-fold increase since 2000.</p> <p>Brooks said people remained a vital part of the process, being the best and only way to pick fruit without damaging it and there were not enough about.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/27/uk-farmers-strawberries-migrant-workers-crisis\">Red alert: UK farmers warn of soft fruit shortage</a> </p> </aside>  <p>“We are desperately short of people in Kent. I don’t think the government will act until there is blood on the carpet. We will have to see fruit rotting in the fields or business failures ... and that is a tragedy as it could upset a very vibrant go-ahead sector.”</p> <p>He is particularly worried about August, when it’s usual for workers to begin to want to go home ahead of the new school term and the winter. “Recruitment agencies are saying ‘don’t expect us to be able to fill those vacancies’,” he said.</p> <p>One of Brooks’ Romanian workers, who declined to be named, said 90% of the people she first worked with have now gone home or are not returning to the UK for seasonal work. “I have friends that have just given up. I earn good money but everything here is expensive now,” she said. </p> <p>She said the atmosphere had changed since the Brexit vote. “On the Romanian news they see what the British newspapers say - that we are Gypsies, thieves and don’t come here to work so people say ‘why come here if they are going to say bad things about us’.” </p> <p>Brooks said the recruitment agency he works with also tries to get in Brits, an achievement so rare they ring a bell every time it happens.</p> <p>The difficulty in recruiting locals is not about pay, he said. Pickers earn the national minimum wage for over 25-year-olds of £7.83 an hour, even if they are under that age, as well as productivity bonuses which take the average wage to between £9 and £10 an hour or up to £14 an hour for fast pickers. </p> <p>They get accommodation, including utilities and transport to work, for a £40-a-week charge. Brooks said wages were up 4% to 5% year on year, partly as a result of labour shortages.</p> <p>But he admitted: “The last time we had a British workforce I was in my 20s, we’re going back to the 1980s.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Back then, those workers travelled around doing different jobs through the year. Now some of those jobs are mechanised or less available because crops have been phased out while there are other less physical jobs with a year-round wage available for those who want part-time work – such as working in shops. </p> <p>In any case, unemployment levels are so low in Kent that the jobcentres have way more jobs than prospective candidates.</p> <p>School and university students are also largely unsuitable as shorter holidays than in the past mean they do not finish their studies until after the harvest has started and it can take six weeks to train up a picker to hit their peak.</p> <p>The agricultural system has also become much more planned and regulated so that Brooks needs to sign up his workforce months in advance in order to present a planting, growing and harvesting plan to supermarkets who want guaranteed product on shelves.</p> <p>One of Brooks workers said: “They say we are taking people’s jobs. They should get up at 4am and work to the evening doing this and let’s see how they do.”</p>", 
      "newspaperEditionDate": "2018-06-23T00:00:00Z", 
      "charCount": "5556", 
      "wordcount": "998", 
      "firstPublicationDate": "2018-06-23T07:00:06Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-08-18T15:13:01Z", 
      "thumbnail": "https://media.guim.co.uk/80a432f143cdb4bbb072af178c60d7acd5d6d36a/0_0_4080_2447/500.jpg", 
      "trailText": "Wimbledon staple under threat as EU pickers stay away – and Brits refuse to plug the gap", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/23/forbidden-fruit-berry-growers-warn-brexit-could-ruin-sector", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-23T07:00:06Z", 
    "type": "article", 
    "id": "business/2018/jun/23/forbidden-fruit-berry-growers-warn-brexit-could-ruin-sector", 
    "pillarName": "News"
  }
]