[
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/04/is-this-the-1987-us-economy-or-just-deja-vu", 
    "sectionName": "Business", 
    "webTitle": "Deja vu? It's looking like 1987 again for the US economy", 
    "fields": {
      "bodyText": "It is August 1987 and the US economy is humming along. Memories of the deep recession earlier in the decade are fading fast. Tom Wolfe is about to publish The Bonfire of the Vanities, which captures perfectly Wall Street’s greedy bullishness. The financial markets have Paul Volcker to thank for rising share prices. As chairman of America’s central bank, the Federal Reserve, Volcker had given the US economy shock treatment to rid it of its inflationary excesses. Record-high interest rates triggered the worst recession in the US since the 1930s, but once inflation started to come down borrowing costs were cut sharply and the economy recovered. The president at the time, Ronald Reagan, showed little gratitude for the boom that won him a second term with a landslide victory in 1984. Volcker, who had been appointed by Reagan’s predecessor, the Democrat Jimmy Carter, was seen as insufficiently keen on Reagan’s plans for financial deregulation, so he was replaced by someone deemed to be more on message: Alan Greenspan. Two months later, in October 1987, there was a market meltdown. Sound familiar? As in 1987, the US economy has been growing at a fair lick. Unemployment is low and signs of inflation are starting to appear. As in 1987, the dollar is weak and share prices have been on a sustained upward run. And as in 1987, a Republican president has just replaced an old hand at the Federal Reserve with someone new. Janet Yellen presided over her last meeting as chair in the middle of a week that saw wobbles in both the stock and bond markets. Trump got rid of her for the same reasons that Reagan got rid of Volcker, She was a Democrat and not wild about deregulation. As it happens, Yellen may just have got out in time after helping to give Trump the dream start to his presidency, a year in the Oval office that has seen solid growth, more people in work and Wall Street breaking records on a regular basis. Jerome Powell, her replacement, has been put there by the White House to provide more of the same, something that is going to be a lot more difficult than Trump appears to think. For a start, Wall Street is starting to worry about rising inflation. Last week’s jobs report showed unemployment at 4.1%, its lowest for 17 years, and average hourly earnings rising at an annual rate of 2.9%, the highest in eight years. The weakness of the dollar makes imports dearer, while Trump’s tax cuts will kick in at the worst possible moment, toward the end of a long cyclical upswing when there is a danger of the economy overheating. Up until now, the Fed has been acting with extreme caution. Interest rates have been raised in baby steps and with ample warning. Wall Street thought Yellen had got her strategy just about right. Stimulus was being removed in order to forestall any pickup in inflation, but not so rapidly as to choke off growth. Last week saw a different mood in the markets. Now there is concern that the Fed is a bit behind the curve and will be forced into tougher action than the markets had hitherto been expecting. The chances of a misstep have increased at a time when it has a rookie in the top job. The default position in the markets is that last week was just a squall that will quickly blow over. Economic fundamentals, it is said, are good and there will be no real inflationary threat from rising earnings provided productivity also picks up. But the Goldilocks scenario – not too hot, not too cold but just right – doesn’t really stack up. Investment and productivity have both been poor since the financial crisis of a decade ago. Household debt is high and consumers have only been able to fund their spending by dipping into their savings or by borrowing more. As the years roll by, it becomes ever clearer that the collapse of Lehman Brothers in September 2008 was not a cathartic event. The sub-prime mortgage crisis was supposed to be the bubble of all bubbles, yet here we are 10 years later watching speculators pile in and out of bitcoin. In two years it will be the 300th anniversary of the South Sea bubble. History has a strange way of repeating itself. Speculation has thrived in recent years because central banks pumped money into the financial system through record-low interest rates and quantitative easing. This prevented the banks from going bust and ensured that the recession of 2008-09 was not as severe as the Great Depression of the 1930s, but at a cost. Markets now think that if they act irresponsibly and cause another speculative boom-bust the response from central banks will be zero - or negative - interest rates and another splurge of QE. The monetary authorities have created a huge moral hazard problem for themselves. Central banks did enough in 2008-09 to prevent the collapse of capitalism. The coming period will show whether that breathing space was used to make good the structural weaknesses exposed by the crisis: debt dependency, rising inequality, under-investment. If that is the case, last week will indeed just have been a wobble. But that’s not really the way it looks, and Donald Trump was perhaps tempting fate in Davos when he boasted that the stock market was constantly smashing records as a result of his economic stewardship. Trouble tends to arrive quickly for new Fed chairs. With Greenspan it was within two months. For his successor Ben Bernanke, it was 18 months before the sky fell in. Powell would be well advised to brush up on how to handle a financial crisis.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Weak dollar, rising inflation, recession memories fading, new hand at the Fed … and meltdown?</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Deja vu? It's looking like 1987 again for the US economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/836eg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"799c54f881ef3a4fee18d842f98545ae865004b5\"> <img src=\"https://media.guim.co.uk/799c54f881ef3a4fee18d842f98545ae865004b5/0_62_3500_2101/1000.jpg\" alt=\"Donald Trump and Jerome Powell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US President Donald Trump with Jerome Powell, who takes over as Fed chair from Janet Yellen. </span> <span class=\"element-image__credit\">Photograph: Carlos Barria/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/799c54f881ef3a4fee18d842f98545ae865004b5/0_62_3500_2101/500.jpg", 
      "body": "<p>It is August 1987 and the US economy is humming along. Memories of the deep recession earlier in the decade are fading fast. Tom Wolfe is about to publish <a href=\"https://www.theguardian.com/books/2010/jan/10/bonfire-of-vanities-tom-wolfe\">The Bonfire of the Vanities</a>, which captures perfectly Wall Street’s greedy bullishness.</p> <p>The financial markets have Paul Volcker to thank for rising share prices. As chairman of America’s central bank, the Federal Reserve, Volcker had given the US economy shock treatment to rid it of its inflationary excesses. Record-high interest rates triggered the worst recession in the US since the 1930s, but once inflation started to come down borrowing costs were cut sharply and the economy recovered.</p> <p>The president at the time, Ronald Reagan, showed little gratitude for the boom that won him a second term with a landslide victory in 1984. Volcker, who had been appointed by Reagan’s predecessor, the Democrat Jimmy Carter, was seen as insufficiently keen on Reagan’s plans for financial deregulation, so he was replaced by someone deemed to be more on message: Alan Greenspan. Two months later, in October 1987, there was a market meltdown.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"3103be63faf677f72a503be1a417aa113ac901e5\"> <img src=\"https://media.guim.co.uk/3103be63faf677f72a503be1a417aa113ac901e5/0_43_747_448/500.jpg\" alt=\"Ronald Reagan.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ronald Reagan.</span> <span class=\"element-image__credit\">Photograph: Marcy Nighswander/AP</span> </figcaption> </figure>  <p>Sound familiar? As in 1987, the US economy has been growing at a fair lick. <a href=\"https://www.theguardian.com/business/2018/feb/02/us-job-numbers-and-wage-growth-are-up-but-inequality-is-also-on-the-rise\">Unemployment is low</a> and signs of inflation are starting to appear. As in 1987, the dollar is weak and share prices have been on a sustained upward run. And as in 1987, a Republican president has just replaced an old hand at the Federal Reserve with someone new. Janet Yellen presided over her last meeting as chair in the middle of a week that saw wobbles in both the stock and bond markets. Trump got rid of her for the same reasons that Reagan got rid of Volcker, She was a Democrat and not wild about deregulation.</p> <p>As it happens, Yellen may just have got out in time<a href=\"https://www.theguardian.com/commentisfree/2018/feb/01/janet-yellen-praise-economy-donald-trump\"> after helping to give Trump the dream start to his presidency</a>, a year in the Oval office that has seen solid growth, more people in work and Wall Street breaking records on a regular basis. Jerome Powell, her replacement, has been put there by the White House to provide more of the same, something that is going to be a lot more difficult than Trump appears to think.</p> <p>For a start, Wall Street is starting to worry about rising inflation. Last week’s jobs report showed unemployment at 4.1%, its lowest for 17 years, and average hourly earnings rising at an annual rate of 2.9%, the highest in eight years. The weakness of the dollar makes imports dearer, while Trump’s tax cuts will kick in at the worst possible moment, toward the end of a long cyclical upswing when there is a danger of the economy overheating.<br></p> <p>Up until now, the Fed has been acting with extreme caution. Interest rates have been raised in baby steps and with ample warning. Wall Street thought Yellen had got her strategy just about right. Stimulus was being removed in order to forestall any pickup in inflation, but not so rapidly as to choke off growth.</p>  <figure class=\"element element-image\" data-media-id=\"339d4b34c2df3e4a9063b664bbc940e026ee6be0\"> <img src=\"https://media.guim.co.uk/339d4b34c2df3e4a9063b664bbc940e026ee6be0/0_263_4500_2700/1000.jpg\" alt=\"anet Yellen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Janet Yellen has presided over steady growth in recent years.</span> <span class=\"element-image__credit\">Photograph: Brendan Smialowski/AFP/Getty Images</span> </figcaption> </figure>  <p>Last week saw a different mood in the markets. Now there is concern that the Fed is a bit behind the curve and will be forced into tougher action than the markets had hitherto been expecting. The chances of a misstep have increased at a time when it has a rookie in the top job.</p> <p>The default position in the markets is that last week was just a squall that will quickly blow over. Economic fundamentals, it is said, are good and there will be no real inflationary threat from rising earnings provided productivity also picks up.</p> <p>But the Goldilocks scenario – not too hot, not too cold but just right – doesn’t really stack up. Investment and productivity have both been poor since the financial crisis of a decade ago. Household debt is high and consumers have only been able to fund their spending by dipping into their savings or by borrowing more. <br></p> <p>As the years roll by, it becomes ever clearer that the collapse of Lehman Brothers in September 2008 was not a cathartic event. The sub-prime mortgage crisis was supposed to be the bubble of all bubbles, yet here we are 10 years later <a draggable=\"true\" href=\"https://www.theguardian.com/technology/2018/feb/02/bitcoin-biggest-bubble-in-history-says-economist-who-predicted-2008-crash\">watching speculators pile in and out of bitcoin</a>. In two years it will be the 300th anniversary of the South Sea bubble. History has a strange way of repeating itself.</p> <p>Speculation has thrived in recent years because central banks pumped money into the financial system through record-low interest rates and quantitative easing. This prevented the banks from going bust and ensured that the recession of 2008-09 was not as severe as the Great Depression of the 1930s, but at a cost.</p> <p>Markets now think that if they act irresponsibly and cause another speculative boom-bust the response from central banks will be zero - or negative - interest rates and another splurge of QE. The monetary authorities have created a huge moral hazard problem for themselves.</p> <p>Central banks did enough in 2008-09 to prevent the collapse of capitalism. The coming period will show whether that breathing space was used to make good the structural weaknesses exposed by the crisis: debt dependency, rising inequality, under-investment. If that is the case, last week will indeed just have been a wobble.</p> <p>But that’s not really the way it looks, and <a href=\"https://www.theguardian.com/business/2018/jan/26/donald-trump-booed-in-davos-as-he-woos-businesses\">Donald Trump was perhaps tempting fate in Davos </a>when he boasted that the stock market was constantly smashing records as a result of his economic stewardship.</p> <p>Trouble tends to arrive quickly for new Fed chairs. With Greenspan it was within two months. For his successor Ben Bernanke, it was 18 months before the sky fell in. Powell would be well advised to brush up on how to handle a financial crisis. <br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-05T00:00:00Z", 
      "charCount": "5477", 
      "firstPublicationDate": "2018-02-04T12:40:08Z", 
      "wordcount": "965", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:46:40Z", 
      "trailText": "Weak dollar, rising inflation, recession memories fading, new hand at the Fed … and meltdown?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-07T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/04/is-this-the-1987-us-economy-or-just-deja-vu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-04T12:40:08Z", 
    "type": "article", 
    "id": "business/2018/feb/04/is-this-the-1987-us-economy-or-just-deja-vu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/04/ocado-tim-steiner-technology-results-presidents-club", 
    "sectionName": "Business", 
    "webTitle": "Ocado boss in spotlight after ducking questions about Presidents Club", 
    "fields": {
      "bodyText": "The last we heard from Tim Steiner – the boss of online grocer Ocado – he was courageously slamming down the phone as reporters inquired whether he’d enjoyed a pleasant evening at the Presidents Club. Delightfully, just as the noise around the scandal of the charity dinner appears to be dissipating, the tycoon is being forced into the public eye, with the company he co-founded due to unveil its final results this week and Steiner pencilled in for the gig. If he’s brave enough to appear, the businessman can expect to be quizzed on which, if any, of the alleged incidents of sexual harassment he witnessed at the Dorchester that night. He will also be asked for his take on how his customers might view him attending an all-male event, featuring 130 “hostesses” walking into a ballroom clad in short, tight, black skirts and high heels. Fittingly, Steiner will appear at the Ocado presentation this week sporting a skimpy black number of his own: but his will be a profit figure. For the first time, the company will be reporting separate numbers for both its grocery delivery business and its much newer “solutions” arm, which flogs its warehousing technology to other grocers that need an online delivery operation. Ocado’s own grocery business may be boring, but it has finally worked out how to make a profit, having had more false starts than David Walliams has had after-dinners. Conversely, the tech bit is yet to make any money but – after signing deals with Morrisons, France’s Casino and Canada’s second-largest food retailer Sobeys – it is the only part of the company that the City is actually interested in. It is also the sole story driving up Ocado shares. Ken Odeluga, a market analyst at spread-betting firm City Index, says: “Recent news has strengthened investor confidence in Ocado, after a long stretch in which it strained credibility and shareholder patience. The shares became one of the most shorted on the London Stock Exchange following failure to live up to early-2015 claims that it would soon sign new deals like the one it has with Morrisons. It did eventually ink another deal, about 18 months later.” Still, the deals have horrified the legion of hedge funds betting against Ocado shares, as much as they have delighted Steiner and his supporters. But the optimists should be careful not to crow too much as – just like the scandal at the Presidents Club – this is something the boss simply did not see coming. When Ocado floated in 2010, its 281-page flotation prospectus – the main marketing document when a company sells its shares to City investors – barely mentioned the tech idea at all, and certainly didn’t find room to crowbar it into the sections entitled “strengths of the Ocado business”, or the bit they called “Ocado’s strategy”. The document did give the idea a cursory mention in the following phrase: “Ocado has granted its wholly owned subsidiary, Ocado Information Technology Limited (which is incorporated in the Republic of Ireland), the exclusive rights to use and sub-licence Ocado’s IT and IP to third parties for use outside the UK.” All of which raises an obvious question about tax, as well as many more about what else is in the offing. Company filings in Ireland show that, as Ocado’s technology business drives up the shares, the Dublin-based subsidiary is being liquidated. Why? And who has the licence rights? The company reckons there was never a tax advantage and the rights are now back in the UK. Still, just like the night at the Dorchester, it’s something to raise with Steiner when he resurfaces this week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Tim Steiner will face questions about the online grocer’s technology arm this week – and, perhaps, some other matters", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Ocado boss in spotlight after ducking questions about Presidents Club", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8366t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ea2572db8bed298859db1b3c111783478304fe52\"> <img src=\"https://media.guim.co.uk/ea2572db8bed298859db1b3c111783478304fe52/0_50_2464_1478/1000.jpg\" alt=\"Tim Steiner, co-founder and chief executive of Ocado.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tim Steiner, co-founder and chief executive of Ocado.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The last we heard from Tim Steiner – the boss of online grocer Ocado – he was courageously slamming down the phone as reporters inquired whether he’d enjoyed a pleasant evening at the <a href=\"https://www.theguardian.com/society/2018/jan/24/great-ormond-street-return-presidents-club-donations-harassment-claims\" title=\"\">Presidents Club</a>. Delightfully, just as the noise around the scandal of the charity dinner appears to be dissipating, the tycoon is being forced into the public eye, with the company he co-founded due to unveil its final results this week and Steiner pencilled in for the gig.</p> <p>If he’s brave enough to appear, the businessman can expect to be quizzed on which, if any, of the alleged incidents of sexual harassment he witnessed at the Dorchester that night. He will also be asked for his take on how his customers might view him attending an all-male event, featuring 130 “hostesses” walking into a ballroom clad in short, tight, black skirts and high heels.</p> <p>Fittingly, Steiner will appear at the Ocado presentation this week sporting a skimpy black number of his own: but his will be a profit figure.</p> <p>For the first time, the company will be reporting separate numbers for both its grocery delivery business and its much newer “solutions” arm, which flogs its warehousing technology to other grocers that need an online delivery operation.</p> <p>Ocado’s own grocery business may be boring, but it has finally worked out how to make a profit, having had more false starts than David Walliams has had after-dinners.</p> <p>Conversely, the tech bit is yet to make any money but – after signing <a href=\"https://www.theguardian.com/business/2016/aug/09/new-ocado-deal-boosts-morrisons-online-push\" title=\"\">deals with Morrisons</a>, France’s Casino and Canada’s second-largest food retailer Sobeys – it is the only part of the company that the City is actually interested in. It is also the sole story driving up Ocado shares.</p> <p>Ken Odeluga, a market analyst at spread-betting firm City Index, says: “Recent news has strengthened investor confidence in Ocado, after a long stretch in which it strained credibility and shareholder patience. The shares became one of the most shorted on the London Stock Exchange following failure to live up to early-2015 claims that it would soon sign new deals like the one it has with Morrisons. It did eventually ink another deal, about 18&#xa0;months later.”</p> <p>Still, the deals have horrified the legion of hedge funds betting against Ocado shares, as much as they have delighted Steiner and his supporters. But the optimists should be careful not to crow too much as – just like the scandal at the Presidents Club – this is something the boss simply did not see coming.</p> <p>When Ocado floated in 2010, its 281-page flotation prospectus – the main marketing document when a company sells its shares to City investors – barely mentioned the tech idea at all, and certainly didn’t find room to crowbar it into the sections entitled “strengths of the Ocado business”, or the bit they called “Ocado’s strategy”.</p> <p>The document did give the idea a cursory mention in the following phrase: “Ocado has granted its wholly owned subsidiary, Ocado Information Technology Limited (which is incorporated in the Republic of Ireland), the exclusive rights to use and sub-licence Ocado’s IT and IP to third parties for use outside the UK.”</p> <p>All of which raises an obvious question about tax, as well as many more about what else is in the offing.</p> <p>Company filings in Ireland show that, as Ocado’s technology business drives up the shares, the Dublin-based subsidiary is being liquidated. Why? And who has the licence rights?</p> <p>The company reckons there was never a tax advantage and the rights are now back in the UK. Still, just like the night at the Dorchester, it’s something to raise with Steiner when he resurfaces this week.</p>", 
      "newspaperEditionDate": "2018-02-04T00:00:00Z", 
      "charCount": "3582", 
      "firstPublicationDate": "2018-02-04T07:00:20Z", 
      "wordcount": "614", 
      "newspaperPageNumber": "59", 
      "lang": "en", 
      "lastModified": "2018-02-15T08:45:41Z", 
      "thumbnail": "https://media.guim.co.uk/ea2572db8bed298859db1b3c111783478304fe52/0_50_2464_1478/500.jpg", 
      "trailText": "Tim Steiner will face questions about the online grocer’s technology arm this week – and, perhaps, some other matters", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/04/ocado-tim-steiner-technology-results-presidents-club", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-04T07:00:20Z", 
    "type": "article", 
    "id": "business/2018/feb/04/ocado-tim-steiner-technology-results-presidents-club", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/04/volkswagen-shocking-behaviour-punish-consumers-must-punish-it", 
    "sectionName": "Business", 
    "webTitle": "If governments will not punish VW’s shocking behaviour, consumers must", 
    "fields": {
      "bodyText": "It is hard to think how Volkswagen could top a scandal involving it selling drivers 11 million cars that produced more pollution than advertised, harming human health and shamefully cheating regulators’ tests in the process. But the past fortnight’s mind-boggling revelations about research at the world’s biggest carmaker have come close. First, it emerged the firm had taken the lead in a 2014 experiment on 10 macaque monkeys to test the health impact of exposure to nitrogen dioxide (NO2), a toxic gas produced by diesel cars. A VW Beetle, fitted with a cheat device of the sort the company used to game pollution checks during lab tests, pumped fumes into the monkeys’ chambers as they watched cartoons. Later it was revealed that in 2015 an automotive lobby group part-funded by VW tested the effects of NO2 exposure on 25 healthy young people in Germany. It’s often remarked that the banks emerged from the financial crash unpunished and unreformed. But the degree of effort that VW put into deceiving the world about the health impact of its diesel cars, and the pollution they were really generating, could be viewed as a bigger crime. This is not just a case of destroying jobs and damaging people’s lives by creating a credit crunch: this is a matter of life and death. Nearly 9,500 people die prematurely in London alone each year because of the city’s illegally high levels of NO2. We will never know the actual toll of the cheating and lobbying that VW took part in. But what we do know is that the punishment has been found wanting. Chief executive Martin Winterkorn quit in 2015 after the emissions scandal was discovered. Last week, VW’s chief lobbyist, Thomas Steg, was suspended in the wake of revelations about the tests, which were carried out by the European Research Group on Environment and Health in the Transport Sector (EUGT), a car lobby group funded by Volkswagen, Daimler and BMW. VW’s new chief executive, Matthias Müller, who was not in charge at the time of the tests, said: “We are currently in the process of investigating the work of the EUGT, which was dissolved in 2017, and drawing all the necessary consequences.” But those consequences should arrive at his door too, because of his failure to “drain the swamp” during his leadership of VW. Steg was promoted by Müller shortly after the emissions scandal, and reported directly to him. The reality is that VW has hardly been hurt at all by the scandals, despite them costing $25bn (£17.6bn). The company now sells more models than ever and, thanks to a post-dieselgate cost-cutting programme, has a growing cash pile. However, the blame doesn’t stop at Müller’s door. European governments have failed to punish the German car giant for the contempt it showed to a regulatory regime designed to protect human health. While $4.3bn of fines have been imposed by US authorities, EU ministers have yet to hit the firm with any financial penalty. In the face of such timidity, VW has maintained it does not need to pay compensation to European drivers, including the 1.2 million cars sold in the UK that were fitted with cheat devices. To the UK’s credit, on Friday ministers did pledge unlimited fines and criminal charges for carmakers found fitting cheat devices, but that will do nothing to punish past failings. So if governments and the car industry can’t be relied on, where does that leave us? It’s time motorists exercised their consumer power. The car industry has, finally, got the message: diesel is over, and electric cars are the future, maybe not in the short term, but definitely in the long run. Even VW recognises that, with Müller doubling investment on zero-emission vehicles last year. So as a consumer, the question is: who do you want to reward? Will it be the Teslas and the Nissans, which have forged ahead in this new electric world and pioneered efforts to clean up our air? Or – much as you might fancy an electric Golf – will it be the cheats with the monkeys? Facebook working hard at being more likable Facebook is like a casino: the house always wins, even if it says it’s losing. Announcing fourth-quarter results last week, founder and chief executive Mark Zuckerberg pointed out that changes to the site meant people were spending 50 million fewer hours per day watching viral videos on Facebook. However, that’s only about two minutes per day less for each of its 1.4 billion daily active users (DAUs, who log in at least once a day); they still spend on average 40 minutes Facebooking every day. And did less time spent watching skateboarding cats hurt? No. Revenues soared by 47%, to $12.8bn (£9bn), and net income to $4.3bn. Clearly, Facebook and Instagram (which Facebook also owns, along with messaging app WhatsApp) have cracked the formula for how to sell mobile advertising. There are, however, the faintest glimmers of future problems. But DAUs in North America dropped from 185 million to 184 million. Has Facebook peaked? Zuckerberg proclaimed that he was changing the amount of viral content because “in 2018, we’re focused on making sure Facebook isn’t just fun to use, but also good for people’s wellbeing and for society”. This might pose challenges for revenues, but a heavily touted focus on “wellbeing” and “society” will help keep the politicians off Facebook’s back; failing to keep authorities onside could have an even greater financial impact. Nonetheless, if the lack of cat videos turns people off, Zuckerberg might end up as the first chief exec since the big tobacco bosses to decide that the less people use his product, the better. Revenues could fall as a result, which would explain why the shares dipped. It’s never wise to bet against Zuckerberg, though. He pulled his company through the seismic shift from desktop to mobile a few years ago; the shift to clean-living internet citizen is just another challenge. Equality needs more than pay gestures The power of a principled gesture is the suggestion that change is simple to effect. Such was the symbolism of Johan Lundgren’s decision last week to take a £34,000 cut, bringing his pay into line with that of his predecessor at easyJet, Carolyn McCall. Gender pay gaps are not an unbridgeable consequence of the free market setting salary levels according to ability and demand. They are often the result of cultural and corporate bias. They can therefore be adjusted at the executive level by actions such as Lundgren’s. The message to every other male chief executive undeservedly paid more than a female peer is simple: repeat the gesture. Equality can be achieved with the stroke of a pen on your contract. Elsewhere at easyJet though, gestures will not be enough. The airline also revealed that the overall gender pay gap at the company – the difference between the average pay of male and female staff – is a stark 51.7%. We are beyond acts of magnanimity here. That gap reflects not only a simple pay differential between men and women but also how the divide between highly skilled and less skilled occupations straddles gender too: 94% of easyJet’s pilots are men. This is not entirely easyJet’s fault. Worldwide, 3% of commercial pilots are women and in the UK the figure is the same as it is at easyJet: 6%. And the solutions to this will sound familiar: culture and education. According to the British Women Pilots’ Association, bridging this gap will require schools and career offices encouraging girls to study more Stem subjects (science, technology, engineering and mathematics). It will require more role models in the industry itself (meaning it is even more of a pity that McCall has gone to ITV). And it will require the adult world – at home and in the airline industry – emphasising to children that being a pilot is not just a man’s job. It sounds simple. But it will take more than a gesture to create this fundamental change.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The company is mired in scandals of pollution and animal cruelty. Does it deserve to be rewarded with electric car sales?", 
      "publication": "The Observer", 
      "headline": "If governments will not punish VW’s shocking behaviour, consumers must", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/835yx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"20f690d4458d96e445af1d26e92cfdbc272318ac\"> <img src=\"https://media.guim.co.uk/20f690d4458d96e445af1d26e92cfdbc272318ac/0_299_5472_3283/1000.jpg\" alt=\"VW’s vertical car storage facility at the company’s headquarters in Wolfsburg. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">VW’s vertical car storage facility at the company’s headquarters in Wolfsburg. </span> <span class=\"element-image__credit\">Photograph: Odd Andersen/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/20f690d4458d96e445af1d26e92cfdbc272318ac/0_299_5472_3283/500.jpg", 
      "body": "<p>It is hard to think how Volkswagen could top a scandal involving it selling drivers 11 million cars that produced more pollution than advertised, harming human health and shamefully cheating regulators’ tests in the process. But the past fortnight’s mind-boggling revelations about research at <a href=\"https://www.theguardian.com/business/2017/jan/30/vw-diesel-emissions-scandal-volkswagen-audi-porsche-skoda-toyota\" title=\"\">the world’s biggest carmaker</a> have come close.</p> <p>First, <a href=\"https://www.nytimes.com/2018/01/25/world/europe/volkswagen-diesel-emissions-monkeys.html\" title=\"\">it emerged</a> the firm had taken the lead in a 2014 experiment on 10 macaque monkeys to test the health impact of exposure to nitrogen dioxide (NO<sub>2</sub>), a toxic gas produced by diesel cars. A VW Beetle, fitted with a cheat device of the sort the company used to game pollution checks during lab tests, pumped fumes into the monkeys’ chambers as they watched cartoons.</p> <p>Later it was revealed that in 2015 an automotive lobby group part-funded by VW <a href=\"https://link.springer.com/article/10.1007/s00420-016-1139-1\" title=\"\">tested the effects of NO<sub>2</sub> exposure on 25 healthy young people in Germany</a>.</p> <p>It’s often remarked that the banks emerged from the financial crash unpunished and unreformed. But the degree of effort that VW put into deceiving the world about the health impact of its diesel cars, and the pollution they were really generating, could be viewed as a bigger crime.</p> <p>This is not just a case of destroying jobs and damaging people’s lives by creating a credit crunch: this is a matter of life and death. <a href=\"https://www.theguardian.com/environment/2015/jul/15/nearly-9500-people-die-each-year-in-london-because-of-air-pollution-study\" title=\"\">Nearly 9,500 people die prematurely in London alone each year</a> because of the city’s illegally high levels of NO<sub>2</sub>.</p> <p>We will never know the actual toll of the cheating and lobbying that VW took part in. But what we do know is that the punishment has been found wanting.</p> <p>Chief executive Martin Winterkorn quit in 2015 after the emissions scandal was discovered. Last week, VW’s chief lobbyist, Thomas Steg, was suspended in the wake of revelations about the tests, which were carried out by the European Research Group on Environment and Health in the Transport Sector (EUGT), a car lobby group funded by Volkswagen, Daimler and BMW. VW’s new chief executive, Matthias Müller, who was not in charge at the time of the tests, said: “We are currently in the process of investigating the work of the EUGT, which was dissolved in 2017, and drawing all the necessary&#xa0;consequences.”</p> <p>But those consequences should arrive at his door too, because of his failure to “drain the swamp” during his leadership of VW. <a href=\"https://www.volkswagen-media-services.com/en/detailpage/-/detail/External-Relations-and-Government-Relations-becomes-separate-department-in-function-headed-by-CEO/view/3051555/4a1fd7dbe9ec64bd58af07108fbf13a5?p_p_auth=N3Esxo9G\" title=\"\">Steg was promoted by Müller shortly after the emissions scandal</a>, and reported directly to him.</p> <p>The reality is that VW has hardly been hurt at all by the scandals, despite them <a href=\"https://www.theguardian.com/business/2017/dec/30/vw-raising-profits-forecast-cleared-air-dieselgate\" title=\"\">costing $25bn</a> (£17.6bn). The company now sells more models than ever and, thanks to a post-dieselgate cost-cutting programme, has a growing cash pile.</p> <p>However, the blame doesn’t stop at Müller’s door. European governments have failed to punish the German car giant for the contempt it showed to a regulatory regime designed to protect human health.</p> <p>While <a href=\"https://www.theguardian.com/business/2017/jan/10/volkswagen-confirms-43-billion-us-payment-over-diesel-emissions\" title=\"\">$4.3bn of fines have been imposed by US authorities</a>, EU ministers have yet to hit the firm with any financial penalty. In the face of such timidity, VW has maintained it does not need to pay compensation to European drivers, including the <a href=\"https://www.theguardian.com/business/2015/sep/30/vw-emissions-scandal-12m-uk-cars-affected\" title=\"\">1.2 million cars sold in the UK that were fitted with cheat devices</a>. To the UK’s credit, on Friday ministers did pledge<a href=\"https://www.theguardian.com/business/2018/feb/02/vw-scandal-emissions-cheats-could-face-criminal-charges\" title=\"\"> unlimited fines and criminal charges for carmakers found fitting cheat devices</a>, but that will do nothing to punish past failings.</p> <p>So if governments and the car industry can’t be relied on, where does that leave us? It’s time motorists exercised their consumer power.</p> <p>The car industry has, finally, got the message: diesel is over, and electric cars are the future, maybe not in the short term, but definitely in the long run. Even VW recognises that, with Müller doubling investment on zero-emission vehicles last year.</p> <p>So as a consumer, the question is: who do you want to reward? Will it be the Teslas and the Nissans, which have forged ahead in this new electric world and pioneered efforts to clean up our air? Or – much as you might fancy an electric Golf – will it be the cheats with the monkeys?</p> <h2>Facebook working hard at being more likable</h2> <p>Facebook is like a casino: the house always wins, even if it says it’s losing. Announcing <a href=\"https://www.theguardian.com/technology/2018/jan/31/facebook-profit-mark-zuckerberg\" title=\"\">fourth-quarter results last week</a>, founder and chief executive Mark Zuckerberg pointed out that changes to the site meant people were spending 50 million fewer hours per day watching viral videos on Facebook. However, that’s only about two minutes per day less for each of its 1.4 billion daily active users (DAUs, who log in at least once a day); they still spend on average 40&#xa0;minutes Facebooking every day.</p> <p>And did less time spent watching skateboarding cats hurt? No. Revenues soared by 47%, to $12.8bn (£9bn), and net income to $4.3bn. Clearly, Facebook and Instagram (which Facebook also owns, along with messaging app WhatsApp) have cracked the formula for how to sell mobile advertising.</p> <p>There are, however, the faintest glimmers of future problems. But DAUs in North America dropped from 185&#xa0;million to 184 million. Has Facebook peaked? Zuckerberg proclaimed that he was changing the amount of viral content because “in 2018, we’re focused on making sure Facebook isn’t just fun to use, but also good for people’s wellbeing and for society”. This might pose challenges for revenues, but a heavily touted focus on “wellbeing” and “society” will help keep the politicians off Facebook’s back; failing to keep authorities onside could have an even greater financial impact.</p> <p>Nonetheless, if the lack of cat videos turns people off, Zuckerberg might end up as the first chief exec since the big tobacco bosses to decide that the less people use his product, the better. Revenues could fall as a result, which would explain why the shares dipped.</p> <p>It’s never wise to bet against Zuckerberg, though. He pulled his company through the seismic shift from desktop to mobile a few years ago; the shift to clean-living internet citizen is just another challenge.</p> <h2>Equality needs more than pay gestures</h2> <p>The power of a principled gesture is the suggestion that change is simple to effect. Such was the symbolism of Johan Lundgren’s <a href=\"https://www.theguardian.com/business/2018/jan/29/easyjet-salary-cut-gender-pay-gap-johan-lundgren\" title=\"\">decision last week</a> to take a £34,000 cut, bringing his pay into line with that of his predecessor at easyJet, Carolyn McCall.</p> <p>Gender pay gaps are not an unbridgeable consequence of the free market setting salary levels according to ability and demand. They are often the result of cultural and corporate bias. They can therefore be adjusted at the executive level by actions such as Lundgren’s.</p> <p>The message to every other male chief executive undeservedly paid more than a female peer is simple: repeat the gesture. Equality can be achieved with the stroke of a pen on your contract.</p> <p>Elsewhere at easyJet though, gestures will not be enough. The airline also revealed that the overall gender pay gap at the company – the difference between the average pay of male and female staff – is a stark 51.7%. We are beyond acts of magnanimity here. That gap reflects not only a simple pay differential between men and women but also how the divide between highly skilled and less skilled occupations straddles gender too: 94% of easyJet’s pilots are men.</p> <p>This is not entirely easyJet’s fault. Worldwide, 3% of commercial pilots are women and in the UK the figure is the same as it is at easyJet: 6%. And the solutions to this will sound familiar: culture and education.</p> <p>According to the British Women Pilots’ Association, bridging this gap will require schools and career offices encouraging girls to study more Stem subjects (science, technology, engineering and mathematics). It will require more role models in the industry itself (meaning it is even more of a pity that McCall has gone to ITV). And it will require the adult world – at home and in the airline industry – emphasising to children that being a pilot is not just a man’s job. It sounds simple. But it will take more than a gesture to create this fundamental change.</p>", 
      "newspaperEditionDate": "2018-02-04T00:00:00Z", 
      "charCount": "7856", 
      "firstPublicationDate": "2018-02-04T07:00:20Z", 
      "wordcount": "1371", 
      "newspaperPageNumber": "64", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:32:42Z", 
      "trailText": "The company is mired in scandals of pollution and animal cruelty. Does it deserve to be rewarded with electric car sales?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-07T07:00:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/04/volkswagen-shocking-behaviour-punish-consumers-must-punish-it", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-04T07:00:20Z", 
    "type": "article", 
    "id": "business/2018/feb/04/volkswagen-shocking-behaviour-punish-consumers-must-punish-it", 
    "pillarName": "News"
  }
]