[
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/13/theresa-may-could-leave-brexit-rebels-high-and-dry", 
    "sectionName": "Business", 
    "webTitle": "May could yet leave the Brexit rebels high and dry | Phillip Inman", 
    "fields": {
      "bodyText": "When the final Brexit deal hits the floor of the Commons, Brexiters who prefer leaving the EU without a deal than agreeing to a Chequers fudge will come under the most intense pressure to lay down their arms. They won’t just feel the water cannon of recession forecasts hosing them down. The international community, in the form of the International Monetary Fund, is weighing in with its own Project Fear, citing a no-deal Brexit as a potentially disastrous hit to global financial stability. And the IMF isn’t joking. The market gyrations of the last week show how investors can panic when fear strikes. A few hundred points from the FTSE 100 could be multiplied by 10 if the City loses access to the EU and, almost as importantly, the EU loses access to London. It may be as soon as Monday that a Chequers-lite outline agreement is bodged together. It should give the 60-strong group of Tory MPs who have pledged to ditch anything that looks like Chequers a chance to show their power. Jacob Rees-Mogg, Peter Bone and Boris Johnson will be able to say, with some justification, that the demand from Brussels for harmonisation across borders to secure frictionless trade is the worst of all worlds. Calling it a customs agreement instead of a union won’t make any difference, they will say: It is a trap that will strangle business. Much better to flee the tyranny of EU rules than remain enslaved. Rees-Mogg and the rest of his European Research Group have strained to show how Britain could trade on the basic rules laid down by the World Trade Organisation (WTO), without the special favours that come from being inside the single market, and make a go of it. Until the Tory conference, the attacks by No 10 and No 11 on this group fitted a single narrative. WTO rules, they said, failed to protect Britain’s manufacturing exporters and vital service industries. A recession beckoned under no deal. Then, a sunny October morning in Birmingham offered Philip Hammond the ideal platform to breach the defences of the ERG on a second front. Hammond said that a no-deal exit would not just plunge Britain into recession: it would deny the country a post-Brexit bounce. He didn’t spell out what he meant until he arrived last week at the IMF’s gathering in Bali, when he said the bonus from a deal would be bigger than some had thought. In fact it would be a double bonus – one that flowed from his war chest of funds saved for a bad Brexit. There was £15bn stored up from unspent tax receipts and another £15bn that was denied him by doom-laden Office for Budget Responsibility’s Brexit forecasts. The Treasury’s independent crystal-ball gazer said last year that GDP growth would be slower than was expected before the referendum. With a deal in place, OBR boss Robert Chote could tell Hammond some of those lost funds could be reinstated. Combine this with a little extra borrowing and some judicious tax rises, and there could be plenty of extra spending on austerity-hit services and even some tax cuts. Theresa May and Hammond believe that once a deal is presented, the ERG will split, as moderates realise that voting no means being pilloried for denying the country sunnier uplands than they can offer. Not only that, they will be hailed for helping to avoid a recession. Moreover, as the IMF argued last week, the turncoat Brexiters will have prevented a global meltdown on the stock and bond markets, not just in London, but in New York and Tokyo as well. In papers presented last week, the IMF said the prospect of derivatives transactions, around £40tn of them, being declared null and void was an economic threat as big as Italy’s current dispute with the EU, which could see Rome suffering a debt blowout. Would a Brexiter want to be responsible for that, along with a recession in the UK? Labour may have the answer, which is to ride the wrecking ball with the ERG and vote against whatever May offers. Jeremy Corbyn’s six tests for Brexit allow this because they are impossible for May to pass. Yet if a customs arrangement is part of a Chequers deal, then Labour might need to back it. Otherwise it would seem hypocritical, especially if that ushers in a no-deal Brexit. This has long been May and Hammond’s thinking: with Labour trapped into backing Chequers, Rees-Mogg becomes an irrelevance. There is no knowing if Brussels will hand No 10 this ace, but if it does, Labour faces a tricky dilemma. Back the deal and split the party or back no-deal and upset the public? If economics is important, there is only one option.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "If the PM can place a concrete deal before MPs, the pressure on hardliners to take it, and avoid chaos, will be intense", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "May could yet leave the Brexit rebels high and dry", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9jh9z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fa44a1effc4c60c2421814fcd0ddb0d71798333e\"> <img src=\"https://media.guim.co.uk/fa44a1effc4c60c2421814fcd0ddb0d71798333e/0_0_4912_2948/1000.jpg\" alt=\"Jacob Rees-Mogg\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jacob Rees-Mogg: could he hold his European Research Group of hard Brexiters together?<br></span> <span class=\"element-image__credit\">Photograph: David Gadd/Sportsphoto Ltd/Allstar</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fa44a1effc4c60c2421814fcd0ddb0d71798333e/0_0_4912_2948/500.jpg", 
      "body": "<p>When the final Brexit deal hits the floor of the Commons, Brexiters who prefer leaving the EU without a deal than agreeing to <a href=\"https://www.theguardian.com/politics/video/2018/sep/17/brexit-alternative-to-chequers-plan-will-be-no-deal-says-may-video\" title=\"\">a Chequers fudge</a> will come under the most intense pressure to lay down their arms.</p> <p>They won’t just feel the water cannon of recession forecasts hosing them down. The international community, in the form of the International Monetary Fund, is weighing in with its own Project Fear, citing a no-deal Brexit as a potentially <a href=\"https://www.theguardian.com/business/2018/oct/10/imf-warns-global-economic-stability-risk-from-no-deal-brexit\" title=\"\">disastrous hit to global financial stability</a>.</p> <p>And the IMF isn’t joking. The market gyrations of the last week show how investors can panic when fear strikes. A few hundred points from the FTSE 100 could be multiplied by 10 if the City loses access to the EU and, almost as importantly, the EU loses access to London.</p> <p>It may be as soon as Monday that <a href=\"https://www.theguardian.com/politics/2018/oct/11/may-seeks-cabinet-support-for-indefinite-customs-union\" title=\"\">a Chequers-lite outline agreement</a> is bodged together. It should give the 60-strong group of Tory MPs who have pledged to ditch anything that looks like Chequers a chance to show their power.</p> <p><a href=\"https://www.theguardian.com/politics/2018/jul/20/opposition-jacob-rees-mogg-european-research-group-profile\" title=\"\">Jacob Rees-Mogg, Peter Bone and Boris Johnson</a> will be able to say, with some justification, that the demand from Brussels for harmonisation across borders to secure frictionless trade is the worst of all worlds. Calling it a customs agreement instead of a union won’t make any difference, they will say: It is a trap that will strangle business. Much better to flee the tyranny of EU rules than remain enslaved.</p> <p>Rees-Mogg and the rest of his <a href=\"https://www.theguardian.com/politics/2018/feb/06/jacob-rees-mogg-and-the-shadowy-group-of-tories-shaping-brexit\" title=\"\">European Research Group</a> have strained to show how Britain could trade on the basic rules laid down by the World Trade Organisation (WTO), without the special favours that come from being inside the single market, and make a go of it.</p> <p>Until the Tory conference, the attacks by No 10 and No 11 on this group fitted a single narrative. WTO rules, they said, failed to protect Britain’s manufacturing exporters and vital service industries. A recession beckoned under no deal.</p> <p>Then, a sunny October morning in Birmingham offered Philip Hammond the ideal platform to breach the defences of the ERG on a second front. Hammond said that a no-deal exit would not just plunge Britain into recession: it would deny the country a post-Brexit bounce.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>If a customs arrangement is part of a Chequers deal, then Labour might need to back it</p> </blockquote> </aside>  <p>He didn’t spell out what he meant until <a href=\"https://www.theguardian.com/business/2018/oct/12/frictionless-brexit-trade-deal-would-bolster-budget-hammond\" title=\"\">he arrived last week</a> at the IMF’s gathering in Bali, when he said the bonus from a deal would be bigger than some had thought. In fact it would be a double bonus – one that flowed from his war chest of funds saved for a bad Brexit. There was £15bn stored up from unspent tax receipts and another £15bn that was denied him by doom-laden Office for Budget Responsibility’s Brexit forecasts.</p> <p>The Treasury’s independent crystal-ball gazer said last year that GDP growth would be <a href=\"https://www.theguardian.com/business/2017/nov/22/uk-prospects-for-growth-far-weaker-than-first-predicted-says-obr\" title=\"\">slower than was expected before the referendum</a>. With a deal in place, OBR boss Robert Chote could tell Hammond some of those lost funds could be reinstated. Combine this with a little extra borrowing and some judicious tax rises, and there could be plenty of extra spending on austerity-hit services and even some tax cuts.</p> <p>Theresa May and Hammond believe that once a deal is presented, the ERG will split, as moderates realise that voting no means being pilloried for denying the country sunnier uplands than they can offer. Not only that, they will be hailed for helping to avoid a recession.</p> <p>Moreover, as the IMF argued last week, the turncoat Brexiters will have prevented a global meltdown on the stock and bond markets, not just in London, but in New York and Tokyo as well.</p> <p>In papers presented last week, the IMF said the prospect of derivatives transactions, around £40tn of them, being declared null and void was an economic threat as big as Italy’s current dispute with the EU, which could see Rome suffering a debt blowout. Would a Brexiter want to be responsible for that, along with a recession in the UK?</p> <p>Labour may have the answer, <a href=\"https://www.theguardian.com/politics/video/2018/sep/26/labour-will-vote-against-chequers-plan-or-whatever-is-left-of-it-says-corbyn-video\" title=\"\">which is to ride the wrecking ball</a> with the ERG and vote against whatever May offers. <a href=\"https://www.theguardian.com/politics/2018/sep/19/labour-conference-path-mps-crucial-brexit-vote-jeremy-corbyn\" title=\"\">Jeremy Corbyn’s six tests for Brexit</a> allow this because they are impossible for May to pass.</p> <p>Yet if a customs arrangement is part of a Chequers deal, then Labour might need to back it. Otherwise it would seem hypocritical, especially if that ushers in a no-deal Brexit. This has long been May and Hammond’s thinking: with Labour trapped into backing Chequers, Rees-Mogg becomes an irrelevance.</p> <p>There is no knowing if Brussels will hand No 10 this ace, but if it does, Labour faces a tricky dilemma. Back the deal and split the party or back no-deal and upset the public? If economics is important, there is only one option.</p>", 
      "newspaperEditionDate": "2018-10-14T00:00:00Z", 
      "charCount": "4541", 
      "firstPublicationDate": "2018-10-13T15:59:39Z", 
      "wordcount": "803", 
      "newspaperPageNumber": "59", 
      "lang": "en", 
      "lastModified": "2018-10-13T20:46:02Z", 
      "trailText": "If the PM can place a concrete deal before MPs, the pressure on hardliners to take it, and avoid chaos, will be intense", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-13T21:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/13/theresa-may-could-leave-brexit-rebels-high-and-dry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-13T15:59:39Z", 
    "type": "article", 
    "id": "business/2018/oct/13/theresa-may-could-leave-brexit-rebels-high-and-dry", 
    "pillarName": "News"
  }
]