[
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/11/what-future-for-britains-high-streets", 
    "sectionName": "Business", 
    "webTitle": "What future for Britain’s high streets? | Letters", 
    "fields": {
      "bodyText": "The plight of retailers dominates debate about the high street (Decline of the high street gathers pace as thousands of stores close, 9 November), although I can’t imagine what “decisive action … to support the battered high street” the government is expected to provide. Certainly there’s no reverse gear to address the commercial affects of a transformation in shopping habits, and high streets will inevitably have to shrink back to a core of retail activity. We need to look at this another way. Reviving high streets and town centres must be approached strategically and this begins with reinventing their role. We need high streets more than ever, but as places for people to meet and mingle throughout the day, not just to shop. Other uses must be mixed in: homes and live/work units, small offices and workshops, GP surgeries and dentists, barbers and hairdressers, youth clubs and day care centres, nurseries and primary schools, cinemas and music venues, cafes and pubs, street markets and pop-ups, independent and convenience shops. But not multiples of each. They need to have good transport links, free parking nearby, and become people-, bike- and buggy-friendly. In practice a degree of compulsory purchase might well be necessary to overcome the fragmented property ownership that inhibits any unified strategy. This is not about shoring up failing retailers, but about becoming more inventive and creating a place where people need, want and can afford to come. More broadly, it’s about providing the social infrastructure that enables the local community to thrive. This in turn will offer the best chance of a return to commercial success. Clare Richards (Architect), London • You report and analyse 24,205 closures of businesses. I guess most are on high streets and assume that including under-utilised units the number is far higher. All such premises could and should be licensed for mixed use as homes and/or businesses. Stubborn, rich landlords may resist conversion to “less-valuable” homes and will hope for the return of high-rent-paying blue-chip commercial tenants; but they will be disappointed and ultimately will own empty, valueless properties. Wharves and factories in London Docklands and other industrial sites were empty and derelict for decades until change of use in the 1980s; they are now fashionable, comfortable homes. All our high streets should be repopulated with resident families. They will enliven town centres 24 hours a day, and be customers for local shops and offices. The work of conversion will greatly stimulate local economies. Noel Hodson Oxford • While it is highly regrettable that charity shops are suffering from changing consumer patterns, we should not mourn the demise of estate agents or fashion shops. Let’s hope the former reflects a shift to a more stable housing market and the latter is due, at least in part, to a healthier relationship with clothing, with people wearing things more than once before throwing them out. Indeed, this might go some way to explaining the impact on charity shops. In moving towards a more sustainable world there will inevitably be losses, and some of these are to be welcomed. Creating a civic heartbeat, as they have found in Ashford, is not just about shopping. Fiona Carnie Bath • You report that newsagents are closing particularly rapidly. Your front-page piece clearly suggests it is “the government” that should be helping. But shouldn’t you first look closer to home? The Guardian, like other newspapers, has been running an offer for years now whereby the newspaper is entirely free with a few groceries at Waitrose. Full disclosure: I take advantage of this offer. However, here in London N1, I have at least apologised to Mr Patel and try and give him other business. He doesn’t seem to have had any apology or help from the Guardian. Roger Macy London • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters • Do you have a photo you’d like to share with Guardian readers? Click here to upload it and we’ll publish the best submissions in the letters spread of our print edition", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Readers respond to news that the number of UK shops, pubs and restaurants lying empty has soared by more than 4,400 in the first six months of this year", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "What future for Britain’s high streets?", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9qd4e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b15d04b188b0293e83e7b49eda6f53567b6d01c2\"> <img src=\"https://media.guim.co.uk/b15d04b188b0293e83e7b49eda6f53567b6d01c2/0_448_6720_4032/1000.jpg\" alt=\"Skipton high street in North Yorkshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Skipton high street in North Yorkshire is busy but shops across the UK are struggling.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The plight of retailers dominates debate about the high street (<a href=\"https://www.theguardian.com/business/2018/nov/09/embattled-high-street-retailers-call-for-help-as-closures-soar\" title=\"\">Decline of the high street gathers pace as thousands of stores close</a>, 9 November), although I can’t imagine what “decisive action … to support the battered high street” the government is expected to provide. Certainly there’s no reverse gear to address the commercial affects of a transformation in shopping habits, and high streets will inevitably have to shrink back to a core of retail activity.</p> <p>We need to look at this another way. Reviving high streets and town centres must be approached strategically and this begins with reinventing their role. We need high streets more than ever, but as places for people to meet and mingle throughout the day, not just to shop. Other uses must be mixed in: homes and live/work units, small offices and workshops, GP surgeries and dentists, barbers and hairdressers, youth clubs and day care centres, nurseries and primary schools, cinemas and music venues, cafes and pubs, street markets and pop-ups, independent and convenience shops. But not multiples of each. They need to have good transport links, free parking nearby, and become people-, bike- and buggy-friendly. In practice a degree of compulsory purchase might well be necessary to overcome the fragmented property ownership that inhibits any unified strategy.</p> <p>This is not about shoring up failing retailers, but about becoming more inventive and creating a place where people need, want and can afford to come. More broadly, it’s about providing the social infrastructure that enables the local community to thrive. This in turn will offer the best chance of a return to commercial success. <br><strong>Clare Richards</strong><br><em>(Architect), London</em></p> <p>• You report and analyse 24,205 closures of businesses. I guess most are on high streets and assume that including under-utilised units the number is far higher. All such premises could and should be licensed for mixed use as homes and/or businesses. Stubborn, rich landlords may resist conversion to “less-valuable” homes and will hope for the return of high-rent-paying blue-chip commercial tenants; but they will be disappointed and ultimately will own empty, valueless properties. Wharves and factories in London Docklands and other industrial sites were empty and derelict for decades until change of use in the 1980s; they are now fashionable, comfortable homes. All our high streets should be repopulated with resident families. They will enliven town centres 24 hours a day, and be customers for local shops and offices. The work of conversion will greatly stimulate local economies.<br><strong>Noel Hodson</strong><br><em>Oxford</em></p> <p>• While it is highly regrettable that charity shops are suffering from changing consumer patterns, we should not mourn the demise of estate agents or fashion shops. Let’s hope the former reflects a shift to a more stable housing market and the latter is due, at least in part, to a healthier relationship with clothing, with people wearing things more than once before throwing them out. Indeed, this might go some way to explaining the impact on charity shops. In moving towards a more sustainable world there will inevitably be losses, and some of these are to be welcomed. Creating a civic heartbeat, as they have found in Ashford, is not just about shopping.<br><strong>Fiona Carnie</strong><br><em>Bath</em></p> <p>• You report that newsagents are closing particularly rapidly. Your front-page piece clearly suggests it is “the government” that should be helping. But shouldn’t you first look closer to home? The Guardian, like other newspapers, has been running an offer for years now whereby the newspaper is entirely free with a few groceries at Waitrose. Full disclosure: I take advantage of this offer. However, here in London N1, I have at least apologised to Mr Patel and try and give him other business. He doesn’t seem to have had any apology or help from the Guardian.<br><strong>Roger Macy</strong><br><em>London </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p> <p><strong><em>• Do you have a photo you’d like to share with Guardian readers? </em></strong><a href=\"https://www.theguardian.com/artanddesign/2018/jan/15/share-your-best-photographs-of-the-week-with-us\" title=\"\"><strong><em>Click here to upload it</em></strong></a><strong><em> and we’ll publish the best submissions in the letters spread of our print edition</em></strong></p>", 
      "newspaperEditionDate": "2018-11-12T00:00:00Z", 
      "charCount": "4163", 
      "firstPublicationDate": "2018-11-11T17:50:05Z", 
      "wordcount": "683", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-11-11T17:52:55Z", 
      "thumbnail": "https://media.guim.co.uk/b15d04b188b0293e83e7b49eda6f53567b6d01c2/0_448_6720_4032/500.jpg", 
      "trailText": "<strong>Letters:</strong> Readers respond to news that the number of UK shops, pubs and restaurants lying empty has soared by more than 4,400 in the first six months of this year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/11/what-future-for-britains-high-streets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-11T17:50:05Z", 
    "type": "article", 
    "id": "business/2018/nov/11/what-future-for-britains-high-streets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/11/drax-uk-gas-power-station-environmental-objection-climate", 
    "sectionName": "Business", 
    "webTitle": "New UK gas power station 'would breach climate commitments'", 
    "fields": {
      "bodyText": "Plans to build a huge new UK gas power station are facing a challenge from an environmental law group that argues the project would breach the government’s recommendations on climate change. ClientEarth, which has repeatedly defeated the government in court over its air pollution strategy, has submitted an objection to the planning inspectorate over Drax Group’s proposed 3.6GW plant in North Yorkshire. The intervention is the first by the lawyers against a gas project in the UK. Sam Hunter Jones, a lawyer at the group, said it had acted because the Drax scheme marked a tipping point in the amount of new gas planned by energy firms in the UK. The UK has already given planning approval for 15GW-worth of large-scale gas plants, including at Eggborough, which is not far from the Drax site. Adding the Drax project would take the total to about 18GW, three times the 6GW of new gas the government estimates the country will need up to 2035. Hunter Jones said: “The UK government claims to be a climate leader, yet if major energy projects such as this from Drax are granted planning consent, the UK will risk carbon lock-in that would seriously undermine its ability to meet its climate change commitments.” The planning inspectorate is expected to make its recommendations to the government next spring, with ministers to decide later in the year. ClientEarth believes it has grounds for success under national policy statements that planners have to consider, which say such a major project’s impact must not outweigh its benefits. The group’s written submission said approval risked making the UK’s future decarbonisation significantly more difficult and expensive. Drax said future energy scenarios in the UK indicated the country would need more gas plants in the future to fill in the gaps around wind and solar power. The company also said that building the gas project would enable it to turn off its two remaining coal units in 2023, two years before the government’s coal phase-out deadline of 2025. Andy Koss, Drax Power’s CEO, said: “Our Repower project will deliver cost-effective, high-efficiency, flexible gas power to the grid. By reusing some of our existing infrastructure, including the grid connection and cooling towers, the development will be cost-effective and very competitive.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Environmental law group submits objection over proposed 3.6GW Drax plant</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "New UK gas power station 'would breach climate commitments'", 
      "shortUrl": "https://gu.com/p/9qvvj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"646862c53997537d13a7009da31c80fede44f4d1\"> <img src=\"https://media.guim.co.uk/646862c53997537d13a7009da31c80fede44f4d1/2_299_3465_2079/1000.jpg\" alt=\"Drax power station in North Yorkshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The intervention is the first by ClientEarth against a gas project in the UK.</span> <span class=\"element-image__credit\">Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Plans to build a huge new UK gas power station are facing a challenge from an environmental law group that argues the project would breach the government’s recommendations on climate change.</p> <p><a href=\"https://www.clientearth.org/\">ClientEarth</a>, which has <a href=\"https://www.theguardian.com/environment/2018/feb/21/high-court-rules-uk-air-pollution-plans-unlawful\">repeatedly defeated the government in court over its air pollution strategy</a>, has submitted an objection to the planning inspectorate over <a href=\"http://repower.drax.com/\">Drax Group’s proposed 3.6</a><a href=\"http://repower.drax.com/\">GW plant in North Yorkshire</a>.</p> <p>The intervention is the first by the lawyers against a gas project in the UK. Sam Hunter Jones, a lawyer at the group, said it had acted because the Drax scheme marked a tipping point in the amount of new gas planned by energy firms in the UK.</p> <p>The UK has already given planning approval for 15GW-worth of large-scale gas plants, including <a href=\"https://www.theconstructionindex.co.uk/news/view/eggborough-ccgt-plans-gain-consent\">at Eggborough</a>, which is not far from the Drax site. Adding the Drax project would take the total to about 18GW, three times the 6GW of new gas the government estimates the country will need up to 2035.</p> <p>Hunter Jones said: “The UK government claims to be a climate leader, yet if major energy projects such as this from Drax are granted planning consent, the UK will risk carbon lock-in that would seriously undermine its ability to meet its climate change commitments.”</p> <p>The planning inspectorate is expected to make its recommendations to the government next spring, with ministers to decide later in the year.</p> <p>ClientEarth believes it has grounds for success under national policy statements that planners have to consider, which say such a major project’s impact must not outweigh its benefits. The group’s written submission said approval risked making the UK’s future decarbonisation significantly more difficult and expensive.</p> <p>Drax said future energy scenarios in the UK indicated the country would need more gas plants in the future to fill in the gaps around wind and solar power. The company also said that building the gas project would enable it to turn off its two remaining coal units in 2023, two years before the <a href=\"https://www.theguardian.com/business/2018/jan/05/uk-coal-fired-power-plants-close-2025\">government’s coal phase-out deadline of 2025</a>.</p> <p>Andy Koss, Drax Power’s CEO, said: “Our Repower project will deliver cost-effective, high-efficiency, flexible gas power to the grid. By reusing some of our existing infrastructure, including the grid connection and cooling towers, the development will be cost-effective and very competitive.”</p>", 
      "newspaperEditionDate": "2018-11-12T00:00:00Z", 
      "charCount": "2309", 
      "wordcount": "383", 
      "firstPublicationDate": "2018-11-11T15:03:40Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-11-11T19:40:01Z", 
      "thumbnail": "https://media.guim.co.uk/646862c53997537d13a7009da31c80fede44f4d1/2_299_3465_2079/500.jpg", 
      "trailText": "Environmental law group submits objection over proposed 3.6GW Drax plant", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/11/drax-uk-gas-power-station-environmental-objection-climate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-11T15:03:40Z", 
    "type": "article", 
    "id": "business/2018/nov/11/drax-uk-gas-power-station-environmental-objection-climate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/11/john-mcdonnell-is-right-to-double-down-on-tory-tax-cuts", 
    "sectionName": "Business", 
    "webTitle": "John McDonnell is right to double down on Tory tax cuts | Larry Elliott", 
    "fields": {
      "bodyText": "It has been a curious couple of weeks in the life of John McDonnell. On the morning after the budget, the shadow chancellor went on the Today programme and was asked whether Labour would reverse the income tax cuts announced by Philip Hammond the previous day. McDonnell said he wouldn’t and – for once in his life – found himself under fire for not being leftwing enough. McDonnell has had something of an image makeover in the past year, coming over more bank manager than the revolutionary firebrand dedicated to the overthrow of capitalism. Like one of his predecessors in the job, John Smith, he has made a point of touring the City to explain Labour’s economic policy to big finance. But for some Labour MPs, McDonnell’s stance on tax was a step too far, because the better-off will be the main beneficiaries of Hammond’s decision to raise the income tax personal allowance and the threshold at which taxpayers start to pay the higher 40% rate to £12,500 and £50,000 respectively. Meeting the Conservative party’s 2015 manifesto pledges a year early will cost almost £3bn next year – and according to McDonnell’s critics the money could be much better spent: on schools, on policing, on reversing the fresh round of welfare cuts coming into force next April, and on any other bit of the public sector wilting after eight years of austerity. That is undoubtedly true. Nye Bevan once said that the language of priorities is the religion of socialism, and McDonnell has backed budget measures that will cut income tax by £130 a year for someone earning £12,500 a year and by £860 a year for someone earning £50,000. That sticks in the craw for Labour MPs who represent constituencies with large numbers of low-paid workers. For them, it is simply the wrong priority. Faced with this criticism, McDonnell had three choices. The first was to change tack and oppose the tax cut when the budget measures are voted on in parliament. The second was to stick to his line but go quiet on the subject in the hope that the fuss would eventually blow over. The third was to double down and go on the attack. Over the next few days, it will become clear that McDonnell is not going to back off or lie doggo. He and the rest of the shadow Treasury team intend to go on the offensive over tax. The thinking is as follows. In election after election, Labour has been vulnerable to the charge that its tax plans will not just squeeze the rich but those on middle and lower incomes as well. The classic example came in 1992, when the Conservatives won despite having presided over a series of economic disasters in the previous five years: a doubling of interest rates to 15%; nearly 3 million people unemployed; record bankruptcies; record home repossessions; crashing house prices. John Major’s pitch to voters was simple. If you think life has been bad under us, wait until Neil Kinnock becomes prime minister. Interest rates will go up and the average taxpayer will be hit for more than £1,000 a year to pay for Labour’s spending plans. John Smith sought to counter a blanket “Labour’s tax bombshell” propaganda campaign by publishing a fully costed shadow budget at the start of the election campaign, which showed that eight out of 10 voters would be better off as a result of the party’s plans. It made no difference to that election, but lessons were learned. Five years later, Tony Blair and Gordon Brown insisted that there should be no hostages to fortune. Labour went into the 1997 election pledging not to raise either the basic or top rate of income tax, and to keep to the extremely tight spending plans made by Major’s chancellor Ken Clarke. McDonnell has been a long and vociferous critic of New Labour, but he would still accept that acting early and decisively meant the Tories could never mount a convincing repeat of the tax bombshell campaign. The contrast between defeat in 1992 and landslide victory in 1997 elections perhaps explains why McDonnell has said the budget tax cuts are here to stay. Hammond set a trap for Labour with his tax cuts and it would have been easy enough to walk into it. Polls that show the public willing to pay more tax to pay for higher public spending are not always to be trusted. What voters really want is to have better public services with the better off paying for them. And most people define the better off as somebody earning a bit more than they are themselves. McDonnell’s tax proposals chime with this. Sure, he is pledging not to reverse Hammond’s increase to the personal allowance and the higher rate threshold. But he is also planning to increase income tax for the top 5%, to reverse most of the cuts in corporation tax since 2010 and to impose a financial transactions tax on the City. Both spending and taxes would go up if Labour wins the next election. In that respect, the approach clearly differs from that of New Labour in 1997 and in most of the party’s 13 years in power thereafter, when Blair and Brown engaged in redistribution on the quiet, recycling profits from the financial sector into tax credits for the working poor. Only when the financial crisis erupted was the top rate of tax raised to 50%. McDonnell’s tax plans are bolder and more openly redistributive, but to implement them Labour first needs to win an election. The shadow chancellor thinks to do so it needs to avoid tax bombshells. He is almost certainly right about that.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shadow chancellor may seem to have moved right, but he has avoided Hammond’s trap</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "John McDonnell is right to double down on Tory tax cuts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9pq9p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b5676eedbf10ec7277f6263c988860af20794828\"> <img src=\"https://media.guim.co.uk/b5676eedbf10ec7277f6263c988860af20794828/0_62_3500_2100/1000.jpg\" alt=\"Shadow chancellor John McDonnell in BBC radio studio\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shadow chancellor John McDonnell finds himself under fire for not being leftwing enough.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b5676eedbf10ec7277f6263c988860af20794828/0_62_3500_2100/500.jpg", 
      "body": "<p>It has been a curious couple of weeks in the life of John McDonnell. On the morning after the budget, the shadow chancellor went on the Today programme and was asked whether Labour would reverse the income tax cuts announced by Philip Hammond the previous day. McDonnell said he wouldn’t and – for once in his life – found himself under fire for not being leftwing enough.</p> <p>McDonnell has had something of an image makeover in the past year, coming over more bank manager than the revolutionary firebrand dedicated to the overthrow of capitalism. Like one of his predecessors in the job, John Smith, he has made a point of touring the City to explain Labour’s economic policy to big finance.</p> <p>But for some Labour MPs, <a href=\"https://www.theguardian.com/uk-news/2018/oct/30/philip-hammond-income-tax-cuts-are-right-and-moral-budget-chancellor\">McDonnell’s stance on tax was a step too far,</a> because the better-off will be the main beneficiaries of Hammond’s decision to raise the income tax personal allowance and the threshold at which taxpayers start to pay the higher 40% rate to £12,500 and £50,000 respectively.</p> <p>Meeting the Conservative party’s 2015 manifesto pledges a year early will cost almost £3bn next year – and according to McDonnell’s critics the money could be much better spent: on schools, on policing, on reversing the fresh round of welfare cuts coming into force next April, and on any other bit of the public sector wilting after eight years of austerity.</p> <p>That is undoubtedly true. Nye Bevan once said that the language of priorities is the religion of socialism, and McDonnell has backed budget measures that will <a href=\"https://www.theguardian.com/uk-news/2018/oct/29/philip-hammond-delivers-tax-cut-bonanza-to-higher-earners\">cut income tax</a> by £130 a year for someone earning £12,500 a year and by £860 a year for someone earning £50,000. That sticks in the craw for Labour MPs who represent constituencies with large numbers of low-paid workers. For them, it is simply the wrong priority.</p> <p>Faced with this criticism, McDonnell had three choices. The first was to change tack and oppose the tax cut when the budget measures are voted on in parliament. The second was to stick to his line but go quiet on the subject in the hope that the fuss would eventually blow over. The third was to double down and go on the attack.</p> <p>Over the next few days, it will become clear that McDonnell is not going to back off or lie doggo. He and the rest of the shadow Treasury team intend to go on the offensive over tax.</p> <p>The thinking is as follows. In election after election, Labour has been vulnerable to the charge that its tax plans will not just squeeze the rich but those on middle and lower incomes as well. The classic example came in 1992, when the Conservatives won despite having presided over a series of economic disasters in the previous five years: a doubling of interest rates to 15%; nearly 3 million people unemployed; record bankruptcies; record home repossessions; crashing house prices.</p> <p>John Major’s pitch to voters was simple. If you think life has been bad under us, wait until Neil Kinnock becomes prime minister. Interest rates will go up and the average taxpayer will be hit for more than £1,000 a year to pay for Labour’s spending plans.</p> <p>John Smith sought to counter a blanket <a href=\"http://www.bbc.co.uk/news/special/politics97/background/pastelec/92keyiss.htm\">“Labour’s tax bombshell” </a>propaganda campaign by publishing a fully costed shadow budget at the start of the election campaign, which showed that eight out of 10 voters would be better off as a result of the party’s plans.</p> <p>It made no difference to that election, but lessons were learned. Five years later, Tony Blair and Gordon Brown insisted that there should be no hostages to fortune. Labour went into the 1997 election pledging not to raise either the basic or top rate of income tax, and to keep to the extremely tight spending plans made by Major’s chancellor Ken Clarke. McDonnell has been a long and vociferous critic of New Labour, but he would still accept that acting early and decisively meant the Tories could never mount a convincing repeat of the tax bombshell campaign.</p> <p>The contrast between defeat in 1992 and landslide victory in 1997 elections perhaps explains why McDonnell has said the budget tax cuts are here to stay. Hammond set a trap for Labour with his tax cuts and it would have been easy enough to walk into it.</p> <p>Polls that show the public willing to pay more tax to pay for higher public spending are not always to be trusted. What voters really want is to have better public services with the better off paying for them. And most people define the better off as somebody earning a bit more than they are themselves.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>McDonnell’s tax proposals chime with this. Sure, he is pledging not to reverse Hammond’s increase to the personal allowance and the higher rate threshold. But he is also planning to increase income tax for the top 5%, to reverse most of the cuts in corporation tax since 2010 and to impose a financial transactions tax on the City. Both spending and taxes would go up if Labour wins the next election.</p> <p>In that respect, the approach clearly differs from that of New Labour in 1997 and in most of the party’s 13 years in power thereafter, when Blair and Brown engaged in redistribution on the quiet, recycling profits from the financial sector into tax credits for the working poor. Only when the financial crisis erupted was the top rate of tax raised to 50%.</p> <p>McDonnell’s tax plans are bolder and more openly redistributive, but to implement them Labour first needs to win an election. The shadow chancellor thinks to do so it needs to avoid tax bombshells. He is almost certainly right about that.</p>", 
      "newspaperEditionDate": "2018-11-12T00:00:00Z", 
      "charCount": "5408", 
      "firstPublicationDate": "2018-11-11T11:36:14Z", 
      "wordcount": "967", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-11-11T17:30:00Z", 
      "trailText": "Shadow chancellor may seem to have moved right, but he has avoided Hammond’s trap", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-11-14T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/11/john-mcdonnell-is-right-to-double-down-on-tory-tax-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-11T11:36:14Z", 
    "type": "article", 
    "id": "business/2018/nov/11/john-mcdonnell-is-right-to-double-down-on-tory-tax-cuts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/11/women-equal-pay-day-publication-government-report-wages", 
    "sectionName": "Business", 
    "webTitle": "Boardroom boys still full of excuses for lack of equality", 
    "fields": {
      "bodyText": "Sunday is the day that, by rights, no one could really complain if women in the UK simply downed tools and put their feet up for the rest of the year. Equal Pay Day, which fell on Saturday, reflects the disparity between the wage deals enjoyed by men and women. The gender pay gap may be at its lowest ever, but men still get paid 8.6% more on average than their female counterparts. Given that we are now 91.4% of the way through the year, why should women lift a finger again until 1 January? It’s fitting that Equal Pay Day should fall shortly before the final report of the government’s Hampton-Alexander review is released on Tuesday. Under the watchful eyes of the former RBS chairman Sir Philip Hampton and the businesswoman Dame Helen Alexander – who sadly died last year – the review has been examining why there is such a shortage of women in British boardrooms. There have been some intriguing findings since the review began its work in 2016, not least the extraordinary excuses offered by some pinstripe-clad executives. “There aren’t that many women with the right credentials and depth of experience to sit on the board – the issues covered are extremely complex,” one luminary of the business world told the review’s researchers. “I don’t think women fit comfortably into the board environment,” said another, apparently unaware that this might be a more telling criticism of the board environment than of any women seeking entry to it. A third claimed that all the good women had been “snapped up”, eliciting a beautifully sardonic response from the media guru Stevie Spring. “We’ve got true equality when mediocre women get snapped up like mediocre men do,” she said. The Hampton-Alexander review set businesses a target of having a third of boardroom position occupied by women by 2020. Figures released in June showed that FTSE 100 firms were on track to meet this goal, having reached 29% female representation. The broader FTSE 350 was some way behind on 25.5%, meaning it is likely to come up short. Furthermore, the figures disguise the fact that women disproportionately occupy less-powerful, non-executive roles that provide checks and balances on people who wield actual power. In the FTSE 100, only 10% of the highest full-time “executive” roles were held by women, according to the review’s last report in May. Only six out of the top 100 chief executive positions were held by women as of March. That number has since increased to eight, the same as the number of men named David running blue-chip companies. So what to expect from the full Hampton-Alexander report? Some clues can be gleaned from the opening speech due to be given by Melanie Richards, deputy chair of the accounting firm KPMG, which sponsored the report and crunched the numbers on it. A copy of her speech has been seen by the Observer. “In society at large there is not equality of opportunity,” Richards will say. “And in turn, our businesses are (often unintentionally) not as meritocratic as we would like to think. “The issue of female representation at board and senior levels has in the past been overlooked by business leaders, perhaps because the problem seemed insurmountable. It has been a fight to change this perception, but over the past few years there has been a very noticeable shift. Change is happening. Together, we have created a zeitgeist.” In short, progress is being made but there’s a lot further to go. Expect harsh light to be shone on boardrooms that have made little or no effort to increase female representation and thus step blinking into the 21st century.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A government review into the shortage of female executives – due to make its final report this week – has exposed amazingly backward attitudes", 
      "byline": "Rob Davies", 
      "publication": "The Observer", 
      "headline": "Boardroom boys still full of excuses for lack of equality", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9qv24", 
      "main": "<figure class=\"element element-image\" data-media-id=\"06024a63753ae52920668fc8c2c726ad58de25bb\"> <img src=\"https://media.guim.co.uk/06024a63753ae52920668fc8c2c726ad58de25bb/0_149_2060_1235/1000.jpg\" alt=\"Dame Helen Alexander\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dame Helen Alexander, who died last year, oversaw the review of women in UK boardrooms along with Sir Philip Hampton.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sunday is the day that, by rights, no one could really complain if women in the UK simply downed tools and put their feet up for the rest of the year. Equal Pay Day, which fell on Saturday, reflects the disparity between the wage deals enjoyed by men and women.</p> <p>The <a href=\"https://www.theguardian.com/world/gender-pay-gap\" title=\"\">gender pay gap</a> may be at its lowest ever, but men still get paid 8.6% more on average than their female counterparts. Given that we are now 91.4% of the way through the year, why should women lift a finger again until 1 January? It’s fitting that Equal Pay Day should fall shortly before the final report of the government’s Hampton-Alexander review is released on Tuesday.</p> <p>Under the watchful eyes of the former RBS chairman Sir Philip Hampton and the businesswoman Dame Helen Alexander – <a href=\"https://www.theguardian.com/business/2017/aug/10/dame-helen-alexander-obituary\" title=\"\">who sadly died last year</a> – the review has been examining why there is such a <a href=\"https://www.theguardian.com/business/2018/apr/17/top-uk-companies-women-boardroom-persimmon-bp-tui\" title=\"\">shortage of women in British boardrooms</a>. There have been some intriguing findings since the review began its work in 2016, not least the <a href=\"https://www.theguardian.com/business/2018/may/31/pitiful-views-on-women-in-boardrooms-permeate-ftse-firms\" title=\"\">extraordinary excuses</a> offered by some pinstripe-clad executives.</p> <p>“There aren’t that many women with the right credentials and depth of experience to sit on the board – the issues covered are extremely complex,” one luminary of the business world told the review’s researchers. “I don’t think women fit comfortably into the board environment,” said another, apparently unaware that this might be a more telling criticism of the board environment than of any women seeking entry to it.</p> <p>A third claimed that all the good women had been “snapped up”, eliciting a beautifully sardonic response from the media guru Stevie Spring. “We’ve got true equality when mediocre women get snapped up like mediocre men do,” she said.</p> <p>The Hampton-Alexander review set businesses a target of having a third of boardroom position occupied by women by 2020. Figures released in June showed that FTSE 100 firms were on track to meet this goal, having reached 29% female representation. The broader <a href=\"https://www.theguardian.com/business/2018/jun/27/ftse-350-firms-falling-short-of-female-board-member-targets\" title=\"\">FTSE 350 was some way behind on 25.5%</a>, meaning it is likely to come up short.</p> <p>Furthermore, the figures disguise the fact that women disproportionately occupy less-powerful, non-executive roles that provide checks and balances on people who wield actual power. In the FTSE 100, only 10% of the highest full-time “executive” roles were held by women, according to the review’s last report in May.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2018/sep/03/women-tiny-minority-financial-services-firm-partners\">Women still hold tiny minority of senior roles in financial services</a> </p> </aside>  <p>Only six out of the top 100 chief executive positions were held by women as of March. That number has since increased to eight, the same as the number of men named David running blue-chip companies. So what to expect from the full Hampton-Alexander report? Some clues can be gleaned from the opening speech due to be given by Melanie Richards, deputy chair of the accounting firm KPMG, which sponsored the report and crunched the numbers on it. A copy of her speech has been seen by the <em>Observer</em>. “In society at large there is not equality of opportunity,” Richards will say. “And in turn, our businesses are (often unintentionally) not as meritocratic as we would like to think.</p> <p>“The issue of female representation at board and senior levels has in the past been overlooked by business leaders, perhaps because the problem seemed insurmountable. It has been a fight to change this perception, but over the past few years there has been a very noticeable shift. Change is happening. Together, we have created a zeitgeist.”</p> <p>In short, progress is being made but there’s a lot further to go. Expect harsh light to be shone on boardrooms that have made little or no effort to increase female representation and thus step blinking into the 21st century.</p>", 
      "newspaperEditionDate": "2018-11-11T00:00:00Z", 
      "charCount": "3588", 
      "firstPublicationDate": "2018-11-11T09:00:09Z", 
      "wordcount": "619", 
      "newspaperPageNumber": "61", 
      "lang": "en", 
      "lastModified": "2018-11-11T09:00:09Z", 
      "thumbnail": "https://media.guim.co.uk/06024a63753ae52920668fc8c2c726ad58de25bb/0_149_2060_1235/500.jpg", 
      "trailText": "A government review into the shortage of female executives – due to make its final report this week – has exposed amazingly backward attitudes", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/11/women-equal-pay-day-publication-government-report-wages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-11T09:00:09Z", 
    "type": "article", 
    "id": "business/2018/nov/11/women-equal-pay-day-publication-government-report-wages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/11/black-friday-smart-shopping-research-prices-social-media-deals", 
    "sectionName": "Business", 
    "webTitle": "When is a deal not a deal? The smart shoppers guide to Black Friday", 
    "fields": {
      "bodyText": "The tills on the high street did not ring as frequently last Christmas, as consumers opted to buy their presents earlier, on Black Friday, the annual US-inspired event where shops slash prices to boost sales. This year it will take place on 23 November and will be followed three days later by Cyber Monday, another import from across the Atlantic aimed at people spending online. So popular have these days become that they encouraged shoppers to increase their spending last year despite a protracted squeeze on household income. It is likely that once again all the big retailers will take part this year in the weekend of discounts, but are the bargains as good as they would like us to believe? And what do consumers need to beware of when buying on the day that has become the start of Christmas shopping? Do I need this? Martin Lewis of MoneySavingExpert has a simple rule when it comes to shopping, which is worth bearing in mind when the Black Friday offers start appearing far in advance of the day itself. Ask yourself whether you need the item you are considering buying and whether you can afford it. Then check to see what the prices are elsewhere. If you do have some money to spare, ask yourself if you will use it and whether the item is worth buying. And again, make sure that you check the prices elsewhere. There is no point in buying something that has an enormously reduced price but will only gather dust on the shelf once it is delivered. How much is the discount? Frequently, a deal is not a deal at all. Last year, consumer group Which? found that many items discounted over the Black Friday weekend could have been bought cheaper or at the same price at other times of the year. More than half of a selection of items surveyed were cheaper before the event and a similar number cost less afterwards. With that in mind, it is best to research the item you want before you buy. Televisions are likely to be one of the most popular items discounted over the weekend, so if you are aiming to buy one, know what you are looking for in advance instead of wasting time on the day checking whether the one on offer is suitable. One useful tool for checking the price history of a product is the CamelCamelCamel website, which allows you to check a product’s price history on Amazon. This way, you can see whether the item has ever sold for less than the Black Friday sale price. There are also numerous price-comparison sites that collate the cost of products across the web, such as Google Shopping, PriceSpy, iDealo and PriceRunner. Am I covered as usual? As always, just because you are buying in a sale does not mean your rights evaporate. The rules are set out in the Consumer Rights Act: in the event that you buy an item that turns out to be faulty, you should first go to the retailer, recommends Which?. In the first 30 days, you can reject something that is faulty and get your money back. After 30 days, retailers can replace or repair the faulty item instead of giving a refund. Returning goods that are not faulty for a refund or an exchange is possible if a retailer has a returns policy, which is usually within 28 days of purchase. Under the Consumer Contracts Regulations, you can cancel an online order up to 14 days from the time the goods are delivered to you. It is also up to the retailer to deliver the goods to you and to rectify the situation if there is a problem. The Consumer Rights Act also extends to digital media such as games, ebooks, films and music. If the content is faulty, you can claim a replacement. Beware of scams In the frenzy of activity and deal announcements during the sale weekend, it is easy to lose track of where the offers are coming from. Beware of deals that pop up on social media or if there are unsolicited calls on and around the sale days. Last year, Action Fraud warned people to avoid clicking on links from text and WhatsApp messages, over concerns that they may have been hijacked by fraudsters sending texts at the same time as retailers. Many shops send texts instead of emails to promote their offers under the belief that people are more likely to open links from a text message than they are via email. Action Fraud said people were mostly defrauded by sales of mobiles phones and footwear. Be wary of “too good to be true” prices, carefully check terms and conditions, and read buyer reviews for sites you have not used before that offer cheap prices. Smart buying tips Savings made on Black Friday and Cyber Monday can be boosted if you shop smart. Cashback systems and websites can give back points and money on purchases. Using a credit card can offer you more protection if something goes awry. Under section 75 of the Consumer Credit Act, purchases of more than £100 and up to £30,000 are protected. This covers undelivered and faulty goods, as well as services such as flights. You only need to put the deposit on your card, not the whole cost, and you can pay it off straightaway, so you do not need to get into debt to get the protection. Putting your purchase details into a retailer’s site in advance means sales can be made quicker, while some retailers will match prices that are being offered by competitors on Black Friday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Research prices in advance on comparison sites and beware deals that come through on social media</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Observer", 
      "headline": "When is a deal not a deal? The smart shoppers guide to Black Friday", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9pqd9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"34dc91ddad946d5bff2f6f426ba3f6f52a6e30b6\"> <img src=\"https://media.guim.co.uk/34dc91ddad946d5bff2f6f426ba3f6f52a6e30b6/0_0_4756_2853/1000.jpg\" alt=\"‘Black Friday’ sales on Oxford Street in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US-inspired Black Friday shopping extravaganza is now a firm fixture in the UK.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The tills on the high street did not ring as frequently last Christmas, as consumers opted to buy their presents earlier, on Black Friday, the annual US-inspired event where shops slash prices to boost sales.</p> <p>This year it will take place on 23 November and will be followed three days later by Cyber Monday, another import from across the Atlantic aimed at people spending online. So popular have these days become that they encouraged shoppers to increase their spending last year despite a protracted <a href=\"https://www.theguardian.com/business/2017/dec/14/black-friday-retail-sales-uk-income-squeeze\" title=\"\">squeeze on household income</a>.</p> <p>It is likely that once again all the big retailers will take part this year in the weekend of discounts, but are the bargains as good as they would like us to believe? And what do consumers need to beware of when buying on the day that has become the start of Christmas shopping?</p> <h2>Do I need this?</h2> <p>Martin Lewis of MoneySavingExpert has a simple rule when it comes to shopping, which is worth bearing in mind when the Black Friday offers start appearing far in advance of the day itself. Ask yourself whether you need the item you are considering buying and whether you can afford it. Then check to see what the prices are elsewhere.</p> <p>If you do have some money to spare, ask yourself if you will use it and whether the item is worth buying. And again, make sure that you check the prices elsewhere. There is no point in buying something that has an enormously reduced price but will only gather dust on the shelf once it is delivered.</p> <h2>How much is the discount?</h2> <p>Frequently, a deal is not a deal at all. Last year, consumer group Which? found that many items discounted over the Black Friday weekend <a href=\"https://www.theguardian.com/business/2017/nov/20/black-friday-deals-not-always-as-good-as-they-look-which-reveals\" title=\"\">could have been bought cheaper</a> or at the same price at other times of the year. More than half of a selection of items surveyed were cheaper before the event and a similar number cost less afterwards.</p> <p>With that in mind, it is best to research the item you want before you buy. Televisions are likely to be one of the most popular items discounted over the weekend, so if you are aiming to buy one, know what you are looking for in advance instead of wasting time on the day checking whether the one on offer is suitable.</p> <p>One useful tool for checking the price history of a product is the <a href=\"https://uk.camelcamelcamel.com/\" title=\"\">CamelCamelCamel </a>website, which allows you to check a product’s price history on Amazon. This way, you can see whether the item has ever sold for less than the Black Friday sale price. There are also numerous price-comparison sites that collate the cost of products across the web, such as Google Shopping, <a href=\"https://pricespy.co.uk/\" title=\"\">PriceSpy</a>, <a href=\"https://www.idealo.co.uk/\" title=\"\">iDealo </a>and <a href=\"https://www.pricerunner.com/\" title=\"\">PriceRunner</a>.</p> <h2>Am I covered as usual?</h2> <p>As always, just because you are buying in a sale does not mean your rights evaporate. The rules are set out in the Consumer Rights Act: in the event that you buy an item that turns out to be faulty, you should first go to the retailer, recommends Which?. In the first 30 days, you can reject something that is faulty and get your money back. After 30 days, retailers can replace or repair the faulty item instead of giving a refund. Returning goods that are not faulty for a refund or an exchange is possible if a retailer has a returns policy, which is usually within 28 days of purchase.</p> <p>Under the Consumer Contracts Regulations, you can cancel an online order up to 14 days from the time the goods are delivered to you. It is also up to the retailer to deliver the goods to you and to rectify the situation if there is a problem. The Consumer Rights Act also extends to digital media such as games, ebooks, films and music. If the content is faulty, you can claim a replacement.</p> <h2>Beware of scams</h2> <p>In the frenzy of activity and deal announcements during the sale weekend, it is easy to lose track of where the offers are coming from. Beware of deals that pop up on social media or if there are unsolicited calls on and around the sale days. Last year, Action Fraud warned people to avoid clicking on links from text and WhatsApp messages, over concerns that they may have been hijacked by fraudsters sending texts at the same time as retailers.</p> <p>Many shops send texts instead of emails to promote their offers under the belief that people are more likely to open links from a text message than they are via email. Action Fraud said people were mostly defrauded by sales of mobiles phones and footwear. Be wary of “too good to be true” prices, carefully check terms and conditions, and read buyer reviews for sites you have not used before that offer cheap prices.</p> <h2>Smart buying tips</h2> <p>Savings made on Black Friday and Cyber Monday can be boosted if you shop smart. Cashback systems and websites can give back points and money on purchases. Using a credit card can offer you more protection if something goes awry.</p> <p>Under section 75 of the Consumer Credit Act, purchases of more than £100 and up to £30,000 are protected. This covers undelivered and faulty goods, as well as services such as flights. You only need to put the deposit on your card, not the whole cost, and you can pay it off straightaway, so you do not need to get into debt to get the protection.</p> <p>Putting your purchase details into a retailer’s site in advance means sales can be made quicker, while some retailers will match prices that are being offered by competitors on Black Friday.</p>", 
      "newspaperEditionDate": "2018-11-11T00:00:00Z", 
      "charCount": "5225", 
      "firstPublicationDate": "2018-11-11T08:00:04Z", 
      "wordcount": "947", 
      "newspaperPageNumber": "66", 
      "lang": "en", 
      "lastModified": "2018-11-20T10:12:33Z", 
      "thumbnail": "https://media.guim.co.uk/34dc91ddad946d5bff2f6f426ba3f6f52a6e30b6/0_0_4756_2853/500.jpg", 
      "trailText": "Research prices in advance on comparison sites and beware deals that come through on social media", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/11/black-friday-smart-shopping-research-prices-social-media-deals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-11T08:00:04Z", 
    "type": "article", 
    "id": "business/2018/nov/11/black-friday-smart-shopping-research-prices-social-media-deals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/11/moorside-atomic-dream-illusion-renewables-are-the-future", 
    "sectionName": "Business", 
    "webTitle": "Moorside’s atomic dream was an illusion. Renewables are the future", 
    "fields": {
      "bodyText": "Toshiba’s decision to pull out of building a nuclear power station in Cumbria last week will cause shockwaves far beyond the north-west of England. The outcome is a disaster for the surrounding area, which is heavily reliant on the nuclear industry for jobs and prosperity. Local politicians admit it is a blow and a disappointment for Cumbrians hoping for roles at the proposed Moorside plant. They say they genuinely believe a new buyer for the site will come forward. But that looks like wishful thinking. To an extent, the demise of Moorside can be attributed to problems with it as a specific project. It has looked doomed since Toshiba’s US nuclear unit, Westinghouse, declared bankruptcy in 2017 and the company ruled out new nuclear investments outside of Japan. Efforts to woo the South Korean energy company Kepco as a buyer then floundered. The executive leading the sale for Toshiba blamed the failure to find a buyer on being “caught between a series of unplanned and uncontrollable events”. But the end of Moorside is also emblematic of the wider challenges that new nuclear faces. It took a decade from Tony Blair signalling the UK’s renewed interest in nuclear power in 2006 for France’s EDF Energy and the British government to sign a generous subsidy deal and green-light Hinkley Point C, the UK’s first new nuclear plant in a generation. In all likelihood, it will not be generating electricity until 2027. Ministers insist new nuclear power stations are still an essential way of hitting the country’s greenhouse gas emission targets and providing energy security as old plants are switched off in the 2020s. Losing Moorside means there are just five other new nuclear projects planned, including Hinkley Point C. Eyes will now turn to Hitachi’s proposed Wylfa Newydd plant on Anglesey. The project is the furthest along the line after Hinkley, but it’s far from a done deal. The new nuclear drive was meant to be solely funded by the private sector, but the government has already made a striking exception in the case of Wylfa. Ministers have promised Hitachi they will use public money to take a £5bn stake in the scheme. Such a dramatic U-turn on policy is explained by the fact that Wylfa is about more than the UK’s desire for new nuclear: it is also about cooperation with Tokyo and bringing forth other investment from Japanese firms, such as carmakers, after Brexit. There is a pattern here. The subsidy deal for Hinkley was declared exceptional because it was the first new nuclear plant and the risk was loaded on to the developer. Now the second one will be exceptional too. What’s to say that the third, fourth and fifth will be any different? The collapse of Moorside should be cause for the government to look again at whether it is backing the right horse by doggedly pursuing new nuclear. Even the government’s own advisers, the National Infrastructure Commission, are urging a rethink. Renewables, they point out, are simply less risky. Ministers will probably invoke the spectre of missed climate-change targets to argue for nuclear. But the statutory advisers on those targets recently said the 2030 goal could be achieved with Hinkley alone. The momentum is with renewables. The technology is becoming cheaper, investors view it as an increasingly safe bet and the need for subsidies is diminishing. Next year we will find out how much cheaper offshore wind, which has already halved in cost, can become in a new round of government auctions. Ditching new nuclear would require a huge increase in the amount of wind and solar power already expected in coming years. It would need dramatic progress on energy storage, smarter grids and even more efficient use of energy. All those things will be difficult. But pursuing an impossible atomic dream, as Moorside demonstrates, looks even harder. Sky’s secret weapon? Sky’s departure from the FTSE 100 last week signalled the end of almost three decades of Murdoch control and set the scene for new owner Comcast to grapple with a big strategic challenge: the rise of streaming services. Comcast’s boss, Brian Roberts, has pledged to avoid meddling with Sky - Comcast may be the biggest cable operator in the US but it has zero European pay-TV experience - but he has admitted one Sky jewel has caught his attention. Now TV, an on-demand streaming service, is Sky’s riposte to Netflix and Roberts believes it could become a global product. Roberts failed with his initial streaming effort, Watchable. Since then he has sat on the sidelines while the likes of Disney and Warner owner AT&amp;T have joined the streaming battle against Netflix and Amazon. The acquisition of Sky will allow him to try again. Now TV has about 1.5 million UK subscribers, which is hardly a threat to Netflix’s almost 10 million, but it is being used as a springboard into Sky-free European markets like Spain. The world might follow. The streaming competition also threatens a cornerstone of Sky’s business: content. Sky’s content deal with Disney, which narrowly failed to buy Sky this year, expires in 2020 and the Hollywood giant has considerable leverage after it acquired Murdoch’s Fox this year. If Disney’s plans for a US streaming service prove wildly successful it may look to pull its content from Sky to bolster international ambitions. However, that would be a very big call given its content is viewed in 23m Sky homes across Europe. At least one thing off the “to-do” list appears to be the three-year cycle of worry that is the Premier League. BT has raised the white flag in the football rights bidding wars and there is no serious competition elsewhere. Streaming however, is a different ball game. Has the penny really dropped for Persimmon? So farewell Jeff Fairburn, probably the most egregiously overpaid boss in modern corporate history. Last December Fairburn, the boss of housebuilder Persimmon was handed a £100m bonus from an atrociously badly designed long-term incentive plan (LTIP) set up in 2012. That LTIP morphed into a winning lottery ticket when George Osborne unveiled his help-to-buy scheme for first-time buyers in 2013, backed by billions of pounds of taxpayers’ cash. It put rocket fuel into new house sales, and housebuilders’ profits. The Persimmon share price had risen fivefold when the LTIP matured last Christmas. Other housebuilders’ shares rose just as much, but they did not have LTIPs modelled on those Las Vegas fruit machines which spew out coins like a golden waterfall. The then chairman of Persimmon and the director who signed off the LTIP tried to persuade Fairburn to take a smaller sum and donate a large portion to charity. He refused. They quit. The ensuing furore persuaded Fairburn to forgo £25m. Too little, too late. He promised to set up a charitable trust. When? How much? He wouldn’t say. Last month, when a BBC reporter asked about the payout, Fairburn stomped off, telling the journalist it was “unfortunate” he had asked that. Last week, at long last, Persimmon realised that Fairburn has done lasting damage to the company’s reputation and he was shown the door. There are lessons from this saga: all incentives should have a maximum payout; LTIPs which generate cash from external factors – like help-to-buy – are a reward for luck, not performance; shareholders should wake up and realise the damage done to business by executive greed (more than half of Persimmon shareholders backed this payout even amid the furore). Persimmon will now be linked with executive excess for years. To escape the Fairburn stain it may have to change its name. But has the penny properly dropped, even now? Because the interim boss, David Jenkinson, got £40m from that LTIP. But for Fairburn it would have been Jenkinson branded one of the UK’s greediest bosses.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The collapse of Toshiba’s project underlines the fact that new nuclear is a more unreliable proposition than wind and solar", 
      "publication": "The Observer", 
      "headline": "Moorside’s atomic dream was an illusion. Renewables are the future", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9qvcg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6fabfb12c4930752641cff06ce257d6dc32312d4\"> <img src=\"https://media.guim.co.uk/6fabfb12c4930752641cff06ce257d6dc32312d4/0_206_3500_2100/1000.jpg\" alt=\"The proposed site of the Moorside nuclear power station in Cumbria.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The proposed site of the Moorside nuclear power station in Cumbria.</span> <span class=\"element-image__credit\">Photograph: NuGeneration Limited/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6fabfb12c4930752641cff06ce257d6dc32312d4/0_206_3500_2100/500.jpg", 
      "body": "<p>Toshiba’s <a href=\"https://www.theguardian.com/environment/2018/nov/08/toshiba-uk-nuclear-power-plant-project-nu-gen-cumbria\" title=\"\">decision to pull out of building a nuclear power station in Cumbria</a> last week will cause shockwaves far beyond the north-west of England.</p> <p>The outcome is a disaster for the surrounding area, which is heavily reliant on the nuclear industry for jobs and prosperity. Local politicians admit it is a blow and a disappointment for Cumbrians hoping for roles at the proposed Moorside plant. They say they genuinely believe a new buyer for the site will come forward. But that looks like wishful thinking.</p> <p>To an extent, the demise of Moorside can be attributed to problems with it as a specific project. It has looked doomed since Toshiba’s US nuclear unit, <a href=\"https://www.theguardian.com/business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk\" title=\"\">Westinghouse, declared bankruptcy in 2017</a> and the company ruled out new nuclear investments outside of Japan. Efforts to woo the South Korean energy company Kepco as a buyer then <a href=\"https://www.theguardian.com/business/2018/jul/29/fate-of-new-moorside-nuclear-power-station-in-cumbria-in-doubt\" title=\"\">floundered</a>. The executive leading the sale for Toshiba blamed the failure to find a buyer on being “caught between a series of unplanned and uncontrollable events”.</p> <p>But the end of Moorside is also emblematic of the wider challenges that new nuclear faces. It took a decade from <a href=\"https://www.theguardian.com/environment/2006/may/17/energy.business\" title=\"\">Tony Blair </a><a href=\"https://www.theguardian.com/environment/2006/may/17/energy.business\" title=\"\">signalling the UK’s renewed interest in nuclear power</a> in 2006 for France’s EDF Energy and the British government to sign <a href=\"https://www.theguardian.com/uk-news/2016/sep/15/hinkley-point-c-nuclear-power-station-gets-go-ahead\" title=\"\">a generous subsidy deal </a><a href=\"https://www.theguardian.com/uk-news/2016/sep/15/hinkley-point-c-nuclear-power-station-gets-go-ahead\" title=\"\">and green-light Hinkley Point C</a>, the UK’s first new nuclear plant in a generation. In all likelihood, it will not be generating electricity until 2027.</p> <p>Ministers insist new nuclear power stations are still an essential way of hitting the country’s greenhouse gas emission targets and providing energy security as old plants are switched off in the 2020s.</p> <p>Losing Moorside means there are just five other new nuclear projects planned, including Hinkley Point C. Eyes will now turn to Hitachi’s proposed Wylfa Newydd plant on Anglesey. The project is the furthest along the line after Hinkley, but it’s far from a done deal.</p> <p>The new nuclear drive was meant to be solely funded by the private sector, but the government has already made a striking exception in the case of Wylfa. <a href=\"https://www.theguardian.com/environment/2018/jun/04/uk-takes-5bn-stake-in-welsh-nuclear-power-station-in-policy-u-turn\" title=\"\">Ministers have promised Hitachi they will use public money to take a £5bn stake</a> in the scheme. Such a dramatic U-turn on policy is explained by the fact that Wylfa is about more than the UK’s desire for new nuclear: it is also about cooperation with Tokyo and bringing forth other investment from Japanese firms, such as carmakers, after Brexit.</p> <p>There is a pattern here. The subsidy deal for Hinkley was declared exceptional because it was the first new nuclear plant and the risk was loaded on to the developer. Now the second one will be exceptional too. What’s to say that the third, fourth and fifth will be any different?</p> <p>The collapse of Moorside should be cause for the government to look again at whether it is backing the right horse by doggedly pursuing new nuclear. Even the government’s own advisers, the National Infrastructure Commission, <a href=\"https://www.theguardian.com/uk-news/2018/jul/10/nuclear-renewables-are-better-bet-ministers-told\" title=\"\">are urging a rethink</a>. Renewables, they point out, are simply less risky.</p> <p>Ministers will probably invoke the spectre of missed climate-change targets to argue for nuclear. But the statutory advisers on those targets <a href=\"https://www.theccc.org.uk/wp-content/uploads/2018/06/CCC-2018-Progress-Report-to-Parliament.pdf\" title=\"\">recently said</a> the 2030 goal could be achieved with Hinkley alone.</p> <p>The momentum is with renewables. The technology is becoming cheaper, investors view it as an increasingly safe bet and <a href=\"https://www.theguardian.com/business/2018/mar/20/uk-subsidy-free-renewable-energy-projects-set-soar-aurora-energy-research-analysts\" title=\"\">the need for subsidies is diminishing</a>. Next year we will find out how much cheaper offshore wind, <a href=\"https://www.theguardian.com/environment/2017/sep/11/huge-boost-renewable-power-offshore-windfarm-costs-fall-record-low\" title=\"\">which has already halved in cost</a>, can become in a new round of government auctions.</p> <p>Ditching new nuclear would require a huge increase in the amount of wind and solar power already expected in coming years. It would need dramatic progress on energy storage, smarter grids and even more efficient use of energy. All those things will be difficult. But pursuing an impossible atomic dream, as Moorside demonstrates, looks even harder.</p> <h2>Sky’s secret weapon?</h2> <p>Sky’s <a href=\"https://www.theguardian.com/media/2018/nov/05/sky-faces-loss-of-disney-content-as-it-leaves-the-ftse-100\">departure from the FTSE 100 last week</a> signalled the end of almost three decades of Murdoch control and set the scene for new owner Comcast to grapple with a big strategic challenge: the rise of streaming services.</p> <p>Comcast’s boss, Brian Roberts, has pledged to avoid meddling with Sky - Comcast may be the biggest cable operator in the US but it has zero European pay-TV experience - but he has admitted one Sky jewel has caught his attention. Now TV, an on-demand streaming service, is Sky’s riposte to Netflix and Roberts believes it could become a global product.</p> <p>Roberts failed with his initial streaming effort, Watchable. Since then he has sat on the sidelines while the likes of Disney and Warner owner AT&amp;T have joined the streaming battle against Netflix and Amazon. The acquisition of Sky will allow him to try again.</p> <p>Now TV has about 1.5 million UK subscribers, which is hardly a threat to Netflix’s almost 10 million, but it is being used as a springboard into Sky-free European markets like Spain. The world might follow.</p> <p>The streaming competition also threatens a cornerstone of Sky’s business: content. Sky’s content deal with Disney, <a href=\"https://www.theguardian.com/business/2018/sep/22/comcast-outbids-rupert-murdochs-fox-to-win-control-of-sky\">which narrowly failed to buy Sky this year</a>, expires in 2020 and the Hollywood giant has considerable leverage after it acquired Murdoch’s Fox this year.</p> <p>If Disney’s plans for a US streaming service prove wildly successful it may look to pull its content from Sky to bolster international ambitions. However, that would be a very big call given its content is viewed in 23m Sky homes across Europe.</p> <p>At least one thing off the “to-do” list appears to be the three-year cycle of worry that is the Premier League. BT has raised the white flag in the football rights bidding wars and there is no serious competition elsewhere. Streaming however, is a different ball game.</p> <h2>Has the penny really dropped for Persimmon?</h2> <p>So farewell Jeff Fairburn, probably the most egregiously overpaid boss in modern corporate history.</p> <p>Last December Fairburn, the boss of housebuilder Persimmon was handed a £100m bonus from an atrociously badly designed long-term incentive plan (LTIP) set up in 2012.</p> <p>That LTIP morphed into a winning lottery ticket when George Osborne unveiled his help-to-buy scheme for first-time buyers in 2013, backed by billions of pounds of taxpayers’ cash. It put rocket fuel into new house sales, and housebuilders’ profits. The Persimmon share price had risen fivefold when the LTIP matured last Christmas. Other housebuilders’ shares rose just as much, but they did not have LTIPs modelled on those Las Vegas fruit machines which spew out coins like a golden waterfall.</p> <p>The then chairman of Persimmon and the director who signed off the LTIP tried to persuade Fairburn to take a smaller sum and donate a large portion to charity. He refused. They quit.</p> <p>The ensuing furore persuaded Fairburn to forgo £25m. Too little, too late. He promised to set up a charitable trust. When? How much? He wouldn’t say.</p> <p>Last month, when a BBC reporter asked about the payout, Fairburn stomped off, telling the journalist it was “unfortunate” he had asked that.</p> <p>Last week, at long last, Persimmon realised that Fairburn has done lasting damage to the company’s reputation and he was shown the door.</p> <p>There are lessons from this saga: all incentives should have a maximum payout; LTIPs which generate cash from external factors – like help-to-buy – are a reward for luck, not performance; shareholders should wake up and realise the damage done to business by executive greed (more than half of Persimmon shareholders backed this payout even amid the furore).</p> <p>Persimmon will now be linked with executive excess for years. To escape the Fairburn stain it may have to change its name. But has the penny properly dropped, even now? Because the interim boss, David Jenkinson, got £40m from that LTIP. But for Fairburn it would have been Jenkinson branded one of the UK’s greediest bosses.</p>", 
      "newspaperEditionDate": "2018-11-11T00:00:00Z", 
      "charCount": "7781", 
      "firstPublicationDate": "2018-11-11T07:00:03Z", 
      "wordcount": "1324", 
      "newspaperPageNumber": "64", 
      "lang": "en", 
      "lastModified": "2018-11-11T09:00:17Z", 
      "trailText": "The collapse of Toshiba’s project underlines the fact that new nuclear is a more unreliable proposition than wind and solar", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-11-14T07:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/11/moorside-atomic-dream-illusion-renewables-are-the-future", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-11T07:00:03Z", 
    "type": "article", 
    "id": "business/2018/nov/11/moorside-atomic-dream-illusion-renewables-are-the-future", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/11/jobs-lost-retailers-high-street-decline", 
    "sectionName": "Business", 
    "webTitle": "85,000 jobs lost from Britain’s high streets as retailers feel the pinch", 
    "fields": {
      "bodyText": "Up to 85,000 retail jobs disappeared from Britain’s high streets in the first nine months of this year after a surge in the number of businesses going bust and closing stores. Nearly 1,000 retail businesses – from big employers such as House of Fraser, Evans Cycles and Poundworld to independent traders – went into administration between January and September, according to new data seen by the Observer, the highest number in five years. A further 26 big companies, including New Look, Carpetright, Mothercare and Homebase, opted to close stores or cut rents using an insolvency procedure known as a Company Voluntary Arrangement – up 73% on the same period last year. The figures raise further fears about the future of Britain’s high streets, where the number of premises lying empty soared by more than 4,400 in the first six months of 2018, according to retail analysis firm Local Data Company. Retailers are under pressure as shoppers buy more goods online, and the cost of running high-street premises is being hit by rises in business rates and the legal minimum wage. The cost of building new warehouse, transport and IT infrastructure to support home deliveries is also biting, just as consumers rein in spending amid uncertainty over Brexit and minimal real wage growth. According to the Office for National Statistics, 80,000 retail jobs were lost in the first half of this year, with losses now believed to be up to 85,000. Rachel Lund head of insights at the British Retail Consortium said: “We are seeing more competition and higher costs on the high street, coupled with a long-term decline in footfall as consumers shop online. This is making conditions tough for retailers, so it is no surprise that job numbers have fallen alongside a rise in CVAs and insolvencies.” The government should take immediate action to halt the rising cost of business rates.” With rates due to rise again in April, she said ministers “should plan for a wholesale reform of our broken business rate system”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>New figures reveal surge in the number of businesses going into administration or closing stores as costs rise and shoppers move online</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Observer", 
      "headline": "85,000 jobs lost from Britain’s high streets as retailers feel the pinch", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9qxa8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"baa6cfd00ebe7fcf1cc017af3864dffdc5c6e064\"> <img src=\"https://media.guim.co.uk/baa6cfd00ebe7fcf1cc017af3864dffdc5c6e064/0_128_5405_3244/1000.jpg\" alt=\"Tough trading conditions have forced thousands of high-street shops to close, such as those in Barrow-in-Furness, Cumbria.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tough trading conditions have forced thousands of high-street shops to close, such as those in Barrow-in-Furness, Cumbria.</span> <span class=\"element-image__credit\">Photograph: Andy Hall for the Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Up to 85,000 retail jobs disappeared from Britain’s high streets in the first nine months of this year after a surge in the number of businesses going bust and closing stores.</p> <p>Nearly 1,000 retail businesses – from big employers such as House of Fraser, Evans Cycles and Poundworld to independent traders – went into administration between January and September, according to new data seen by the <em>Observer</em>, the highest number in five years. A further 26 big companies, including New Look, Carpetright, Mothercare and Homebase, opted to close stores or cut rents using an insolvency procedure known as a Company Voluntary Arrangement – up 73% on the same period last year.</p> <p>The figures raise further fears about the future of Britain’s high streets, where the number of <a href=\"https://www.theguardian.com/business/2018/nov/09/embattled-high-street-retailers-call-for-help-as-closures-soar\" title=\"\">premises lying empty soared</a> by more than 4,400 in the first six months of 2018, according to retail analysis firm Local Data Company.</p> <p>Retailers are under pressure as shoppers buy more goods online, and the cost of running high-street premises is being hit by rises in business rates and the legal minimum wage. The cost of building new warehouse, transport and IT infrastructure to support home deliveries is also biting, just as consumers rein in spending amid uncertainty over Brexit and minimal real wage growth.</p> <p>According to the Office for National Statistics, 80,000 retail jobs were lost in the first half of this year, with losses now believed to be up to 85,000. </p> <p>Rachel Lund head of insights at the British Retail Consortium said: “We are seeing more competition and higher costs on the high street, coupled with a long-term decline in footfall as consumers shop online. This is making conditions tough for retailers, so it is no surprise that job numbers have fallen alongside a rise in CVAs and insolvencies.” The government should take immediate action to halt the rising cost of business rates.”</p> <p>With rates due to rise again in April, she said ministers “should plan for a wholesale reform of our broken business rate system”.</p>", 
      "newspaperEditionDate": "2018-11-11T00:00:00Z", 
      "charCount": "2005", 
      "firstPublicationDate": "2018-11-11T06:00:05Z", 
      "wordcount": "339", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-11-11T10:47:46Z", 
      "thumbnail": "https://media.guim.co.uk/baa6cfd00ebe7fcf1cc017af3864dffdc5c6e064/0_128_5405_3244/500.jpg", 
      "trailText": "New figures reveal surge in the number of businesses going into administration or closing stores as costs rise and shoppers move online", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/11/jobs-lost-retailers-high-street-decline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-11T06:00:05Z", 
    "type": "article", 
    "id": "business/2018/nov/11/jobs-lost-retailers-high-street-decline", 
    "pillarName": "News"
  }
]