[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/28/fca-investigates-allegations-of-insider-trading-at-carillion", 
    "sectionName": "Business", 
    "webTitle": "FCA investigates allegations of insider trading at Carillion", 
    "fields": {
      "bodyText": "The City watchdog has revealed it is investigating allegations of insider trading at the building and services contractor Carillion before its spectacular collapse in January. In a letter to MPs, the Financial Conduct Authority (FCA) chief, Andrew Bailey, said he was looking into allegations that people connected to the company had traded in its shares using inside knowledge before Carillion’s huge profit warning on 10 July 2017. The shock warning started the chain of events that led to the collapse of the business. It included an £845m writedown on three huge public-private partnership projects – the Royal Liverpool and Midland Metropolitan hospital construction contracts and the Aberdeen bypass. The chief executive Richard Howson departed, the company admitted it had huge and rising debts and the share price plunged 40% in a day. It is understood the FCA has yet to agree whether the allegations could form the basis of a formal investigation but Bailey said he had made “good progress” after a series of interviews and meetings “with senior Carillion staff, key advisers and shareholders”. The letter adds a further twist to one of the biggest corporate crashes in British history. It has triggered an investigation by two parliamentary select committees, an FCA inquiry and an accounting industry examination of the company’s auditor KPMG. Carillion eventually went bust at the start of this year with debts of £900m, despite government contracts to build and operate hospitals and schools, and a construction business involved in a series of infrastructure projects. Hundreds of staff lost their jobs and thousands of subcontractors were left without work. A huge deficit in the firm’s occupational pension fund meant it needed to be rescued by the industry-backed lifeboat scheme, the Pension Protection Fund. Ministers have come under fire for maintaining a close relationship with the firm and inviting it to bid for government contracts even though it was close to bankruptcy. A damning 100-page report into the company’s collapse compiled by two select committees, published last month, said Carillion collapsed as a result of “recklessness, hubris and greed” among directors who put their own financial rewards ahead of all other concerns. The FCA announced in January it would look into concerns that Carillion had manipulated financial statements in the years before it collapsed but refused to give any details. In response to calls for an update from MPs on the work and pensions and business joint select committee examining Carillion, Bailey said the main focus of the investigation was into announcements made in July last year and whether they were deliberately delayed. Bailey said: “Our investigation is into the the timeliness and content of the firm’s announcements. Our primary focus is to determine whether the matters announced in Carillion’s trading update on 10 July 2017 were identified and announced at the appropriate time. “We are also considering whether earlier anouncements made by Carillion were false or misleading as a result,” he added. “We are aware of allegations of insider trading in Carillion’s shares prior to its trading update on 10 July and are looking into them.” Bailey refused to tell MPs how long the investigation would take, saying only that it would be completed as soon as possible. However, the FCA has a strong track record of investigating insider trading and pursuing cases to trial.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>City watchdog’s chief makes revelation about collapsed company in letter to MPs</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "FCA investigates allegations of insider trading at Carillion", 
      "shortUrl": "https://gu.com/p/8q325", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d3362b29185b32e175189a96ca69acffe9be9f4b\"> <img src=\"https://media.guim.co.uk/d3362b29185b32e175189a96ca69acffe9be9f4b/41_224_3409_2046/1000.jpg\" alt=\"Carillion logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It is understood the FCA has yet to agree whether the allegations about Carillion could form the basis of a formal investigation.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The City watchdog has revealed it is investigating allegations of insider trading at the building and services contractor Carillion <a href=\"https://www.theguardian.com/business/2018/jan/13/carillion-in-crisis-outsourcing-operation-debts-rescue-talks\">before its spectacular collapse</a> in January.</p> <p>In a letter to MPs, the Financial Conduct Authority (FCA) chief, Andrew Bailey, said he was looking into allegations that people connected to the company had traded in its shares using inside knowledge before Carillion’s huge profit warning on 10 July 2017.</p> <p>The shock warning started the chain of events that led to the collapse of the business. It included an £845m writedown on three huge public-private partnership projects – the Royal Liverpool and Midland Metropolitan hospital construction contracts and the Aberdeen bypass. The chief executive Richard Howson departed, the company admitted it had huge and rising debts and the share price plunged 40% in a day.</p> <p>It is understood the FCA has yet to agree whether the allegations could form the basis of a formal investigation but Bailey said he had made “good progress” after a series of interviews and meetings “with senior <a href=\"https://www.theguardian.com/business/carillion\">Carillion</a> staff, key advisers and shareholders”.</p> <p>The letter adds a further twist to one of the biggest corporate crashes in British history. It has triggered an investigation by two parliamentary select committees, <a href=\"https://www.theguardian.com/business/2018/jan/03/hs2-contractor-carillion-investigated-by-fca\">an FCA inquiry</a> and an accounting industry examination of the company’s auditor KPMG.</p> <p>Carillion eventually <a href=\"https://www.theguardian.com/business/2018/jan/15/carillion-fallout-deepens-as-workers-face-pay-being-stopped-in-48-hours\">went bust</a> at the start of this year with debts of £900m, despite government contracts to build and operate hospitals and schools, and a construction business involved in a series of infrastructure projects.<br></p> <p>Hundreds of staff lost their jobs and thousands of subcontractors were left without work. A huge deficit in the firm’s occupational pension fund meant it needed to be rescued by the industry-backed lifeboat scheme, the Pension Protection Fund.</p> <p>Ministers have <a href=\"https://www.theguardian.com/business/2018/jan/13/government-challenged-over-decision-to-give-more-work-to-carillion\">come under fire</a> for maintaining a close relationship with the firm and inviting it to bid for government contracts even though it was close to bankruptcy.</p> <p>A damning 100-page report into the company’s collapse compiled by two select committees, published last month, said Carillion collapsed as a result of “recklessness, hubris and greed” among directors who put their own financial rewards ahead of all other concerns.</p> <p>The FCA announced in January it would look into concerns that Carillion had manipulated financial statements in the years before it collapsed but refused to give any details. </p> <p>In response to calls for an update from MPs on the work and pensions and business joint select committee examining Carillion, Bailey said the main focus of the investigation was into announcements made in July last year and whether they were deliberately delayed.</p> <p>Bailey said: “Our investigation is into the the timeliness and content of the firm’s announcements. Our primary focus is to determine whether the matters announced in Carillion’s trading update on 10 July 2017 were identified and announced at the appropriate time. <br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“We are also considering whether earlier anouncements made by Carillion were false or misleading as a result,” he added.</p> <p>“We are aware of allegations of insider trading in Carillion’s shares prior to its trading update on 10 July and are looking into them.”</p> <p>Bailey refused to tell MPs how long the investigation would take, saying only that it would be completed as soon as possible.</p> <p>However, the FCA has a strong track record of investigating insider trading and pursuing cases to trial.</p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "3455", 
      "wordcount": "555", 
      "firstPublicationDate": "2018-06-27T23:01:51Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-06-27T23:10:02Z", 
      "thumbnail": "https://media.guim.co.uk/d3362b29185b32e175189a96ca69acffe9be9f4b/41_224_3409_2046/500.jpg", 
      "trailText": "City watchdog’s chief makes revelation about collapsed company in letter to MPs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/28/fca-investigates-allegations-of-insider-trading-at-carillion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T23:01:51Z", 
    "type": "article", 
    "id": "business/2018/jun/28/fca-investigates-allegations-of-insider-trading-at-carillion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/jun/27/is-the-eu-trying-to-undermine-the-city-over-brexit", 
    "sectionName": "Business", 
    "webTitle": "Is the EU trying to undermine the City over Brexit? | Nils Pratley", 
    "fields": {
      "bodyText": "The Bank of England has provided a useful reminder that failure to make proper preparations for Brexit is not only a British curse. Threadneedle Street’s language was polite but do not doubt UK regulators’ deep frustration that the EU hasn’t taken seemingly simple steps to ensure that trillions of pounds worth of insurance and derivatives contracts don’t explode on day one. The Bank did its part six months ago when it set out plans, now formalised by the Treasury, to allow European banks and insurers to maintain their UK operations under current rules after Brexit. It was a commonsense safeguard against a “hard” or disorderly Brexit and the Bank was within its rights to expect its move to be copied. Guaranteeing financial stability across Europe should not be contentious territory. At a simple level, the Bank’s “temporary permissions regime” will protect the rights of UK consumers with home and car insurance policies underwritten by EU-based companies such as Allianz and Axa. Equally, it should be sensible for EU regulators to ensure EU citizens and businesses can continue after next March to claim on policies backed by UK insurers. But no. “As yet the EU has not indicated a solution analogous to a temporary permissions regime,” the Bank’s financial stability report read on Wednesday. Insurance is actually the smaller part of the problem. Derivative contracts between banks – interest rate swaps and so on – are far more important since they oil modern financial markets. They are also hard to move to a new jurisdiction in a hurry, which is what would have to happen without a cooperative Brexit deal. The baffling part, viewed from London, is that the EU appears reluctant to act in its own interests. The Bank’s report offered a traffic light scorecard of risks in seven categories of cross-border contracts. The risks to the EU were shown as “high” in three areas but the UK received a red for danger in only one. Is the EU trying to undermine the City? Is it carrying the “nothing is agreed until everything is agreed” logic to extremes? Or does the European Banking Authority truly believe that it’s up to banks and insurers to prepare themselves for all outcomes, a position the Bank regards as wrongheaded and impractical? Whatever the explanation, this quarrel is becoming increasingly bitter. It is alarming because the principals are like-minded technocrats who serve together on international financial committees. This stuff was supposed to be relatively easy to sort out. John Lewis overhaul felt unpanicked If John Lewis were a quoted company, it would have a day of high drama. Profits will fall “substantially” this year in a retail market in the midst of “profound change”. The balance sheet must be improved by £500m over three years. And the department stores will aim to boost their own-brand sales from 30% to 50%, a goal that is not without risk. Yet the overhaul felt unpanicked. A strategy of “differentiation not scale” sounds very sensible for an employee-owned group that can afford to make long-term investments and already has a decent online operation. The annual investment bill will be maintained at £400m-£500m, even though no new stores will be opened. Instead, more cash can be spent on technology, faster delivery systems and the existing estate. As for the £500m injection to the balance sheet, it should be possible to find a fair chunk from turning surplus store space into gyms, flats and so on. Waitrose still has to prove it can prosper in a harsher food retailing climate but, after the chain’s one-third fall in profits last year, growth is expected this time. The decline will all come in the department stores but they are world away from House of Fraser-style calamities. It’s not a crisis. Heathrow’s owners should cough up If you are planning a large extension and you are already mortgaged to the eyeballs, it’s a good idea to save more of your income for when it’s needed. Heathrow is taking the opposite approach. Another £455m dividend to shareholders was quietly announced on Wednesday, on top of the £3.1bn dispatched in the past four years. They are figures to remember when the debt-fuelled owner of the airport pitches its financing proposal for the third runway. If current form is a guide, Heathrow would like to borrow heavily. Everybody else, especially passengers fearful of steeper landing charges, would prefer to see lots of pure equity so the owner can demonstrably shoulder the construction risks. Heathrow’s owners can afford to cough up – and should.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Or does EBA truly believe it’s up to banks and insurers to prepare themselves for all outcomes?</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Is the EU trying to undermine the City over Brexit?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8q3gg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e48b2984fd0ab82056cfada0c1eabcfd5ecc3965\"> <img src=\"https://media.guim.co.uk/e48b2984fd0ab82056cfada0c1eabcfd5ecc3965/300_104_3226_1936/1000.jpg\" alt=\"London's financial district\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The baffling part, viewed from London, is that the EU appears reluctant to act in its own interests. </span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e48b2984fd0ab82056cfada0c1eabcfd5ecc3965/300_104_3226_1936/500.jpg", 
      "body": "<p>The Bank of England has provided a useful reminder that failure to make proper preparations for Brexit is not only a British curse. Threadneedle Street’s language was polite but do not doubt UK regulators’ deep frustration that the EU hasn’t taken seemingly simple steps to ensure that trillions of pounds worth of insurance and derivatives contracts don’t explode on day one.</p> <p>The Bank did its part six months ago when it set out plans, now formalised by the Treasury, to allow European banks and insurers to maintain their UK operations under current rules after Brexit. It was a commonsense safeguard against a “hard” or disorderly Brexit and the Bank was within its rights to expect its move to be copied. Guaranteeing financial stability across Europe should not be contentious territory.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jun/27/brexit-bank-contracts-worth-trillions-at-risk-says-finance-watchdog\">Brexit: bank contracts worth trillions at risk, says finance watchdog</a> </p> </aside>  <p>At a simple level, the Bank’s “temporary permissions regime” will protect the rights of UK consumers with home and car insurance policies underwritten by EU-based companies such as Allianz and Axa. Equally, it should be sensible for EU regulators to ensure EU citizens and businesses can continue after next March to claim on policies backed by UK insurers.</p> <p>But no. “As yet the EU has not indicated a solution analogous to a temporary permissions regime,” the Bank’s financial stability report <a href=\"https://www.theguardian.com/politics/2018/jun/27/brexit-bank-contracts-worth-trillions-at-risk-says-finance-watchdog\">read on Wednesday</a>.</p> <p>Insurance is actually the smaller part of the problem. Derivative contracts between banks – interest rate swaps and so on – are far more important since they oil modern financial markets. They are also hard to move to a new jurisdiction in a hurry, which is what would have to happen without a cooperative Brexit deal.</p> <p>The baffling part, viewed from London, is that the EU appears reluctant to act in its own interests. The Bank’s report offered a traffic light scorecard of risks in seven categories of cross-border contracts. The risks to the EU were shown as “high” in three areas but the UK received a red for danger in only one.</p> <p>Is the EU trying to undermine the City? Is it carrying the “nothing is agreed until everything is agreed” logic to extremes? Or does the European Banking Authority truly believe that it’s up to banks and insurers to prepare themselves for all outcomes, a position the Bank regards as wrongheaded and impractical?</p> <p>Whatever the explanation, this quarrel is becoming increasingly bitter. It is alarming because the principals are like-minded technocrats who serve together on international financial committees. This stuff was supposed to be relatively easy to sort out.</p> <h2>John Lewis overhaul felt unpanicked</h2> <p>If John Lewis were a quoted company, it would have a day of high drama. Profits will <a href=\"https://www.theguardian.com/business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits\">fall “substantially” this year</a> in a retail market in the midst of “profound change”. The balance sheet must be improved by £500m over three years. And the department stores will aim to boost their own-brand sales from 30% to 50%, a goal that is not without risk.</p> <p>Yet the overhaul felt unpanicked. A strategy of “differentiation not scale” sounds very sensible for an employee-owned group that can afford to make long-term investments and already has a decent online operation.</p> <p>The annual investment bill will be maintained at £400m-£500m, even though no new stores will be opened. Instead, more cash can be spent on technology, faster delivery systems and the existing estate. As for the £500m injection to the balance sheet, it should be possible to find a fair chunk from turning surplus store space into gyms, flats and so on.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Waitrose still has to prove it can prosper in a harsher food retailing climate but, after the chain’s one-third fall in profits last year, growth is expected this time. The decline will all come in the <a href=\"https://www.theguardian.com/business/2018/jun/22/the-death-of-the-department-store-a-place-out-of-time\">department stores</a> but they are world away from House of Fraser-style calamities. It’s not a crisis.</p> <h2>Heathrow’s owners should cough up</h2> <p>If you are planning a large extension and you are already mortgaged to the eyeballs, it’s a good idea to save more of your income for when it’s needed. Heathrow is taking the opposite approach. Another £455m dividend to shareholders was quietly announced on Wednesday, on top of the £3.1bn dispatched in the past four years.</p> <p>They are figures to remember when the debt-fuelled owner of the airport pitches its financing proposal for <a href=\"https://www.theguardian.com/environment/2018/jun/25/boris-johnson-criticised-over-decision-to-miss-crunch-heathrow-expansion-vote\">the third runway</a>. If current form is a guide, Heathrow would like to borrow heavily. Everybody else, especially passengers fearful of steeper landing charges, would prefer to see lots of pure equity so the owner can demonstrably shoulder the construction risks. Heathrow’s owners can afford to cough up – and should.</p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "4543", 
      "firstPublicationDate": "2018-06-27T18:33:16Z", 
      "wordcount": "769", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-06-27T19:35:01Z", 
      "trailText": "Or does EBA truly believe it’s up to banks and insurers to prepare themselves for all outcomes?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-30T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/jun/27/is-the-eu-trying-to-undermine-the-city-over-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T18:33:16Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/jun/27/is-the-eu-trying-to-undermine-the-city-over-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/thames-water-drains-chiefs-bonus-over-missed-leak-targets", 
    "sectionName": "Business", 
    "webTitle": "Thames Water drains chief's bonus over missed leak targets", 
    "fields": {
      "bodyText": "Thames Water will not pay its chief executive a bonus for the next two years and after that will link it to leak and pollution targets being met. Britain’s biggest water company was recently fined £55m by the watchdog Ofwat and ordered to pay £65m to customers for failing to adequately tackle leaks in 2017. It has warned it will miss its leak targets again this year. Even so, the company paid its chief executive, Steve Robertson, a £50,000 bonus last year. But it is thought that, following criticism, the firm has decided not to pay its boss a bonus for the next two years. Robertson, who has been running Thames since September 2016, will have his 2020 bonus linked to the company achieving its leak targets, rather than financial performance. He is expected to be in line for performance pay of up to £3.75m in 2020 but only if Thames hits 100% of its targets, which will not be easy. Robertson has apologised to customers and vowed to put things right. He said the firm was fixing about 1,000 leaks a week and that senior managers would only be rewarded for reducing leaks when targets were hit. Thames is expected to announce its new bonus structure when it publishes its annual report and results on Thursday. It declined to comment on the move, which was first reported by the Evening Standard. Ofwat will hope that other water companies will also link their bonus plans to performance on leaks and customer service. One of the highest-paid water bosses is Liv Garfield of Severn Trent, who got a bonus of £501,000 last year, and only part of it was linked to customer goals. She also received £706,000 from an LTIP plan, which relates to financial targets, out of an overall £2.1m pay package – down from £2.4m the previous year. The GMB union has attacked the water bosses for banking £58m in pay and benefits over the last five years while customers have faced above-inflation rises in their water bills. Ofwat has set all water companies a target of bringing down leakage by at least another 15% up to 2025 and expects further reductions thereafter. Thames wants to reduce leaks by 50% over the longer term, compared with 2016-17 levels. The company also received a record environmental fine of £20.3m last year after huge leaks of untreated sewage into the Thames and its tributaries.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Steve Robertson’s bonus stopped for two years after firm hit with £55m Ofwat fine</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Thames Water drains chief's bonus over missed leak targets", 
      "shortUrl": "https://gu.com/p/8q3ax", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b383f3f070d7f91d1b3b902361de0c959b923eed\"> <img src=\"https://media.guim.co.uk/b383f3f070d7f91d1b3b902361de0c959b923eed/605_0_1598_959/1000.jpg\" alt=\"Thames Water chief executive, Steve Robertson\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thames Water chief executive, Steve Robertson.</span> <span class=\"element-image__credit\">Photograph: David Wilcock/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Thames Water will not pay its chief executive a bonus for the next two years and after that will link it to leak and pollution targets being met.</p> <p>Britain’s biggest water company was recently <a href=\"https://www.theguardian.com/business/2018/jun/07/thames-water-to-pay-65m-back-to-customers-as-part-of-penalty-package\">fined £55m by the watchdog Ofwat</a> and ordered to pay £65m to customers for failing to adequately tackle leaks in 2017. It has warned it will miss its leak targets again this year. </p> <p>Even so, the company paid its chief executive, Steve Robertson, a £50,000 bonus last year. But it is thought that, following criticism, the firm has decided not to pay its boss a bonus for the next two years. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/mar/22/thames-water-hit-with-record-fine-for-huge-sewage-leaks\">Thames Water hit with record £20m fine for huge sewage leaks</a> </p> </aside>  <p>Robertson, who has been running Thames since September 2016, will have his 2020 bonus linked to the company achieving its leak targets, rather than financial performance. </p> <p>He is expected to be in line for performance pay of up to £3.75m in 2020 but only if Thames hits 100% of its targets, which will not be easy.</p> <p>Robertson has apologised to customers and vowed to put things right. He said the firm was fixing about 1,000 leaks a week and that senior managers would only be rewarded for reducing leaks when targets were hit.</p> <p>Thames is expected to announce its new bonus structure when it publishes its annual report and results on Thursday. It declined to comment on the move, which was first <a href=\"https://www.standard.co.uk/business/thames-water-boss-left-without-bonus-until-2020-if-leaks-fixed-a3873361.html?CMP=ILC-refresh\">reported</a> by the Evening Standard.</p> <p>Ofwat will hope that other water companies will also link their bonus plans to performance on leaks and customer service. </p> <p>One of the highest-paid water bosses is Liv Garfield of Severn Trent, who <a href=\"https://www.severntrent.com/content/dam/stw-plc/investors/3.%20Severn_Trent_AR18_Governance.pdf\">got a bonus of £501,000</a> last year, and only part of it was linked to customer goals. </p> <p>She also received £706,000 from an LTIP plan, which relates to financial targets, out of an overall £2.1m pay package – down from £2.4m the previous year.</p> <p>The GMB union has attacked the water bosses for <a href=\"https://www.theguardian.com/business/2018/jun/05/water-companies-pay-national-scandal-gmb-union-says\">banking £58m in pay and benefits</a> over the last five years while customers have faced above-inflation rises in their water bills.</p> <p>Ofwat has set all water companies a target of bringing down leakage by at least another 15% up to 2025 and expects further reductions thereafter. Thames wants to reduce leaks by 50% over the longer term, compared with 2016-17 levels.</p> <p>The company also received <a href=\"https://www.theguardian.com/environment/2017/mar/22/thames-water-hit-with-record-fine-for-huge-sewage-leaks\">a record environmental fine of £20.3m</a> last year after huge leaks of untreated sewage into the Thames and its tributaries.</p>", 
      "charCount": "2300", 
      "wordcount": "411", 
      "firstPublicationDate": "2018-06-27T18:29:12Z", 
      "lang": "en", 
      "lastModified": "2018-06-28T06:19:03Z", 
      "thumbnail": "https://media.guim.co.uk/b383f3f070d7f91d1b3b902361de0c959b923eed/605_0_1598_959/500.jpg", 
      "trailText": "Steve Robertson’s bonus stopped for two years after firm hit with £55m Ofwat fine", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/thames-water-drains-chiefs-bonus-over-missed-leak-targets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T18:29:12Z", 
    "type": "article", 
    "id": "business/2018/jun/27/thames-water-drains-chiefs-bonus-over-missed-leak-targets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/mark-carney-defends-staggering-bank-england-expenses-bill", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney defends 'staggering' Bank of England expenses bill", 
    "fields": {
      "bodyText": "The Bank of England governor has defended his advisers’ “staggering” expenses claims as he revealed that his own bill exceeded £300,000 over the past two years. Mark Carney said scrutiny of Threadneedle Street’s running costs was justified after MPs criticised travel expenses amassed by two officials of almost £400,000, huge subsidies for the Bank’s staff at its south London sports club and a Christmas party costing £100,000. Carney said the Bank was “steward of these public funds” and that meant MPs on the Treasury select committee were right to question figures in the accounts of its financial policy committee, which he chairs. But he said: “It’s important to have the context in which the Bank operates – this is the world’s leading international financial centre and the most complex in the world.” He said the Bank was at the “top table” of key global meetings and added: “We can’t have all of them meet in London. “We’re in a position where members of the Bank of England chair these meetings – we lead these discussions.” Simon Clarke, a Conservative MP who sits on the parliamentary committee, said the figures were “staggering” and had disturbing echoes of the MPs’ expenses scandal. Two members of the Bank’s financial policy committee based in the US – Donald Kohn and Anil Kashyap – ran up travel expenses between them of £390,000 over two years, mainly on business class transatlantic flights and taxi fares. Clarke said an £11,084.89 flight for Kashyap from Chicago to London would leave his constituents “gobsmacked”. Kohn spent £8,000 on a flight from Washington DC to London and £469 on taxis as part of expenses for a single meeting. Bank officials said Kashyap’s claim was mistakenly accounted for as one return journey when there were two and Kohn’s taxi fares related to several days of meetings. Carney, who said he had spent the weekend at a meeting in Basel, Switzerland, confirmed his own travel expenses totalled £312,000 over the past two years, but said this covered 52 trips and was reduced to £136,000 by reimbursements from international organisations he chairs. “It’s a consequence of having to go to various meetings,” he said, adding that many were subsidised by the organisations holding the meetings and where he was also an official.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Governor says context is important and his own two-year bill exceeded £300,000</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Mark Carney defends 'staggering' Bank of England expenses bill", 
      "shortUrl": "https://gu.com/p/8q3vc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6e4d69e7816323349a1e9851a10aa0fb7f0c91bb\"> <img src=\"https://media.guim.co.uk/6e4d69e7816323349a1e9851a10aa0fb7f0c91bb/0_45_4518_2711/1000.jpg\" alt=\"Mark Carney,  the Bank of England governor\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney: ‘We can’t have all of the meetings in London.’</span> <span class=\"element-image__credit\">Photograph: Will Oliver/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Bank of England governor has defended his advisers’ “staggering” expenses claims as he revealed that his own bill exceeded £300,000 over the past two years.</p> <p>Mark Carney said scrutiny of Threadneedle Street’s running costs was justified after <a href=\"https://www.theguardian.com/business/2018/jun/26/mps-question-bank-england-travel-bill-expenses-fpc\">MPs criticised travel expenses amassed by two officials</a> of almost £400,000, huge subsidies for the Bank’s staff at its south London sports club and a Christmas party costing £100,000.</p> <p>Carney said the Bank was “steward of these public funds” and that meant MPs on the Treasury select committee were right to question figures in the accounts of its financial policy committee, which he chairs.</p> <p>But he said: “It’s important to have the context in which the Bank operates – this is the world’s leading international financial centre and the most complex in the world.”</p> <p>He said the Bank was at the “top table” of key global meetings and added: “We can’t have all of them meet in London.</p> <p>“We’re in a position where members of the Bank of England chair these meetings – we lead these discussions.”</p> <p>Simon Clarke, a Conservative MP who sits on the parliamentary committee, said the figures were “staggering” and had disturbing echoes of the <a href=\"https://www.theguardian.com/politics/2016/may/17/mps-expenses-martin-williams-parliament-ltd\">MPs’ expenses scandal</a>. </p> <p>Two members of the Bank’s financial policy committee based in the US – Donald Kohn and Anil Kashyap – ran up travel expenses between them of £390,000 over two years, mainly on business class transatlantic flights and taxi fares.</p> <p>Clarke said an £11,084.89 flight for Kashyap from Chicago to London would leave his constituents “gobsmacked”. </p> <p>Kohn spent £8,000 on a flight from Washington DC to London and £469 on taxis as part of expenses for a single meeting. <br></p> <p>Bank officials said Kashyap’s claim was mistakenly accounted for as one return journey when there were two and Kohn’s taxi fares related to several days of meetings.</p> <p>Carney, who said he had spent the weekend at a meeting in Basel, Switzerland, confirmed his own travel expenses totalled £312,000 over the past two years, but said this covered 52 trips and was reduced to £136,000 by reimbursements from international organisations he chairs.</p> <p>“It’s a consequence of having to go to various meetings,” he said, adding that many were subsidised by the organisations holding the meetings and where he was also an official.</p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "2278", 
      "wordcount": "394", 
      "firstPublicationDate": "2018-06-27T18:07:09Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-06-27T23:10:02Z", 
      "thumbnail": "https://media.guim.co.uk/6e4d69e7816323349a1e9851a10aa0fb7f0c91bb/0_45_4518_2711/500.jpg", 
      "trailText": "Governor says context is important and his own two-year bill exceeded £300,000", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/mark-carney-defends-staggering-bank-england-expenses-bill", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T18:07:09Z", 
    "type": "article", 
    "id": "business/2018/jun/27/mark-carney-defends-staggering-bank-england-expenses-bill", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/jun/28/its-still-public-infrastructure-projects-keeping-the-economy-afloat", 
    "sectionName": "Business", 
    "webTitle": "It's still public infrastructure projects keeping the economy afloat | Greg Jericho", 
    "fields": {
      "bodyText": "The end of the mining investment boom and the vast challenges that it brought to the economy looks finally to be over. The latest engineering construction data shows that the bottom has been reached, but infrastructure spending remains well below peak levels. Fortunately the level of public infrastructure spending has been rising very strongly – not only improving the productive capacity of the economy but ensuring the economy and the jobs that flow from such investment continue to grow. In the September quarter of 2012, the volume of engineering construction work done reached a record level of $36.5bn. And then it fell off a cliff. Within four years the value had almost halved as mining companies ended their construction of mines and shifted to the production and export phase. The winding down of this investment was a serious drag on the economy, but it now appears to be over. For over a year now engineering construction has been rising, and while public infrastructure spending has been a big reason, the good news is that spending by the private sector is also improving: But even with this growth it is quite astonishing to see how much engineering construction has fallen. Over the past 12 months there was $53bn less engineering construction work done than occurred during the peak 12 months period to March 2013: The great change that has occurred over the past five years however is highlighted when you note that the drop in engineering construction in the mining states of Western Australia, Queensland and the Northern Territory has been so great that for the first time since 2005 the value of construction in the non-mining states is larger: Rather than be led by the mining states, the big driver of infrastructure is now coming from New South Wales and Victoria. Over the past year engineering construction spending in New South Wales rose by 25% and in Victoria a rather stunning 38%. All states except Tasmania saw an increase in such construction and although Western Australia’s increase was just 1.5% it was at least the first annual increase in that state since the end of 2015: But it is in the non-mining states that we see the importance of public infrastructure projects. In the past 12 months the value of public-sector infrastructure work on roads and rail has been nearing levels seen during the GFC, and the addition of work done for the NBN has also seen a sizeable increase in engineering work for the public sector: When we look ahead we also see that this is set to continue as a massive pipeline of public infrastructure work comes on line. The level of public sector infrastructure work to be done over the next few years well surpasses that of the GFC stimulus spending: In the March quarter there was also a very big jump in the level of work commenced – the $14.2bn worth of public sector infrastructure spending which began in that quarter was more than double the amount in December. But this is basically a quirk of how the statistics are done. When, for example, a $5bn project begins work, that entire amount is allocated into the quarter in which it “commenced”. In reality, the work is spread out over the length of the production, and is why it is better to look at the level of work done rather than “commenced”. As it is, the big reason for the jump was the commencement of the Westgate tunnel project in Victoria – which caused a huge spike in the value of work commenced: And yet even ignoring this abnormal spike, the data shows how dominant are public sector infrastructure projects in Victoria and New South Wales, with the level of public sector infrastructure well exceeding that of private sector projects over the past 12 months: And when we look ahead at the work to be done, we see a large pipeline of public sector infrastructure projects to come on line – with the value of work to be done easily surpassing that of the private sector: As I noted recently, the private sector in Australia remains less than ebullient, and while this data highlights the sharp falls of private sector investment from the end of the mining boom are now over, the public sector infrastructure projects remain absolutely crucial for keeping the economy growing, and look set to remain so for a number of years to come. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The winding down of mining investment was a serious drag on the economy, but it now appears to be over</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "It's still public infrastructure projects keeping the economy afloat", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8qxak", 
      "main": "<figure class=\"element element-image\" data-media-id=\"902fa1cb7842c28a873b2a78181ab2d1d0317b7c\"> <img src=\"https://media.guim.co.uk/902fa1cb7842c28a873b2a78181ab2d1d0317b7c/0_346_5193_3116/1000.jpg\" alt=\"Construction of the M4 extension in Sydney on Jan. 29, 2017.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘In the past 12 months the value of public-sector infrastructure work on roads and rail has been nearing levels seen during the GFC’</span> <span class=\"element-image__credit\">Photograph: Paul Miller/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/902fa1cb7842c28a873b2a78181ab2d1d0317b7c/0_346_5193_3116/500.jpg", 
      "body": "<p>The end of the mining investment boom and the vast challenges that it brought to the economy looks finally to be over. The latest engineering construction data shows that the bottom has been reached, but infrastructure spending remains well below peak levels. Fortunately the level of public infrastructure spending has been rising very strongly – not only improving the productive capacity of the economy but ensuring the economy and the jobs that flow from such investment continue to grow. </p> <p>In the September quarter of 2012, the volume of engineering construction work done reached a record level of $36.5bn. And then it fell off a cliff. Within four years the value had almost halved as mining companies ended their construction of mines and shifted to the production and export phase. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/jun/12/thanks-to-public-spending-not-private-the-economy-keeps-ticking-along\">Thanks to public spending - not private - the economy keeps ticking along | Greg Jericho</a> </p> </aside>  <p>The winding down of this investment was a serious drag on the economy, but it now appears to be over.</p> <p>For over a year now engineering construction has been rising, and while public infrastructure spending has been a big reason, the good news is that spending by the private sector is also improving:</p>  <figure class=\"element element-embed\" data-alt=\"Engineering construction work done - annual growth\">  <iframe src=\"//datawrapper.dwcdn.net/cYeqU/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But even with this growth it is quite astonishing to see how much engineering construction has fallen. Over the past 12 months there was $53bn less engineering construction work done than occurred during the peak 12 months period to March 2013:</p>  <figure class=\"element element-embed\" data-alt=\"Volume of engineering construction work done\">  <iframe src=\"//datawrapper.dwcdn.net/yl7Zh/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe>  </figure>  <p>The great change that has occurred over the past five years however is highlighted when you note that the drop in engineering construction in the mining states of Western Australia, Queensland and the Northern Territory has been so great that for the first time since 2005 the value of construction in the non-mining states is larger:</p>  <figure class=\"element element-embed\" data-alt=\"Volume of engineering construction - mining &amp; non-mining states\">  <iframe src=\"//datawrapper.dwcdn.net/jve2L/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Rather than be led by the mining states, the big driver of infrastructure is now coming from New South Wales and Victoria.</p> <p>Over the past year engineering construction spending in New South Wales rose by 25% and in Victoria a rather stunning 38%. All states except Tasmania saw an increase in such construction and although Western Australia’s increase was just 1.5% it was at least the first annual increase in that state since the end of 2015:</p>  <figure class=\"element element-embed\" data-alt=\"Engineering construction work done - annual growth by state\">  <iframe src=\"//datawrapper.dwcdn.net/cboOW/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But it is in the non-mining states that we see the importance of public infrastructure projects. </p> <p>In the past 12 months the value of public-sector infrastructure work on roads and rail has been nearing levels seen during the GFC, and the addition of work done for the NBN has also seen a sizeable increase in engineering work for the public sector:</p>  <figure class=\"element element-embed\" data-alt=\"Engineering construction for the public sector\">  <iframe src=\"//datawrapper.dwcdn.net/Mewd9/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>When we look ahead we also see that this is set to continue as a massive pipeline of public infrastructure work comes on line. The level of public sector infrastructure work to be done over the next few years well surpasses that of the GFC stimulus spending:</p>  <figure class=\"element element-embed\" data-alt=\"Total value of engineering construction work for the public sector\">  <iframe src=\"//datawrapper.dwcdn.net/CO29t/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In the March quarter there was also a very big jump in the level of work commenced – the $14.2bn worth of public sector infrastructure spending which began in that quarter was more than double the amount in December.</p> <p>But this is basically a quirk of how the statistics are done. When, for example, a $5bn project begins work, that entire amount is allocated into the quarter in which it “commenced”. In reality, the work is spread out over the length of the production, and is why it is better to look at the level of work done rather than “commenced”.</p> <p>As it is, the big reason for the jump was the commencement of the <a href=\"https://bigbuild.vic.gov.au/projects/west-gate-tunnel\">Westgate tunnel project</a> in Victoria – which caused a huge spike in the value of work commenced:</p>  <figure class=\"element element-embed\" data-alt=\"Engineering work for the public sector - Victoria\">  <iframe src=\"//datawrapper.dwcdn.net/uUcA6/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And yet even ignoring this abnormal spike, the data shows how dominant are public sector infrastructure projects in Victoria and New South Wales, with the level of public sector infrastructure well exceeding that of private sector projects over the past 12 months:</p>  <figure class=\"element element-embed\" data-alt=\"Value of engineering construction work done - NSW &amp; Victoria\">  <iframe src=\"//datawrapper.dwcdn.net/48oru/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And when we look ahead at the work to be done, we see a large pipeline of public sector infrastructure projects to come on line – with the value of work to be done easily surpassing that of the private sector:</p>  <figure class=\"element element-embed\" data-alt=\"Value of engineering construction work to be done - NSW &amp; Victoria\">  <iframe src=\"//datawrapper.dwcdn.net/iTGA5/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>As I noted recently, the private sector in Australia remains <a href=\"https://www.theguardian.com/business/grogonomics/2018/jun/12/thanks-to-public-spending-not-private-the-economy-keeps-ticking-along\">less than ebullient</a>, and while this data highlights the sharp falls of private sector investment from the end of the mining boom are now over, the public sector infrastructure projects remain absolutely crucial for keeping the economy growing, and look set to remain so for a number of years to come<a draggable=\"true\" href=\"xhttp://www.theguardian.com\">.</a> </p> <p>• Greg Jericho is a Guardian Australia columnist</p>", 
      "charCount": "4321", 
      "firstPublicationDate": "2018-06-27T18:00:46Z", 
      "wordcount": "747", 
      "lang": "en", 
      "lastModified": "2018-06-27T21:47:34Z", 
      "trailText": "The winding down of mining investment was a serious drag on the economy, but it now appears to be over", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-30T18:00:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/jun/28/its-still-public-infrastructure-projects-keeping-the-economy-afloat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T18:00:46Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/jun/28/its-still-public-infrastructure-projects-keeping-the-economy-afloat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets jump on easing China tensions; John Lewis closes Waitrose stores - as it happened", 
    "fields": {
      "bodyText": "Global stock markets have been pushed around by the trade tensions between the US and, notably, China, and signs of a softer tone from the Trump administration has given them a lift today. David Madden, market analyst at CMC Markets, said: Equity markets are higher now that it seems the US is taking a more relaxed position regarding investment from China. The Committee on Foreign Investment in the United States (CFIUS) will access international investment in the US. Traders are viewing this less aggressive way to monitor overseas investment in the US as a boost for international relations. Traders welcomed the initiative as the government now appears to have a body that will deal with the issue, and it should lead to less confusion about which investment is allowed and which isn’t. Recently, different members of the Trump administration seemed to be on different wavelengths from one another, and that added to the uncertain economic environment. Dealers are now happy to enter the market and pick up relatively cheap equities. The trade dispute is still ongoing, so investors’ optimistic mood may not last too long. Rising oil prices have also helped push shares higher, particularly in the commodity sector. The final scores in Europe showed: The FTSE 100 finished 83.77 points or 1.11% higher at 7621.69 Germany’s Dax added 0.93% to 12,348.61 France’s Cac closed up 0.87% at 5327.20 Italy’s FTSE MIB rose 0.65% to 21,557.91 Spain’s Ibex ended 0.22% higher at 9658.6 On Wall Street the Dow Jones Industrial Average is currently Elsewhere John Lewis Partnership warned this year’s profits would be well below last year’s figures, and said it was getting rid of five Waitrose stores. Our full story is here: On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. Over in the US, and President Trump is back tweeting about Harley-Davidson (which said it would move some production out of the US due to his tariff plans) and not, perhaps surprisingly, about China (there is still plenty of time for that, of course). Markets continue to recover after the signs that the Trump administration may be taking a more conciliatory tone with China. Chris Beauchamp, chief market analyst at IG, said: Equities are reaching for the stars once again, with healthy gains across the board. Many market watchers will remember when it was the Fed that was scared into policy changes by financial market volatility. Now the financial markets appear to be doing the same to the US president. Trade war concerns remain high on the agenda, but the White House’s comments on using existing legislation rather than new rules has helped boost risk appetite. Having tied himself so closely to the stock market early on in his presidency, Mr Trump will be wary of anything that prompts a sustained rout in equities. Of course, he may decide that the political advantages of talking tough on trade outweigh those arising from a buoyant stock market. But for now investors will be pleased that a softer tone is being adopted. Also helping equity markets this afternoon is oil, which has enjoyed a stellar week. OPEC’s move to raise production did not dispel concerns about a supply shortage, and those concerns have only increased thanks to US jawboning on Iranian exports, a Canadian shutdown and now a fresh drop in US crude stockpiles. So long as OPEC keeps a lid on production increases, we can expect further bullish momentum in oil. Back with John Lewis Partnership, and analyst Greg Lawless at Shore Capital was positive about the moves the business has outlined to deal with a tricky retail environment: This looks a sensible path for JLP to navigate given the structural shifts across the current retail landscape. The group is playing to its own core strengths with an increased focus on differentiation, innovation and enhanced service. The work in recent years from a balance sheet perspective (slowed the investment in physical space growth, reduced the discretionary pension increases and reduced partnership bonuses) has put it in a stronger position. The stronger balance sheet allows a commitment to continue to invest £400- £500m per annum over the next three years. The group is targeting a net debt to EBITDA of 3.0x ratio over the next five years, suggesting capital discipline over the medium-term. JLP is now being more realistic in recognising that group profits need to be rebased as it faces into its challenges and charts its own path. The expectation is that there will be no let-up in the headwinds and it is right that the group is being more realistic in its appraisal of the sector. Perhaps other retailers might also want to consider the wider sector implications of JLP acknowledging the current retail environment. Crude prices have been rising in recent days, giving a boost to commodity stocks and markets such as the FTSE 100 where mining and oil companies are well represented. Despite Opec agreeing to increase production, the price was supported on Tuesday by Donald Trump calling for buyers to cut their purchases from Iran, Opec’s third largest producer. Now a bigger than expected drop in US crude stocks has suggested growing demand, and pushed prices higher. Crude stocks dropped by 9.89m barrels last week, compared to expectations of a 2.6m decline. Gasoline stocks grew by 1.16m but this was less than the forecast 1.3m increase. Brent crude is now up 2% at $77.82 a barrel, while West Texas Intermediate - the US benchmark - has added 2.7% to $72.5. US treasury secretary Steve Mnuchin is predicting strong growth for the country’s economy in the second quarter. He told CNBC he was expecting a “big number” . And although he made it clear he had no advance sight of the figures, the comments have helped push Wall Street even higher. Signs that the Trump administration may been trying to ease tensions with China have given US markets a lift at the open. As reported earlier the US is moving away from a blanket ban on Chinese firms investing in US businesses, and instead is talking about using a strengthened security review process to deal with the issue. The news has helped push the Dow Jones Industrial Average up 108 points or 0.46%, while the S&amp;P 500 opened 0.2% higher and the Nasdaq Composite 0.33% better. There are also some new US figures showing an improvement in the goods trade balance to -$64.85bn in May, down $2.5bn. Exports for May were up $2.9bn to $143.6bn, while imports edged up $0.4bn to $208.4bn. Still with the US, and new orders for capital goods fell unexpectedly in May, although April’s figure was revised sharply higher. The commerce department said that orders for non-defence goods excluding aircraft slipped by 0.2% compared to forecasts of a 0.5% increase. But the April figure is now reported as a 2.3% rise, much better than the original estimate of a 1% gain. Analysts trying to work out how this might affect US interest rate policy might have a difficult time, says David Morrison, senior market strategist at GKFX: Over the past few years investors have got used to equities rallying on the back of data releases, irrespective of the numbers surprising to the upside or downside. Strong data has reinforced the view that the US economy is powering ahead, at least when compared to other developed countries. But at the same time, disappointing numbers have led to the belief that the US Federal Reserve would decelerate monetary tightening. After all, that’s what we’ve seen repeatedly from both Janet Yellen and her predecessor as Fed Chair, Ben Bernanke. However, there’s a growing perception that the current chair, Jerome Powell, is doing things differently and that under his lead the Fed is prepared to tighten unless there’s a significant market disruption. Consequently, data disappointments are unlikely to receive the positive reaction that they once did. This shift in sentiment is something to be aware of as we approach the second half of this year. Newsflash: Donald Trump may have backed away from escalating the trade dispute between America and China. US officials have revealed that the Trump administration is moving away from plans for a blanket ban on Chinese firms buying stakes in US companies. Instead, the US government is pushing Congress to strengthen a panel called the Committee on Foreign Investment (CFIUS), to protect US intellectual property rights. That’s a less confrontational approach, which will calm fears that the row between Washington and Beijing was escalating ever higher. Earlier this week, there were reports that the US would use national emergency laws to prevent Chinese companies from investing in the US - and possibly other countries too. But now, the White House seems to have backed away from such an inflammatory step. One official told CNBC that: “We considered a number of different mechanisms for addressing the concerns articulated regarding the acquisitions of sensitive technologies that may threaten U.S. national security, national interests. In the end the president and his advisers settled on the idea that we have a strong and effective mechanism through the CFIUS process ... and that is a mechanism that can be used in the flexible and aggressive way to combat the practices that are troubling to the president.” Investors have welcomed the news, sending shares higher. In London the FTSE 100 index is now up 55 points, or 0.7%, and Wall Street futures are recovering too. Back in London, the governor of the Bank of England has defended the huge cost of flying policymakers around the globe. Mark Carney was questioned about the revelation that two members of the Financial Policy Committee spent £390,000 on flights between them in the last couple of years. In response, Carney told reporters that it was absolutely right to question the Bank’s expenses - before explaining that its officials are jet-setting around the world to attend important international meetings. Carney says he personally went on 52 trips in the last year, at a cost of £312,000. Some of that cost is covered by Carney’s other jobs (he also chairs committees for the Bank of International Settlements), getting the average price down to £3,000. As Carney says: That’s still a lot of money, but it’s a consequence of having to go to these various meetings. The governor points out, a little defensively, that he was slaving away last weekend while luckier souls were watching England overcome Panama, sunbathing, or wrestling with a barbeque. As Carney puts it: I spent what was a glorious weekend here, I hear, in Basel, chairing a group of global governors dealing with issues around Brexit, emerging market risks, the future of financial reforms... And I was very pleased to be able to get back on Sunday night so I could come into work on Monday morning. If you’re just tuning in, here’s our news story on John Lewis: The John Lewis Partnership has said it will make no profit in the first six months of this year and is to close five Waitrose stores as tough trading on the high street takes its toll. The group said its full-year profits, to be announced next March, will also be substantially lower than last year. It operates 50 John Lewis outlets and 350 Waitrose shops. JLP blamed market uncertainty and cited significant extra costs as a result of greater IT investment, which would be the main cause of the profit decline. Waitrose will shut four convenience shops and one small supermarket, affecting aabout 200 staff. The four convenience stores are being sold to the Co-Op. Sir Charlie Mayfield, the JLP chair, said: “It is very important that we feel the jeopardy of what is happening right now. This isn’t a blip, it is a major shift and it has a while to run.” Waitrose is expected to see profit growth, but that will be offset by a decline at John Lewis. The group said: “It is widely acknowledged that the retail sector is going through a period of generational change and every retailer’s response will be different. For the partnership, the focus is on greater differentiation, not scale.”... More here: Newsflash: The Waitrose store on Camden high street will become an Aldi. The discount chain has exchanged contracts to acquire the Camden store - one of the five being shut by John Lewis. It intends to reopen the site in Spring 2019. While Waitrose is firmly upmarket (although it does run a popular Essentials range too), Aldi has grown its market share strongly by focusing more on price. Graham Hetherington, Aldi regional managing director, says North London shoppers will appreciate the difference: “The Camden store is an opportunity to reach customers in a busy London borough, many of whom may not have experienced Aldi’s award-winning, quality products at unbeatable prices before. “We expect details of the agreement to be finalised in autumn and work will then begin to refit the store with a view to opening in spring next year.” Newsflash: The Co-op has swooped in to buy the four small Waitrose stores being axed today, saving them from closure. The Co-op has exchanged contracts to take over the Little Waitrose convenience stores in Manchester (on the approach to Piccadilly railway, and in the financial centre of Spinningfields). It will also take over the store on Colmore Row in Birmingham City Centre, and Portman Square in central London. Stuart Hookins, Co-op Director of Property Portfolio and Development, says: “We are pleased to have worked with Waitrose to agree the purchase of four of its convenience stores. Our acquisition and refit programme forms a fundamental part of our food strategy. Our aim is for stores to be at the heart of local life, creating stronger communities and offering great quality products conveniently, when and where our members and customers need them.” This should also avoid job losses. Waitrose Partners at those shops being acquired by the Co-op will transfer to the Co-op under TUPE (Transfer of Undertakings, Protection of Employment regulations). Waitrose has also promised to find opportunities for staff wh want to say with them. The slide in John Lewis’s profits this year highlights the wider crisis in British retail, says Richard Lim, chief executive of consultancy group Retail Economics, “Even the mighty John Lewis has not been able to escape intensifying pressures building on UK high streets. The impact of rising sourcing costs, higher operating costs and the turbulent consumer environment has flatlined profits. “There’s a growing sense of panic for the retail sector as the intergenerational shift in behavioural trends is fragmenting the market. The emergence of the sharing economy, mass personalisation at scale and the ‘me’ economy has put the emphasis on retailers to differentiate themselves from their competitors. But the pace of change is accelerating and the race is on to pivot business models in a move to become fit-for-purpose in today’s digital age.” John Lewis’s profits are being eaten by Amazon, and Brexit uncertainty, says Bloomberg: The operator of department stores and Waitrose supermarkets said it’s unable to give a precise annual profit forecast because of economic uncertainty, some of it linked to the pending departure from the European Union. With Brexit less than a year away, consumer confidence will suffer further in the second half, Chief Financial Officer Patrick Lewis said. The announcement from John Lewis, at a strategy day Wednesday, continues a run of bad news from U.K. store chains. Brexit is squeezing their costs and prompting consumers to keep closer tabs on budgets, compounding the damage from the rise of online shopping. Newsflash: The Bank of England has issued a warning that Europe needs to do more to prepare for Brexit. In its new financial stability report, the BoE says that progress has been made in protecting UK households and businesses against Brexit disruption but “material risks remain”. It is particularly concerned that the EU hasn’t created a temporary permission regime to allow financial firms to continue trading across Europe after next March. Without such a regime, trillions of pound worth of derivative contracts are at risk, plus millions of insurance contracts. The Bank says: Progress has been made, but material risks remain. The biggest remaining risks of disruption are where action is needed by both UK and EU authorities, such as ensuring the continuity of existing derivatives contracts. “As yet the EU has not indicated a solution analogous to a temporary permissions regime.” BoE governor Mark Carney is speaking to reporters in London now, warning that the rise of protectionism could hurt the global economy. We’ll have more details shortly... Here are the five Waitrose stores that are closing as part of the strategy announced this morning: Spinningfields, Manchester Manchester Piccadilly Colmore Row, Birmingham Portman Square, London Camden, London The first four are convenience stores, while the Camden store is a small supermarket. John Lewis’s chairman has now weighed in on Brexit, saying it is ‘unthinkable’ that Britain leaves the EU without a deal. He made the comments at this morning’s media briefing, as he outlines the company’s plans to shut five Waitrose stores and boost investment. Reuters has the details: Britain is unprepared to leave the European Union without a deal and chaos would ensue were it to happen, the chairman of department store group John Lewis said on Wednesday. “A no deal Brexit is in my view a pretty much unthinkable scenario,” Charlie Mayfield told reporters. Martin Lane, managing editor of money.co.uk, is alarmed that profits across John Lewis’s business have all but evaporated so far this year. He says: “It’s no surprise John Lewis have seen a fall in consumer demand, but to make close to no profit is worrying to say the least. John Lewis are struggling to soak up rising costs whilst improving their own infrastructure. The strategic move to close a few Waitrose stores is part of a wider plan to innovate rather than expand. “With numerous high street retailers going into administration since Christmas, this news will surely have the John Lewis board members in crisis talks. Lane believes that Waitrose are losing out to cheaper rivals, as consumers cut back. John Lewis’s department stores face an even bigger nemesis - the internet. With lack of wage growth and rising living costs it’s become evident that shoppers are tightening their purse strings and saving where they can. Cheaper supermarkets like Aldi and Lidl are growing in popularity which leaves Waitrose out in the cold. John Lewis on the other hand are battling an even bigger battle - the online retail market. With the recent news House of Fraser are having to shut a large number of their stores, the worry is that John Lewis may end the same way. The partnership has its work cut out to recover from this. The boss of John Lewis Partnership, Paula Nickolds, is briefing reporters about the challenging retail world: Waitrose chief Rob Collins is also there: The company is also rebranding, to emphasise the partnership element of its business: The John Lewis Partnership has now issued a statement, confirming that profits are taking a tumble this year and that several Waitrose stores are being shuttered. The news comes in a strategic update, outlining its plans for its department stores and supermarkets. This includes £500m of fresh investment over the next few years. Here are some highlights (I’ve bolded up the key points): It is widely acknowledged that the retail sector is going through a period of generational change and every retailer’s response will be different. For the Partnership, the focus is on greater differentiation – not scale. We have clear plans to build on our strengths and to sharpen our points of difference in both Waitrose and John Lewis. These plans include further investment in and development of unique products and service, together with a greater emphasis on own brand and innovation. On current earnings: We expect the Partnership’s half year profits before exceptional items – which are always much lower and more volatile than the second half – to be close to zero this year. For the full year there are a wide range of possible outcomes, given the market uncertainty, but we are currently assuming that profits before exceptional items will be substantially lower than last year. The Partnership currently expects to see profit growth in Waitrose, a decline in John Lewis and significant extra costs at the Partnership level as a result of greater IT investment, which will be a big driver behind the overall profit change. Today the Partnership has announced that it will take steps to strengthen its balance sheet by a further £500m over three years to invest in product and service innovation. This will be achieved by rebuilding profitability at Waitrose, creating more value from the property estate, and conducting a review of the Partnership’s pension scheme. And here’s confirmation that five Waitrose stores will close: Unlike many of its competitors, the John Lewis Partnership has a well balanced and well located store portfolio, with 353 Waitrose shops and 50 John Lewis. As we develop our plans to prioritise differentiation we will continue to make adjustments to our overall estate, including exit or closures, but at a rate that’s in line with what we have seen over the last few years. To this end, Waitrose today announced the disposal of four convenience shops and one small supermarket. Today’s announcement is clearly bad news for John Lewis’s 85,000 staff, who effectively own the Partnership. Each employee is a partner, who receives a percentage of their annual salary in a profit-related bonus each year. In 2017-18 the partners only got a 5% bonus, the lowest in over 60 years, after profits slumped by 77%. This year’s bonus could be even more miserly. More gloom from John Lewis Partnership chairman Charlie Mayfield: “It is very important that we feel the jeopardy of what is happening right now. John Lewis is briefing reporters about its plans now. Chairman Sir Charlie Mayfield warns that the retail slowdown isn’t a “blip”, and could continue for some time: Newsflash: John Lewis has warned that its profits will be substantially lower than a year ago. In the latest gloomy news to hit Britain’s retail sector, the John Lewis Partnership admits that profits in the first half of the financial year could be close to zero. It is also planning to close a handful of small Waitrose stores - including one in Camden, two Little Waitrose outlets in Manchester and one in Birmingham. More to follow! Worries that Donald Trump will trigger a destructive trade war are weighing on the world’s stock markets again today. China’s benchmark CSI 300 index slumped by 2% today to a two-year low, leaving it firmly in ‘bear market territory’ (more than 20% below its peak in January). Other Asian markets also slipped, with the Hong Kong Hang Seng index down 1.8%. It’s been a bad few weeks for emerging market shares, as nervous investors pull money out. As this chart shows, the entire region is worryingly close to bear market territory: European markets are also on the back foot. Germany’s DAX has dropped by 0.75% this morning, as concerns that Trump might slap tariffs on European car imports mount. France’s CAC is down 0.5%. Things look better in London, though, where the FTSE 100 has lost just 10 points (-0.15%). Connor Campbell of SpreadEx says that “ongoing trade war concerns continuing to weigh on investors’ minds.” Economist Howard Archer of EY Item Club has spotted that UK house prices actually flatlined in the last three months, compared to the previous quarter. This is the first time that prices haven’t risen on a quarterly basis since the third quarter of 2012 - another sign that the market’s cooling. Archer says people are being cautious because interest rates could rise soon - making a mortgage less affordable: Housing market activity is expected to remain lacklustre as the extended squeeze on consumer purchasing power only gradually eases, confidence is relatively fragile and appreciable caution persists over engaging in major transactions. Potential house buyers may also be concerned that they are likely to face further interest rate hikes over the coming months (we believe the Bank of England is more likely than not to raise interest rates from 0.50% to 0.75% in August – although it could be delayed until November). Furthermore, house prices are relatively expensive relative to incomes Worries over Brexit are keeping some potential housebuyers out of the market, keeping prices subdued, says Jonathan Samuels, CEO of the property lender, Octane Capital. With Brexit on the horizon, households feeling the pinch and interest rate uncertainty lingering, a lot of prospective buyers are sitting tight. “Nationally, we’re witnessing the revenge of the regions, with the East and West Midlands in especially barnstorming form. Wales also has a significant spring in its step.”London is in a league of its own once again, but sadly, for homeowners in the capital, it’s the bottom league. North London estate agent Jeremy Leaf says sellers need to be realistic about prices, particularly in his patch: ‘On the one hand, the squeeze on incomes and unrealistic asking prices is reducing activity and confidence to move, particularly in price-sensitive areas such as London. ‘On the other hand, the market continues to be supported by low interest rates and overall supply shortages, although we have found recently that listings and viewings are on the rise. This will translate into more sales if buyers and sellers recognise the new market realities.’ Samuel Tombs, chief UK economist at Pantheon Macroeconomics, reckons we’ll avoid a full-blown house price crash: “Tight supply, a healthy labour market and a continued lengthening of mortgage terms - 30-year loans now are common - will help to prevent prices from falling outright. “But it is inevitable that house prices will grow at a slower rate than households’ incomes during a period of rising mortgage rates.” House prices in the North are closing the gap on their Southern cousins. Northern property prices have risen by 3.3% in the last year, a vigorous performance compared to the South’s softer growth of just 0.5% (dragged down by London’s 1.9% decline). But.... that only makes a small dent in Britain’s housing divide. Prices in London, for example, are still more than 50% higher than in 2007 when the financial crisis stuck. In swathes of the North, though, prices are below those levels. House prices growth is slowing in most parts of the UK, Nationwide reports. The Midlands has seen the strongest house price growth recently, followed by Wales and Scotland. But while London lags behind, the average price in the capital (£469k) are still more than twice the national average (£215k). Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. House price growth in the UK has fallen to its lowest level in five years, in the latest sign that the market is cooling. Nationwide, the building society, has reported that annual house price growth slowed to 2% this month. That’s the slowest rate since 2013, with the market dragged down by falling prices in the capital. London was the weakest performing region in the last quarter, Nationwide reports, with prices down 1.9% year-on-year. Robert Gardner, Nationwide’s chief economist, blames weak economic growth and tight household finances, saying: Surveyors continue to report subdued levels of new buyer enquiries, while the supply of properties on the market remains more of a trickle than a torrent. “Looking further ahead, much will depend on how broader economic conditions evolve, especially in the labour market, but also with respect to interest rates. “Subdued economic activity and ongoing pressure on household budgets is likely to continue to exert a modest drag on housing market activity and house price growth this year, though borrowing costs are likely to remain low. More details and reaction to follow... Also coming up today The Bank of England will highlight key threats to the UK economy when it presents its latest financial stability report this morning. Governor Mark Carney is also facing questions over the Bank’s conduct and culture, after it emerged yesterday that two policymakers have run up almost £400,000 in travel expenses in the last couple of years. MPs called the expense ‘staggering’, as we covered in yesterday’s liveblog: The criticism is mounting this morning.... The stock markets are still edgy about the prospect of a US-China trade war. Shares have dropped again in Shanghai, but traders hope for a better day in Europe. Retailers could also be under pressure today, as Britain runs low on beer! Not great timing, with the World Cup coming to the boil. Plus, the oil price could be volatile as America puts pressure on other countries to stop buying oil from Iran. The latest oil inventory stats will show whether supplies are holding up. The agenda: 10.30am BST: Bank of England financial stability report 1.30pm BST: US trade figures 3.30pm BST: US weekly oil inventory", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b3379c2e4b0bef28bb9af44#block-5b3379c2e4b0bef28bb9af44\">US reportedly rows back from China IT confrontation</a></li><li>Co-op and Aldi swoop on closing Waitrose stores</li><li><a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b334c1be4b0973193b2fbe4#block-5b334c1be4b0973193b2fbe4\">John Lewis: Profits down substantially this year</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b335ec4e4b02f6ecf5e8a75#block-5b335ec4e4b02f6ecf5e8a75\">These five Waitrose stores are being dropped.....</a></li><li>Department store profits are declining<br></li><li>JL Chairman: This is not a blip</li></ul>", 
      "byline": "Graeme Wearden (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets jump on easing China tensions; John Lewis closes Waitrose stores - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8qxa2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e69d043e6d98e4f83a089e05a7b7a09fa5ebcbdb\"> <img src=\"https://media.guim.co.uk/e69d043e6d98e4f83a089e05a7b7a09fa5ebcbdb/0_117_3500_2101/1000.jpg\" alt=\"Traders at the New York Stock Exchange as Trump eases trade tensions\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders at the New York Stock Exchange as Trump eases trade tensions</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e69d043e6d98e4f83a089e05a7b7a09fa5ebcbdb/0_117_3500_2101/500.jpg", 
      "body": "<div id=\"block-5b33b4b4e4b02f6ecf5e8f19\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T17:05:44.185Z\">6.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets lifted as trade tensions ease</h2>  <div class=\"block-elements\">  <p>Global stock markets have been pushed around by the trade tensions between the US and, notably, China, and signs of a softer tone from the Trump administration has given them a lift today. David Madden, market analyst at CMC Markets, said: </p> <blockquote class=\"quoted\"> <p>Equity markets are higher now that it seems the US is taking a more relaxed position regarding investment from China. The Committee on Foreign Investment in the United States (CFIUS) will access international investment in the US. Traders are viewing this less aggressive way to monitor overseas investment in the US as a boost for international relations. </p> <p>Traders welcomed the initiative as the government now appears to have a body that will deal with the issue, and it should lead to less confusion about which investment is allowed and which isn’t. Recently, different members of the Trump administration seemed to be on different wavelengths from one another, and that added to the uncertain economic environment. </p> <p>Dealers are now happy to enter the market and pick up relatively cheap equities. The trade dispute is still ongoing, so investors’ optimistic mood may not last too long. </p> </blockquote> <p>Rising oil prices have also helped push shares higher, particularly in the commodity sector. The final scores in Europe showed:</p> <ul> <li><strong>The FTSE 100 finished 83.77 points or 1.11% higher at 7621.69</strong></li> <li><strong>Germany’s Dax added 0.93% to 12,348.61</strong></li> <li><strong>France’s Cac closed up 0.87% at 5327.20</strong></li> <li><strong>Italy’s FTSE MIB rose 0.65% to 21,557.91</strong></li> <li><strong>Spain’s Ibex ended 0.22% higher at 9658.6</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently </p> <p>Elsewhere John Lewis Partnership warned this year’s profits would be well below last year’s figures, and said it was getting rid of five Waitrose stores. Our full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits\">Five Waitrose stores to close after John Lewis issues warning on profits</a> </p> </aside>  <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5b33ae61e4b0973193b30103\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T15:35:33.936Z\">4.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in the US, and President Trump is back tweeting about Harley-Davidson (which said it would move some production out of the US due to his tariff plans) and not, perhaps surprisingly, about China (there is still plenty of time for that, of course).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1011994162076573697\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Harley-Davidson should stay 100% in America, with the people that got you your success. I’ve done so much for you, and then this. Other companies are coming back where they belong! We won’t forget, and neither will your customers or your now very HAPPY competitors!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1011994162076573697?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b33a8ebe4b02f6ecf5e8e42\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T15:12:19.182Z\">4.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Markets continue to recover after the signs that the Trump administration may be taking a more conciliatory tone with China. Chris Beauchamp, chief market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>Equities are reaching for the stars once again, with healthy gains across the board. Many market watchers will remember when it was the Fed that was scared into policy changes by financial market volatility. Now the financial markets appear to be doing the same to the US president. Trade war concerns remain high on the agenda, but the White House’s comments on using existing legislation rather than new rules has helped boost risk appetite.</p> <p>Having tied himself so closely to the stock market early on in his presidency, Mr Trump will be wary of anything that prompts a sustained rout in equities. Of course, he may decide that the political advantages of talking tough on trade outweigh those arising from a buoyant stock market. But for now investors will be pleased that a softer tone is being adopted.</p> <p>Also helping equity markets this afternoon is oil, which has enjoyed a stellar week. OPEC’s move to raise production did not dispel concerns about a supply shortage, and those concerns have only increased thanks to US jawboning on Iranian exports, a Canadian shutdown and now a fresh drop in US crude stockpiles. So long as OPEC keeps a lid on production increases, we can expect further bullish momentum in oil. </p> </blockquote> </div>   </div> <div id=\"block-5b33a33de4b0bef28bb9b17b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T14:49:52.972Z\">3.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with John Lewis Partnership, and analyst Greg Lawless at Shore Capital was positive about <a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b335358e4b02f6ecf5e89e3#block-5b335358e4b02f6ecf5e89e3\">the moves the business has outlined</a> to deal with a tricky retail environment:</p> <blockquote class=\"quoted\"> <p>This looks a sensible path for JLP to navigate given the structural shifts across the current retail landscape. The group is playing to its own core strengths with an increased focus on differentiation, innovation and enhanced service. The work in recent years from a balance sheet perspective (slowed the investment in physical space growth, reduced the discretionary pension increases and reduced partnership bonuses) has put it in a stronger position. The stronger balance sheet allows a commitment to continue to invest £400- £500m per annum over the next three years. The group is targeting a net debt to EBITDA of 3.0x ratio over the next five years, suggesting capital discipline over the medium-term. </p> <p>JLP is now being more realistic in recognising that group profits need to be rebased as it faces into its challenges and charts its own path. The expectation is that there will be no let-up in the headwinds and it is right that the group is being more realistic in its appraisal of the sector. Perhaps other retailers might also want to consider the wider sector implications of JLP acknowledging the current retail environment. </p> </blockquote> </div>   </div> <div id=\"block-5b339fcde4b0973193b2fff5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T14:43:01.142Z\">3.43pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil price jumps after fall in US stocks</h2>  <div class=\"block-elements\">  <p>Crude prices have been rising in recent days, giving a boost to commodity stocks and markets such as the FTSE 100 where mining and oil companies are well represented.</p> <p>Despite Opec agreeing to increase production, the price was supported on Tuesday by Donald Trump calling for buyers to cut their purchases from Iran, Opec’s third largest producer.</p> <p>Now a bigger than expected drop in US crude stocks has suggested growing demand, and pushed prices higher. Crude stocks dropped by 9.89m barrels last week, compared to expectations of a 2.6m decline. Gasoline stocks grew by 1.16m but this was less than the forecast 1.3m increase.</p> <p>Brent crude is now up 2% at $77.82 a barrel, while West Texas Intermediate - the US benchmark - has added 2.7% to $72.5.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T14:43:14.177Z\">at 3.43pm BST</time></p>  </div> <div id=\"block-5b339927e4b0973193b2ff97\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T14:13:50.175Z\">3.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US treasury secretary Steve Mnuchin is predicting strong growth for the country’s economy in the second quarter. He told CNBC <a href=\"https://www.cnbc.com/2018/06/27/treasury-secretary-mnuchin-says-hes-expecting-a-big-gdp-number.html\">he was expecting a “big number” </a>. And although he made it clear he had no advance sight of the figures, the comments have helped push Wall Street even higher.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LaMonicaBuzz/status/1011972810128977921\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Yee-haw! Stocks are up today as it looks like Mnuchin may have saved the day. For now at least. Volatility is back with a vengeance and trying to predict DC policy moves remains a crap shoot.</p>&mdash; Paul R. La Monica (@LaMonicaBuzz) <a href=\"https://twitter.com/LaMonicaBuzz/status/1011972810128977921?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/1011973752308076544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nah they were listening to Mnuchin earlier... <a href=\"https://t.co/5JJLUUpKmY\">https://t.co/5JJLUUpKmY</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/1011973752308076544?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b3394cae4b02f6ecf5e8d2d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T13:49:53.658Z\">2.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>Signs that the Trump administration may been trying to ease tensions with China have given US markets a lift at the open.</p> <p>As reported earlier <a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b3379c2e4b0bef28bb9af44#block-5b3379c2e4b0bef28bb9af44\">the US is moving away from a blanket ban on Chinese firms investing in US businesses, </a>and instead is talking about using a strengthened security review process to deal with the issue.</p> <p>The news has helped push the Dow Jones Industrial Average up 108 points or 0.46%, while the S&amp;P 500 opened 0.2% higher and the Nasdaq Composite 0.33% better.</p> </div>   </div> <div id=\"block-5b3391bce4b0973193b2ff29\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T13:35:38.657Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There are also some new US figures showing an improvement in the goods trade balance to -$64.85bn in May, down $2.5bn.</p> <p>Exports for May were up $2.9bn to $143.6bn, while imports edged up $0.4bn to $208.4bn.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Knightleyeco/status/1011951844455866369\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">May US goods trade balance improves! Big surprise given massive tax cuts were thought to boost demand for foreign consumer goods. Best figure for 9 months. Will help 2Q growth story even more. Atlanta Fed Nowcast model currently has 2Q GDP penciled in at 4.7% annualised growth. <a href=\"https://t.co/zlmbQVFtQC\">pic.twitter.com/zlmbQVFtQC</a></p>&mdash; James Knightley (@Knightleyeco) <a href=\"https://twitter.com/Knightleyeco/status/1011951844455866369?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b338c9ce4b02f6ecf5e8cb5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T13:14:22.268Z\">2.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Still with the US, and new orders for capital goods fell unexpectedly in May, although April’s figure was revised sharply higher.</p> <p>The commerce department said that orders for non-defence goods excluding aircraft slipped by 0.2% compared to forecasts of a 0.5% increase. But the April figure is now reported as a 2.3% rise, much better than the original estimate of a 1% gain.</p> <p>Analysts trying to work out how this might affect US interest rate policy might have a difficult time, says David Morrison, senior market strategist at GKFX:</p> <blockquote class=\"quoted\"> <p>Over the past few years investors have got used to equities rallying on the back of data releases, irrespective of the numbers surprising to the upside or downside. Strong data has reinforced the view that the US economy is powering ahead, at least when compared to other developed countries. But at the same time, disappointing numbers have led to the belief that the US Federal Reserve would decelerate monetary tightening. After all, that’s what we’ve seen repeatedly from both Janet Yellen and her predecessor as Fed Chair, Ben Bernanke.</p> <p>However, there’s a growing perception that the current chair, Jerome Powell, is doing things differently and that under his lead the Fed is prepared to tighten unless there’s a significant market disruption. Consequently, data disappointments are unlikely to receive the positive reaction that they once did. This shift in sentiment is something to be aware of as we approach the second half of this year. </p> </blockquote> </div>   </div> <div id=\"block-5b3379c2e4b0bef28bb9af44\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T12:26:32.283Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets rally as US rows back from China clash</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Donald Trump may have backed away from escalating the trade dispute between America and China.</strong></p> <p>US officials have revealed that the Trump administration is moving away from plans for a blanket ban on Chinese firms buying stakes in US companies.</p> <p>Instead, the US government is pushing Congress to strengthen a panel called the Committee on Foreign Investment (CFIUS), to protect US intellectual property rights.</p> <p>That’s a less confrontational approach, which will calm fears that the row between Washington and Beijing was escalating ever higher.</p> <p>Earlier this week, there were reports that the US would use national emergency laws to prevent Chinese companies from investing in the US - and possibly other countries too.</p> <p>But now, the White House seems to have backed away from such an inflammatory step.</p> <p>One official told CNBC that:</p> <blockquote class=\"quoted\"> <p>“We considered a number of different mechanisms for addressing the concerns articulated regarding the acquisitions of sensitive technologies that may threaten U.S. national security, national interests.</p> <p>In the end the president and his advisers settled on the idea that we have a strong and effective mechanism through the CFIUS process ... and that is a mechanism that can be used in the flexible and aggressive way to combat the practices that are troubling to the president.”</p> </blockquote> <p>Investors have welcomed the news, sending shares higher. </p> <p>In London the <strong>FTSE 100</strong> index is now up 55 points, or 0.7%, and Wall Street futures are recovering too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/James_HughesUK/status/1011940592530665473\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Stock markets seeing this as a deescalation of Trade Wars. Stocks up, Yields up, Dollar off. Risk back on, at least for now.</p>&mdash; James Hughes (@James_HughesUK) <a href=\"https://twitter.com/James_HughesUK/status/1011940592530665473?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/status/1011940146307129344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Futures have totally erased their losses after Trump decides against harshest measures on China <a href=\"https://t.co/aRjDc8qUAB\">https://t.co/aRjDc8qUAB</a> <a href=\"https://t.co/jiHGIecoiR\">pic.twitter.com/jiHGIecoiR</a></p>&mdash; Joe Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/status/1011940146307129344?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b33795be4b0973193b2fdee\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T12:11:19.846Z\">1.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney defends Bank of England travel costs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"404a52eaa56b8d592155aaab36da8e307999bc9c\"> <img src=\"https://media.guim.co.uk/404a52eaa56b8d592155aaab36da8e307999bc9c/0_0_5472_3648/1000.jpg\" alt=\"Mark Carney.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p><strong>Back in London, the governor of the Bank of England has defended the huge cost of flying policymakers around the globe.</strong></p> <p>Mark Carney was questioned about the revelation that two members of the Financial Policy Committee spent £390,000 on flights between them in the last couple of years.</p> <p>In response, Carney told reporters that it was absolutely right to question the Bank’s expenses - before explaining that its officials are jet-setting around the world to attend important international meetings.</p> <p>Carney says he personally went on 52 trips in the last year, at a cost of £312,000. Some of that cost is covered by Carney’s other jobs (he also chairs committees for the Bank of International Settlements), getting the average price down to £3,000.</p> <p>As Carney says:</p> <blockquote class=\"quoted\"> <p>That’s still a lot of money, but it’s a consequence of having to go to these various meetings.</p> </blockquote> <p>The governor points out, a little defensively, that he was slaving away last weekend while luckier souls were watching England overcome Panama, sunbathing, or wrestling with a barbeque.</p> <p>As Carney puts it:</p> <blockquote class=\"quoted\"> <p>I spent what was a glorious weekend here, I hear, in Basel, chairing a group of global governors dealing with issues around Brexit, emerging market risks, the future of financial reforms...</p> <p>And I was very pleased to be able to get back on Sunday night so I could come into work on Monday morning.</p> </blockquote> </div>   </div> <div id=\"block-5b337522e4b0bef28bb9af19\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T11:35:54.756Z\">12.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Full story: John Lewis hit by profits tumble</h2>  <div class=\"block-elements\">  <p><strong>If you’re just tuning in, here’s our news story on John Lewis:</strong></p> <blockquote class=\"quoted\"> <p>The <a href=\"https://www.theguardian.com/business/johnlewis\">John Lewis</a> Partnership has said it will make no profit in the first six months of this year and is to close five Waitrose stores as tough trading on the high street takes its toll.</p> <p>The group said its full-year profits, to be announced next March, will also be substantially lower than last year. It operates 50 John Lewis outlets and 350 <a href=\"https://www.theguardian.com/business/waitrose\">Waitrose</a> shops.</p> <p>JLP blamed market uncertainty and cited significant extra costs as a result of greater IT investment, which would be the main cause of the profit decline.</p> <p>Waitrose will shut four convenience shops and one small supermarket, affecting aabout 200 staff. The four convenience stores are being sold to the Co-Op.</p> <p>Sir Charlie Mayfield, the JLP chair, said: “It is very important that we feel the jeopardy of what is happening right now. This isn’t a blip, it is a major shift and it has a while to run.”</p> <p>Waitrose is expected to see profit growth, but that will be offset by a decline at John Lewis.</p> <p>The group said: “It is widely acknowledged that the retail sector is going through a period of generational change and every retailer’s response will be different. For the partnership, the focus is on greater differentiation, not scale.”...</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits\">John Lewis to close five Waitrose stores after warning on profits</a> </p> </aside> </div>   </div> <div id=\"block-5b336f6ae4b0973193b2fd68\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T11:12:48.122Z\">12.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Aldi to take over Camden Waitrose</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: The Waitrose store on Camden high street will become an Aldi.</strong></p> <p>The discount chain has exchanged contracts to acquire the Camden store -<a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b335ec4e4b02f6ecf5e8a75#block-5b335ec4e4b02f6ecf5e8a75\"> one of the five being shut by John Lewis</a>. It intends to reopen the site in Spring 2019.</p> <p>While Waitrose is firmly upmarket (although it does run a popular Essentials range too),<a href=\"https://www.theguardian.com/business/2018/feb/12/aldi-usurps-upmarket-rival-waitrose-as-uk-favourite-supermarket\"> Aldi has grown its market share strongly by focusing more on price</a>. </p> <p>Graham Hetherington, Aldi regional managing director, says North London shoppers will appreciate the difference:</p> <blockquote class=\"quoted\"> <p>“The Camden store is an opportunity to reach customers in a busy London borough, many of whom may not have experienced Aldi’s award-winning, quality products at unbeatable prices before.</p> <p>“We expect details of the agreement to be finalised in autumn and work will then begin to refit the store with a view to opening in spring next year.”</p> </blockquote> </div>   </div> <div id=\"block-5b336937e4b02f6ecf5e8ad1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T10:53:23.436Z\">11.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Co-op to take over Waitrose stores</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"3222937a943fe97d78e6fb07ac6956011f2c2f43\"> <img src=\"https://media.guim.co.uk/3222937a943fe97d78e6fb07ac6956011f2c2f43/0_0_1200_800/1000.jpg\" alt=\"Opening of new Co op in Bryn Road, Swansea, Wales, UKExterior view\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash: The Co-op has swooped in to buy <a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b335ec4e4b02f6ecf5e8a75#block-5b335ec4e4b02f6ecf5e8a75\">the four small Waitrose stores being axed today</a>, saving them from closure.</strong></p> <p>The Co-op has exchanged contracts to take over the Little Waitrose convenience stores in Manchester (on the approach to Piccadilly railway, and in the financial centre of Spinningfields).</p> <p>It will also take over the store on Colmore Row in Birmingham City Centre, and Portman Square in central London.</p> <p>Stuart Hookins, Co-op Director of Property Portfolio and Development, says: </p> <blockquote class=\"quoted\"> <p>“We are pleased to have worked with Waitrose to agree the purchase of four of its convenience stores. Our acquisition and refit programme forms a fundamental part of our food strategy.</p> <p>Our aim is for stores to be at the heart of local life, creating stronger communities and offering great quality products conveniently, when and where our members and customers need them.”</p> </blockquote> <p>This should also avoid job losses. Waitrose Partners at those shops being acquired by the Co-op will transfer to the Co-op under TUPE (Transfer of Undertakings, Protection of Employment regulations). Waitrose has also promised to find opportunities for staff wh want to say with them.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T11:01:56.611Z\">at 12.01pm BST</time></p>  </div> <div id=\"block-5b336596e4b02f6ecf5e8aae\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T10:35:28.000Z\">11.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Expert: There's growing panic in the retail sector</h2>  <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b334c1be4b0973193b2fbe4#block-5b334c1be4b0973193b2fbe4\">The slide in John Lewis’s profits this year</a> highlights the wider crisis in British retail, says <strong>Richard Lim</strong>, chief executive of consultancy group<strong> Retail Economics,</strong></p> <blockquote class=\"quoted\"> <p>“Even the mighty John Lewis has not been able to escape intensifying pressures building on UK high streets. The impact of rising sourcing costs, higher operating costs and the turbulent consumer environment has flatlined profits.</p> <p>“There’s a growing sense of panic for the retail sector as the intergenerational shift in behavioural trends is fragmenting the market. The emergence of the sharing economy, mass personalisation at scale and the ‘me’ economy has put the emphasis on retailers to differentiate themselves from their competitors. But the pace of change is accelerating and the race is on to pivot business models in a move to become fit-for-purpose in today’s digital age.”</p> </blockquote> </div>   </div> <div id=\"block-5b33675de4b0bef28bb9ae4b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T10:31:25.944Z\">11.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>John Lewis’s profits are being eaten by Amazon, and Brexit uncertainty, <a href=\"https://www.bloomberg.com/news/articles/2018-06-27/brexit-amazon-to-wipe-out-profit-at-u-k-retailer-john-lewis?utm_content=business&amp;utm_campaign=socialflow-organic&amp;utm_source=twitter&amp;utm_medium=social&amp;cmpid=socialflow-twitter-business\">says Bloomberg</a>:</p> <blockquote class=\"quoted\"> <p>The operator of department stores and Waitrose supermarkets said it’s unable to give a precise annual profit forecast because of economic uncertainty, some of it linked to the pending departure from the European Union. With Brexit less than a year away, consumer confidence will suffer further in the second half, Chief Financial Officer Patrick Lewis said.</p> <p>The announcement from John Lewis, at a strategy day Wednesday, continues a run of bad news from U.K. store chains. Brexit is squeezing their costs and prompting consumers to keep closer tabs on budgets, compounding the damage from the rise of online shopping. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/1011916580069036032\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Amazon and Brexit could wipe out profit at British retailer John Lewis <a href=\"https://t.co/uxupL8nOCD\">https://t.co/uxupL8nOCD</a> <a href=\"https://t.co/OyDyHEjXE0\">pic.twitter.com/OyDyHEjXE0</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/1011916580069036032?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>   </div>   </div> <div id=\"block-5b33638ee4b0973193b2fce2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T10:17:51.554Z\">11.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England gives Europe a Brexit 'hurry-up'</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: The Bank of England has issued a warning that Europe needs to do more to prepare for Brexit.</strong><br></p> <p>In its new financial stability report, the BoE says that progress has been made in protecting UK households and businesses against Brexit disruption but “material risks remain”. </p> <p>It is particularly concerned that the EU hasn’t created a temporary permission regime to allow financial firms to continue trading across Europe after next March.</p> <p>Without such a regime, trillions of pound worth of derivative contracts are at risk, plus millions of insurance contracts.</p> <p>The Bank says:</p> <blockquote class=\"quoted\"> <p>Progress has been made, but material risks remain.</p> <p>The biggest remaining risks of disruption are where action is needed by both UK and EU authorities, such as ensuring the continuity of existing derivatives contracts. </p> <p>“As yet the EU has not indicated a solution analogous to a temporary permissions regime.” </p> </blockquote> <p>BoE governor Mark Carney is speaking to reporters in London now, warning that the rise of protectionism could hurt the global economy. <strong><em>We’ll have more details shortly...</em></strong></p> </div>   </div> <div id=\"block-5b335ec4e4b02f6ecf5e8a75\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:58:27.846Z\">10.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">List: Which Waitrose stores will close?</h2>  <div class=\"block-elements\">  <p>Here are <a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b335358e4b02f6ecf5e89e3#block-5b335358e4b02f6ecf5e89e3\">the five Waitrose stores that are closing</a> as part of the strategy announced this morning:</p> <ul> <li>Spinningfields, Manchester</li> <li>Manchester Piccadilly</li> <li>Colmore Row, Birmingham</li> <li>Portman Square, London</li> <li>Camden, London</li> </ul> <p>The first four are convenience stores, while the Camden store is a small supermarket.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T10:27:10.608Z\">at 11.27am BST</time></p>  </div> <div id=\"block-5b335bbee4b0bef28bb9adc2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:53:18.920Z\">10.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Lewis chairman: No-deal Brexit is unthinkable</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"b1faa9c32c0d55c4ebd8782014d891d241618c33\"> <img src=\"https://media.guim.co.uk/b1faa9c32c0d55c4ebd8782014d891d241618c33/0_0_2667_4000/667.jpg\" alt=\"John Lewis Partnership Plc Chairman Charlie Mayfield.\" width=\"667\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charlie Mayfield</span> </figcaption> </figure>  <p><strong>John Lewis’s chairman has now weighed in on Brexit, saying it is ‘unthinkable’ that Britain leaves the EU without a deal.</strong><br></p> <p>He made the comments at this morning’s media briefing, as he outlines the company’s plans to <a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b334c1be4b0973193b2fbe4#block-5b334c1be4b0973193b2fbe4\">shut five Waitrose stores and boost investment</a>.</p> <p>Reuters has the details:</p> <blockquote class=\"quoted\"> <p>Britain is unprepared to leave the European Union without a deal and chaos would ensue were it to happen, the chairman of department store group John Lewis said on Wednesday.</p> <p> “A no deal Brexit is in my view a pretty much unthinkable scenario,” Charlie Mayfield told reporters. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T09:57:49.547Z\">at 10.57am BST</time></p>  </div> <div id=\"block-5b335a33e4b02f6ecf5e8a1c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:41:16.996Z\">10.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Martin Lane, managing editor of <a href=\"https://money.co.uk/\">money.co.uk,</a> is alarmed that profits across John Lewis’s business have all but evaporated so far this year.</strong></p> <p>He says:</p> <blockquote class=\"quoted\"> <p> “It’s no surprise John Lewis have seen a fall in consumer demand, but to make close to no profit is worrying to say the least. John Lewis are struggling to soak up rising costs whilst improving their own infrastructure. The strategic move to close a few Waitrose stores is part of a wider plan to innovate rather than expand.</p> <p>“With numerous high street retailers going into administration since Christmas, this news will surely have the John Lewis board members in crisis talks.</p> </blockquote> <p>Lane believes that Waitrose are losing out to cheaper rivals, as consumers cut back.</p> <p>John Lewis’s department stores face an even bigger nemesis - the internet.</p> <blockquote class=\"quoted\"> <p>With lack of wage growth and rising living costs it’s become evident that shoppers are tightening their purse strings and saving where they can. Cheaper supermarkets like Aldi and Lidl are growing in popularity which leaves Waitrose out in the cold. John Lewis on the other hand are battling an even bigger battle - the online retail market. With the recent news House of Fraser are having to shut a large number of their stores, the worry is that John Lewis may end the same way. The partnership has its work cut out to recover from this.</p> </blockquote> </div>   </div> <div id=\"block-5b335552e4b0bef28bb9ad7f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:26:59.693Z\">10.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The boss of John Lewis Partnership, Paula Nickolds, is briefing reporters about the challenging retail world:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/huttleyjourno/status/1011898670017667073\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">John Lewis managing director Paula Nickolds says of high street: &#39;moderate is dead, good is no longer good enough&#39;</p>&mdash; Hannah Uttley (@huttleyjourno) <a href=\"https://twitter.com/huttleyjourno/status/1011898670017667073?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <p>Waitrose chief Rob Collins is also there:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/whatbutlersaw/status/1011898425703624704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Waitrose boss Rob Collins says he expects online sakes to double over next five years</p>&mdash; Sarah Butler (@whatbutlersaw) <a href=\"https://twitter.com/whatbutlersaw/status/1011898425703624704?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Ben_Woods01/status/1011897891579924480\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Rob Collins of Waitrose says the grocer is &quot;all about delicious health&quot;.</p>&mdash; Ben Woods (@Ben_Woods01) <a href=\"https://twitter.com/Ben_Woods01/status/1011897891579924480?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b335701e4b0bef28bb9ad95\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:22:59.484Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The company is also rebranding, to emphasise <a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b335240e4b0973193b2fc30#block-5b335240e4b0973193b2fc30\">the partnership element of its business</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DeirdreHipwell/status/1011902108310925313\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">John Lewis and waitrose to be rebranded as follows...to demonstrate the contribution of its partners. <a href=\"https://t.co/bPjGWhSEku\">pic.twitter.com/bPjGWhSEku</a></p>&mdash; Deirdre Hipwell (@DeirdreHipwell) <a href=\"https://twitter.com/DeirdreHipwell/status/1011902108310925313?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/paulsandle/status/1011898862397739009\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Big branding change coming at John Lewis - will be John Lewis &amp; Partners and Waitrose &amp; Partners from Sept</p>&mdash; Paul Sandle (@paulsandle) <a href=\"https://twitter.com/paulsandle/status/1011898862397739009?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b335358e4b02f6ecf5e89e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:13:04.542Z\">10.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The official statement</h2>  <div class=\"block-elements\">  <p><strong>The John Lewis Partnership has now issued a statement, confirming that profits are taking a tumble this year and that several Waitrose stores are being shuttered.</strong></p> <p>The news comes in a strategic update, outlining its plans for its department stores and supermarkets. This includes £500m of fresh investment over the next few years.</p> <p>Here are some highlights (I’ve bolded up the key points):</p> <blockquote class=\"quoted\"> <p>It is widely acknowledged that the retail sector is going through <strong>a period of generational change</strong> and every retailer’s response will be different. For the Partnership, the focus is on greater differentiation – not scale. We have clear plans to build on our strengths and to sharpen our points of difference in both Waitrose and John Lewis.</p> <p>These plans include <strong>further investment</strong> in and development of unique products and service, together with a greater emphasis on own brand and innovation.</p> </blockquote> <p>On current earnings:</p> <blockquote class=\"quoted\"> <p>We expect the Partnership’s half year profits before exceptional items – which are always much lower and more volatile than the second half – to be <strong>close to zero</strong> this year. For the full year there are a wide range of possible outcomes, given the market uncertainty, but we are currently assuming that <strong>profits before exceptional items will be substantially lower than last year</strong>.</p> <p>The Partnership currently expects to see profit growth in Waitrose, a decline in John Lewis and significant extra costs at the Partnership level as a result of<strong> greater IT investment</strong>, which will be a big driver behind the overall profit change.</p> <p>Today the Partnership has announced that it will take steps to <strong>strengthen its balance sheet by a further £500m</strong> over three years to invest in product and service innovation. This will be achieved by rebuilding profitability at Waitrose, creating more value from the property estate, and conducting a review of the Partnership’s pension scheme.</p> </blockquote> <p>And here’s confirmation that five Waitrose stores will close:</p> <blockquote class=\"quoted\"> <p>Unlike many of its competitors, the John Lewis Partnership has a well balanced and well located store portfolio, with 353 Waitrose shops and 50 John Lewis. As we develop our plans to prioritise differentiation we will continue to make adjustments to our overall estate, including exit or closures, but at a rate that’s in line with what we have seen over the last few years. <strong>To this end, Waitrose today announced the disposal of four convenience shops and one small supermarket</strong>.</p> </blockquote> </div>   </div> <div id=\"block-5b335240e4b0973193b2fc30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:04:34.028Z\">10.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s announcement is clearly bad news for John Lewis’s 85,000 staff, who effectively own the Partnership.</strong></p> <p>Each employee is a partner, who receives a percentage of their annual salary in a profit-related bonus each year.</p> <p>In 2017-18 <a href=\"https://www.theguardian.com/business/2018/mar/08/john-lewis-cuts-staff-bonuses-as-profits-dive-77-percent-weaker-pound-waitrose\">the partners only got a 5% bonus</a>, the lowest in over 60 years, after profits slumped by 77%. This year’s bonus could be even more miserly.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T09:09:46.969Z\">at 10.09am BST</time></p>  </div> <div id=\"block-5b3351e2e4b02f6ecf5e89d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T09:00:00.694Z\">10.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More gloom from John Lewis Partnership chairman Charlie Mayfield:</p> <blockquote class=\"quoted\"> <p>“It is very important that we feel the jeopardy of what is happening right now. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T09:09:15.140Z\">at 10.09am BST</time></p>  </div> <div id=\"block-5b334f3ee4b0bef28bb9ad44\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T08:54:12.184Z\">9.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>John Lewis is briefing reporters about its plans now.<br></p> <p>Chairman Sir Charlie Mayfield warns that the retail slowdown isn’t a “blip”, and could continue for some time:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/whatbutlersaw/status/1011893526681055232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This is not a blip and it&#39;s got plenty if road to run says John Lewis boss Charlie Mayfield of Hugh street&#39;s current difficulties</p>&mdash; Sarah Butler (@whatbutlersaw) <a href=\"https://twitter.com/whatbutlersaw/status/1011893526681055232?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T08:59:37.695Z\">at 9.59am BST</time></p>  </div> <div id=\"block-5b334c1be4b0973193b2fbe4\" class=\"block is-key-event\" data-block-contributor=\"profile/sarahbutler\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T08:39:36.510Z\">9.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Lewis to shut Waitrose stores as profits slide</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: John Lewis has warned that its profits will be substantially lower than a year ago.</strong></p> <p>In the latest gloomy news to hit Britain’s retail sector, the John Lewis Partnership admits that profits in the first half of the financial year could be close to zero.</p> <p>It is also planning to close a handful of small Waitrose stores - including one in Camden, two Little Waitrose outlets in Manchester and one in Birmingham.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/whatbutlersaw/status/1011891783549292552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">John Lewis saying doesn&#39;t expect any first half profits and annual profits to fall amid tough times on high st</p>&mdash; Sarah Butler (@whatbutlersaw) <a href=\"https://twitter.com/whatbutlersaw/status/1011891783549292552?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Ben_Woods01/status/1011890748839682050\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">John Lewis Partnership gives a sober update this morning. Expecting full year  profits to be &quot;substantially  lower&quot; than last year. Half year profits &quot;close to zero&quot; . Is looking at shop closures, including offloading four Waitrose convenience stores and one supermarket.</p>&mdash; Ben Woods (@Ben_Woods01) <a href=\"https://twitter.com/Ben_Woods01/status/1011890748839682050?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JonathanEley/status/1011891537352056832\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">John Lewis profit will be &quot;close to zero&quot; this year amid heavy investment in service</p>&mdash; Jonathan Eley (@JonathanEley) <a href=\"https://twitter.com/JonathanEley/status/1011891537352056832?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <p><strong><em>More to follow!</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T09:09:31.649Z\">at 10.09am BST</time></p>  </div> <div id=\"block-5b3346e8e4b02f6ecf5e896c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T08:33:03.321Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets still gripped by trade war fears</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"8f9581e3b65f59fdea6cb1f236e266c5583d17e5\"> <img src=\"https://media.guim.co.uk/8f9581e3b65f59fdea6cb1f236e266c5583d17e5/0_0_4000_2639/1000.jpg\" alt=\"A currency trader works at the foreign exchange dealing room of the KEB Hana Bank headquarters in Seoul, South Korea today.\" width=\"1000\" height=\"660\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A currency trader works at the foreign exchange dealing room of the KEB Hana Bank headquarters in Seoul, South Korea today.</span> <span class=\"element-image__credit\">Photograph: Ahn Young-joon/AP</span> </figcaption> </figure>  <p><strong>Worries that Donald Trump will trigger a destructive trade war are weighing on the world’s stock markets again today.</strong></p> <p>China’s benchmark CSI 300 index slumped by 2% today to a two-year low, leaving it firmly in ‘bear market territory’ (more than 20% below its peak in January).</p> <p>Other Asian markets also slipped, with the Hong Kong Hang Seng index down 1.8%.</p> <p>It’s been a bad few weeks for emerging market shares, as nervous investors pull money out.</p> <p>As this chart shows, the entire region is worryingly close to bear market territory:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DavidInglesTV/status/1011842413088763909\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bears looking almost in complete control across emerging markets. <br><br>Index about just 4% away from entering a bear market. Reversal doesn&#39;t look like it&#39;s happening soon looking at steep downward slope on A/D line <a href=\"https://t.co/cyusgZhUOq\">pic.twitter.com/cyusgZhUOq</a></p>&mdash; David Ingles (@DavidInglesTV) <a href=\"https://twitter.com/DavidInglesTV/status/1011842413088763909?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <p>European markets are also on the back foot. Germany’s DAX has dropped by 0.75% this morning, as concerns that Trump might slap tariffs on European car imports mount. France’s CAC is down 0.5%.</p> <p>Things look better in London, though, where the FTSE 100 has lost just 10 points (-0.15%).</p> <p>Connor Campbell of SpreadEx says that “ongoing trade war concerns continuing to weigh on investors’ minds.”</p> </div>   </div> <div id=\"block-5b333f03e4b0973193b2fb96\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T07:51:22.641Z\">8.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Economist Howard Archer of EY Item Club has spotted that UK house prices actually flatlined in the last three months, compared to the previous quarter.</strong></p> <p>This is the first time that prices haven’t risen on a quarterly basis since the third quarter of 2012 - another sign that the market’s cooling.</p> <p>Archer says people are being cautious because interest rates could rise soon - making a mortgage less affordable:</p> <blockquote class=\"quoted\"> <p>Housing market activity is expected to remain lacklustre as the extended squeeze on consumer purchasing power only gradually eases, confidence is relatively fragile and appreciable caution persists over engaging in major transactions.</p> <p>Potential house buyers may also be concerned that they are likely to face further interest rate hikes over the coming months (we believe the Bank of England is more likely than not to raise interest rates from 0.50% to 0.75% in August – although it could be delayed until November). Furthermore, house prices are relatively expensive relative to incomes</p> </blockquote> </div>   </div> <div id=\"block-5b3339c1e4b02f6ecf5e8929\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T07:22:10.088Z\">8.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">House prices growth slows: what the experts say</h2>  <div class=\"block-elements\">  <p><strong>Worries over Brexit are keeping some potential housebuyers out of the market, <a href=\"https://www.theguardian.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live?page=with:block-5b332948e4b0bef28bb9ac6a#block-5b332948e4b0bef28bb9ac6a\">keeping prices subdued</a>, says </strong><strong>Jonathan Samuels, CEO of the property lender, Octane Capital</strong>.</p> <blockquote class=\"quoted\"> <p>With Brexit on the horizon, households feeling the pinch and interest rate uncertainty lingering, a lot of prospective buyers are sitting tight. </p> <p>“Nationally, we’re witnessing the revenge of the regions, with the East and West Midlands in especially barnstorming form. Wales also has a significant spring in its step.”London is in a league of its own once again, but sadly, for homeowners in the capital, it’s the bottom league. </p> </blockquote> <p><strong>North London estate agent Jeremy Leaf says sellers need to be realistic about prices, particularly in his patch:</strong></p> <blockquote class=\"quoted\"> <p>‘On the one hand, the squeeze on incomes and unrealistic asking prices is reducing activity and confidence to move, particularly in price-sensitive areas such as London. </p> <p>‘On the other hand, the market continues to be supported by low interest rates and overall supply shortages, although we have found recently that listings and viewings are on the rise. This will translate into more sales if buyers and sellers recognise the new market realities.’</p> </blockquote> <p><strong>Samuel Tombs</strong>, chief UK economist at <strong>Pantheon Macroeconomics</strong>, reckons we’ll avoid a full-blown house price crash: </p> <blockquote class=\"quoted\"> <p> “Tight supply, a healthy labour market and a continued lengthening of mortgage terms - 30-year loans now are common - will help to prevent prices from falling outright. </p> <p>“But it is inevitable that house prices will grow at a slower rate than households’ incomes during a period of rising mortgage rates.” </p> </blockquote> </div>   </div> <div id=\"block-5b333425e4b02f6ecf5e8912\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T07:05:29.082Z\">8.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>House prices in the North are closing the gap on their Southern cousins.</strong></p> <p>Northern property prices have risen by 3.3% in the last year, a vigorous performance compared to the South’s softer growth of just 0.5% (dragged down by London’s 1.9% decline).</p> <p>But.... that only makes a small dent in Britain’s housing divide.</p> <p>Prices in London, for example, are still more than 50% higher than in 2007 when the financial crisis stuck. In swathes of the North, though, prices are below those levels.</p>  <figure class=\"element element-image\" data-media-id=\"b27cfda5595a04db1972d6a10566e0c580d05c6f\"> <img src=\"https://media.guim.co.uk/b27cfda5595a04db1972d6a10566e0c580d05c6f/0_0_608_365/500.png\" alt=\"UK regional house price changes\" width=\"500\" height=\"300\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"941d985a3b55a7d5ac188b0109ad9ac0fd7ff396\"> <img src=\"https://media.guim.co.uk/941d985a3b55a7d5ac188b0109ad9ac0fd7ff396/0_0_565_366/500.png\" alt=\"UK regional house price changes\" width=\"500\" height=\"324\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5b333247e4b0973193b2fb5e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T06:49:18.794Z\">7.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>House prices growth is slowing in most parts of the UK, Nationwide reports.</p> <p>The Midlands has seen the strongest house price growth recently, followed by Wales and Scotland.</p>  <figure class=\"element element-image\" data-media-id=\"f20e7c853a4c6d6dbf1c169744eeb271f159426c\"> <img src=\"https://media.guim.co.uk/f20e7c853a4c6d6dbf1c169744eeb271f159426c/0_0_599_381/500.png\" alt=\"Nationwide house prices by region\" width=\"500\" height=\"318\" class=\"gu-image\" /> </figure>  <p>But while London lags behind, the average price in the capital (£469k) are still more than twice the national average (£215k).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T06:49:30.221Z\">at 7.49am BST</time></p>  </div> <div id=\"block-5b332948e4b0bef28bb9ac6a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-27T06:31:25.731Z\">7.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: UK house price growth slows</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong><br></p> <p>House price growth in the UK has fallen to its lowest level in five years, in the latest sign that the market is cooling.</p> <p>Nationwide, the building society, has reported that annual house price growth slowed to 2% this month.</p> <p>That’s the slowest rate since 2013, with the market dragged down by falling prices in the capital. </p>  <figure class=\"element element-image\" data-media-id=\"9b5be93d6ea8fb252268cf4b8df67de8852ee220\"> <img src=\"https://media.guim.co.uk/9b5be93d6ea8fb252268cf4b8df67de8852ee220/0_0_557_224/500.png\" alt=\"Nationwide house price details\" width=\"500\" height=\"201\" class=\"gu-image\" /> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/resi_analyst/status/1011854811845808128\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nationwide UK house price index<br>annual change: 2%<br>year to date: 2% <a href=\"https://t.co/VkJhWznz3P\">pic.twitter.com/VkJhWznz3P</a></p>&mdash; Neal Hudson (@resi_analyst) <a href=\"https://twitter.com/resi_analyst/status/1011854811845808128?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <p>London was the weakest performing region in the last quarter, Nationwide reports, with prices down 1.9% year-on-year.<br></p> <p><strong>Robert Gardner</strong>, Nationwide’s chief economist, blames weak economic growth and tight household finances, saying:<br></p> <blockquote class=\"quoted\"> <p>Surveyors continue to report subdued levels of new buyer enquiries, while the supply of properties on the market remains more of a trickle than a torrent.</p> <p>“Looking further ahead, much will depend on how broader economic conditions evolve, especially in the labour market, but also with respect to interest rates.</p> <p>“Subdued economic activity and ongoing pressure on household budgets is likely to continue to exert a modest drag on housing market activity and house price growth this year, though borrowing costs are likely to remain low. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"528db96634bfd5f7b3bd307890c619f25d5110e3\"> <img src=\"https://media.guim.co.uk/528db96634bfd5f7b3bd307890c619f25d5110e3/0_0_498_444/498.png\" alt=\"UK house price in detail\" width=\"498\" height=\"444\" class=\"gu-image\" /> </figure>  <p><em>More details and reaction to follow...</em></p> <h2>Also coming up today</h2> <p>The Bank of England will highlight key threats to the UK economy when it presents its latest financial stability report this morning. </p> <p>Governor Mark Carney is also facing questions over the Bank’s conduct and culture, after it emerged yesterday that two policymakers have run up almost £400,000 in travel expenses in the last couple of years.</p> <p>MPs called the expense ‘staggering’, as we covered in yesterday’s liveblog:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/jun/26/trade-war-tensions-markets-bank-of-england-retail-sales-business-live\">Bank of England challenged over 'gobsmacking' travel expenses - as it happened</a> </p> </aside>  <p>The criticism is mounting this morning....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCHelenaLee/status/1011721907949973506\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Wednesday’s Daily Telegraph: “Cabinet at war over ‘Project Fear mark two” <a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash&amp;ref_src=twsrc%5Etfw\">#tomorrowspaperstoday</a> <a href=\"https://t.co/mW86Zxx5Zn\">pic.twitter.com/mW86Zxx5Zn</a></p>&mdash; Helena Lee (@BBCHelenaLee) <a href=\"https://twitter.com/BBCHelenaLee/status/1011721907949973506?ref_src=twsrc%5Etfw\">June 26, 2018</a></blockquote>  </figure>  <p>The stock markets are still edgy about the prospect of a US-China trade war. Shares have dropped again in Shanghai, but traders hope for a better day in Europe.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fastFT/status/1011859933304942592\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">China leads Asia lower as Shanghai slides deeper into bear market <a href=\"https://t.co/vv0oLepAJB\">https://t.co/vv0oLepAJB</a> <a href=\"https://t.co/Qm5ezXU7X5\">pic.twitter.com/Qm5ezXU7X5</a></p>&mdash; fastFT (@fastFT) <a href=\"https://twitter.com/fastFT/status/1011859933304942592?ref_src=twsrc%5Etfw\">June 27, 2018</a></blockquote>  </figure>  <p>Retailers could also be under pressure today, as Britain runs low on beer! Not great timing, with the World Cup coming to the boil.<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/26/beer-rationed-as-uks-food-grade-carbon-dioxide-runs-low\">Beer rationed as UK's food-grade carbon dioxide runs low</a> </p> </aside>  <p>Plus, the oil price could be volatile as <a href=\"https://www.ndtv.com/india-news/us-wants-india-to-stop-importing-oil-from-iran-by-november-1873737\">America puts pressure on other countries to stop buying oil from Iran</a>. The latest oil inventory stats will show whether supplies are holding up.</p> <h2>The agenda:</h2> <ul> <li>10.30am BST: Bank of England financial stability report<br></li> <li>1.30pm BST: US trade figures</li> <li>3.30pm BST: US weekly oil inventory<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-27T07:40:52.780Z\">at 8.40am BST</time></p>  </div>", 
      "charCount": "29302", 
      "firstPublicationDate": "2018-06-27T06:39:13Z", 
      "wordcount": "4962", 
      "lang": "en", 
      "lastModified": "2018-06-27T17:41:05Z", 
      "trailText": "Investors welcome signs that US is taking softer tone on technology row with China", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-27T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T17:05:44Z", 
    "type": "liveblog", 
    "id": "business/live/2018/jun/27/uk-house-price-growth-falls-bank-of-england-financial-stability-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/ftse-350-firms-falling-short-of-female-board-member-targets", 
    "sectionName": "Business", 
    "webTitle": "FTSE 350 firms falling short of female board member targets", 
    "fields": {
      "bodyText": "Britain’s 350 biggest stock market-listed companies will have to appoint women to more than 40% of all their boardroom positions over the next two years to meet the government-backed target for corporate gender equality by 2020. Figures released on Wednesday by the Hampton-Alexander review, a government initiative to tackle UK corporate gender inequality, show that FTSE 350 companies are still far short of the target to have 33%-female boardrooms and 10 firms still have all-male boards. Women hold 29% of boardroom positions at FTSE 100 companies, an increase from 12.5% in 2011, and are on track to meet the 33% target by 2020. However, progress has been slower in the wider FTSE 350, with women making up only 25.5% of all directors. The review named and shamed 10 “dark ages” companies who have failed to appoint any women to the top table two years after the 33% target was set. They are Mike Ashley’s Sports Direct, Stobart Group, Baillie Gifford Japan Trust, Daejan Holdings, Herald Investment Trust, IntegraFin Holdings, JP Morgan Japanese Investment Trust, On The Beach Group, TBC Bank and Ti Fluid Systems. Rachel Reeves, a Labour MP and chair of the business, energy and industrial strategy committee, said: “The inglorious 10 companies who still have all-male boards need to drag themselves out of the dark ages and ensure they bring in a more diverse and valuable perspective to the running of their businesses rather than running a closed club of the old boys’ network. “Many of our biggest companies still have a long way to go to meet the 2020 goals. Progress at the board table is at snail’s pace and far too few women are taking the helm as chief executives.” Victoria Atkins, the minister for women, said there was no excuse for having an all-male board. Sir Philip Hampton, the chairman of GlaxoSmithKline and co-chair of the government’s corporate gender equality review with the late Dame Helen Alexander, said: “It is good to see progress of women on boards continuing, with the FTSE100 likely to hit the 33% target in 2020. However, nearly half of available board appointments in the run-up to 2020 now need to go to women if the FTSE 350 are to meet the target. Far too many companies still have no women – or only one woman – on their board.” A Sports Direct spokesman said it was committed to meeting the gender gender diversity target. “We are currently interviewing a number of female candidates to join the board as non-executive directors and our next workers’ representative to the board will also be female,” he said. Stobart Group said it has identified an “excellent female candidate” for the position of independent non-executive director but the appointment is on hold until after its annual meeting on 6 July.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Progress on objective for corporate gender equality by 2020 is at snail’s pace – MP</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "FTSE 350 firms falling short of female board member targets", 
      "shortUrl": "https://gu.com/p/8q2np", 
      "main": "<figure class=\"element element-image\" data-media-id=\"751308737baf636100fe8fb2e8e66796383b77b9\"> <img src=\"https://media.guim.co.uk/751308737baf636100fe8fb2e8e66796383b77b9/0_120_5100_3059/1000.jpg\" alt=\"Woman in boardroom\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Women in FTSE 350 companies make up just 25.5% of all directors.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s 350 biggest stock market-listed companies will have to appoint women to more than 40% of all their boardroom positions over the next two years to meet the government-backed target for corporate gender equality by 2020.</p> <p>Figures released on Wednesday by the Hampton-Alexander review, a government initiative to tackle UK corporate gender inequality, show that FTSE 350 companies are still far short of the target to have 33%-female boardrooms and 10 firms still have all-male boards.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/31/pitiful-excuses-by-male-bosses-for-lack-of-women-in-boardroom-are-lambasted\">Male bosses' 'pitiful excuses' for lack of women in boardroom criticised</a> </p> </aside>  <p>Women hold 29% of boardroom positions at FTSE 100 companies, an increase from 12.5% in 2011, and are on track to meet the 33% target by 2020. </p> <p>However, progress has been slower in the wider FTSE 350, with women making up only 25.5% of all directors. </p> <p>The review named and shamed 10 “dark ages” companies who have failed to appoint any women to the top table two years after the 33% target was set. </p> <p>They are Mike Ashley’s Sports Direct, Stobart Group, Baillie Gifford Japan Trust, Daejan Holdings, Herald Investment Trust, IntegraFin Holdings, JP Morgan Japanese Investment Trust, On The Beach Group, TBC Bank and Ti Fluid Systems.</p> <p>Rachel Reeves, a Labour MP and chair of the business, energy and industrial strategy committee, said: “The inglorious 10 companies who still have all-male boards need to drag themselves out of the dark ages and ensure they bring in a more diverse and valuable perspective to the running of their businesses rather than running a closed club of the old boys’ network.</p> <p>“Many of our biggest companies still have a long way to go to meet the 2020 goals. Progress at the board table is at snail’s pace and far too few women are taking the helm as chief executives.” </p> <p>Victoria Atkins, the minister for women, said there was no excuse for having an all-male board.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Sir Philip Hampton, the chairman of GlaxoSmithKline and co-chair of the government’s corporate gender equality review with the late Dame Helen Alexander, said: “It is good to see progress of women on boards continuing, with the FTSE100 likely to hit the 33% target in 2020. However, nearly half of available board appointments in the run-up to 2020 now need to go to women if the FTSE 350 are to meet the target. Far too many companies still have no women – or only one woman – on their board.”</p> <p>A Sports Direct spokesman said it was committed to meeting the gender gender diversity target. “We are currently interviewing a number of female candidates to join the board as non-executive directors and our next workers’ representative to the board will also be female,” he said.</p> <p>Stobart Group said it has identified an “excellent female candidate” for the position of independent non-executive director but the appointment is on hold until after its annual meeting on 6 July.</p> <p></p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "2751", 
      "wordcount": "470", 
      "firstPublicationDate": "2018-06-27T16:59:38Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-06-27T19:46:15Z", 
      "thumbnail": "https://media.guim.co.uk/751308737baf636100fe8fb2e8e66796383b77b9/0_120_5100_3059/500.jpg", 
      "trailText": "Progress on objective for corporate gender equality by 2020 is at snail’s pace – MP", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/ftse-350-firms-falling-short-of-female-board-member-targets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T16:59:38Z", 
    "type": "article", 
    "id": "business/2018/jun/27/ftse-350-firms-falling-short-of-female-board-member-targets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/fastjet-shares-cash-crisis-survival-african-airline", 
    "sectionName": "Business", 
    "webTitle": "Fastjet shares nosedive as cash crisis threatens survival", 
    "fields": {
      "bodyText": "The African low-cost airline Fastjet is on the verge of going bust and has warned shareholders its shares will cease trading on Friday unless it can raise more money urgently. The airline, which started operating in 2012 with the backing of easyJet’s founder, Sir Stelios Haji-Ioannou, is in discussions with major shareholders to raise more funds but admitted it had no assurance of a positive outcome. The London Stock Exchange-listed compnay said it “had continued to consume cash”, and from $7.5m (£5.7m) a month ago it now had just $3.3m in its reserves – more than half of which is locked up in Zimbabwe. In a notice to investors, Fastjet said it was “at risk of not being able to continue trading as a going concern”. Fastjet launched in Tanzania with an ambition to become a pan-African low-cost carrier, but it has struggled throughout with problems including the continent’s banking infrastructure, overambitious plane orders and office costs. Its shares plummeted a further 70% on Wednesday on the news, leaving them at just £3.70 – less than 0.1% of their price five years ago – valuing the company at just over £19m. Haji-Ioannou, who owned the Fastjet brand until last year, fell out with the company’s management in 2016 and demanded wholesale changes, including the removal of the chief executive, Ed Winter, and the relocation of its headquarters from the UK to Africa to cut costs. He said: “Naturally I am very disappointed at this news. It had been my hope to see safe, low-cost air travel thrive in Africa as elsewhere. However, I have been increasingly concerned over the last few years at the way Fastjet was being run, first by Ed Winter and his team and now by Nico Bezuidenhout. “This prompted me on several occasions to indicate my concerns about the company’s management and vote my shares accordingly. If Friday’s AGM goes ahead I will ensure my representatives continue to voice my strong objections and vote against the tabled resolutions.” The airline has expanded into South Africa, Zimbabwe, Zambia and Mozambique. But it has never carried more than a million passengers a year, now operating just four small Embraer aircraft, having ditched Airbus A319s that they were failing to fill. It lost an average of $50m a year up until 2016. It has yet to file its 2017 results, which have to be published by Friday for it to remain listed on London’s AIM exchange. • This article was amended on 28 June 2018 to clarify that it is the shares and not the company that could cease trading", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>African carrier warns its shares will cease trading within days unless it can raise more funds</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Fastjet shares nosedive as cash crisis threatens survival", 
      "shortUrl": "https://gu.com/p/8q328", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d09eb739b28aed8df1980baa022ed33d3fb238bf\"> <img src=\"https://media.guim.co.uk/d09eb739b28aed8df1980baa022ed33d3fb238bf/161_0_2340_1404/1000.jpg\" alt=\"Fastjet\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fastjet launched in Tanzania with an ambition to become a pan-African low-cost carrier.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The African low-cost airline Fastjet is on the verge of going bust and has warned shareholders its shares will cease trading on Friday unless it can raise more money urgently.</p> <p>The airline, which <a href=\"https://www.theguardian.com/business/2012/jun/13/sir-stelios-low-cost-african-airline-fastjet\">started operating in 2012</a> with the backing of easyJet’s founder, <a href=\"https://www.theguardian.com/business/sir-stelios-haji-ioannou\">Sir Stelios Haji-Ioannou</a>, is in discussions with major shareholders to raise more funds but admitted it had no assurance of a positive outcome.</p> <p>The London Stock Exchange-listed compnay said it “had continued to consume cash”, and from $7.5m (£5.7m) a month ago it now had just $3.3m in its reserves – more than half of which is locked up in Zimbabwe. </p> <p>In a notice to investors, Fastjet said it was “at risk of not being able to continue trading as a going concern”.</p> <p>Fastjet launched in Tanzania with an ambition to become a pan-African low-cost carrier, but it has struggled throughout with problems including the continent’s banking infrastructure, overambitious plane orders and office costs. </p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"416e1fbb1089001a3ac8ba619820d5944c89ee80\"> <img src=\"https://media.guim.co.uk/416e1fbb1089001a3ac8ba619820d5944c89ee80/532_114_1475_1844/800.jpg\" alt=\"Stelios Haji-Ioannou.\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stelios Haji-Ioannou owned the Fastjet brand until last year.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty</span> </figcaption> </figure>  <p>Its shares plummeted a further 70% on Wednesday on the news, leaving them at just £3.70 – less than 0.1% of their price five years ago – valuing the company at just over £19m.</p> <p>Haji-Ioannou, who owned the Fastjet brand until last year, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/mar/18/stelios-row-fastjet-easyjet-easygroup\">fell out</a> with the company’s management in 2016 and demanded wholesale changes, including the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/mar/14/fastjet-ceo-to-step-down-this-week-says-company\">removal of the chief executive, Ed Winter</a>, and the relocation of its headquarters from the UK to Africa to cut costs. </p> <p>He said: “Naturally I am very disappointed at this news. It had been my hope to see safe, low-cost air travel thrive in Africa as elsewhere. However, I have been increasingly concerned over the last few years at the way Fastjet was being run, first by Ed Winter and his team and now by Nico Bezuidenhout.</p> <p>“This prompted me on several occasions to indicate my concerns about the company’s management and vote my shares accordingly. If Friday’s AGM goes ahead I will ensure my representatives continue to voice my strong objections and vote against the tabled resolutions.”</p> <p>The airline has expanded into South Africa, Zimbabwe, Zambia and Mozambique. But it has never carried more than a million passengers a year, now operating just four small Embraer aircraft, having ditched Airbus A319s that they were failing to fill. </p> <p>It lost an average of $50m a year up until 2016. It has yet to file its 2017 results, which have to be published by Friday for it to remain listed on London’s AIM exchange.</p> <p>• This article was amended on 28 June 2018 to clarify that it is the shares and not the company that could cease trading </p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "2514", 
      "wordcount": "438", 
      "firstPublicationDate": "2018-06-27T16:09:12Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-10-31T08:34:46Z", 
      "thumbnail": "https://media.guim.co.uk/d09eb739b28aed8df1980baa022ed33d3fb238bf/161_0_2340_1404/500.jpg", 
      "trailText": "African carrier warns its shares will cease trading within days unless it can raise more funds", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/fastjet-shares-cash-crisis-survival-african-airline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T16:09:12Z", 
    "type": "article", 
    "id": "business/2018/jun/27/fastjet-shares-cash-crisis-survival-african-airline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/jd-wetherspoon-john-smiths-strongbow-co2-shortage", 
    "sectionName": "Business", 
    "webTitle": "JD Wetherspoon stops serving John Smith's due to CO2 shortage", 
    "fields": {
      "bodyText": "Some JD Wetherspoon pubs are temporarily without draught John Smith’s and Strongbow, and a science centre has cancelled its summer programme, owing to a shortage of carbon dioxide across Europe. Some outlets within the UK’s largest pub group, Ei, which runs the Craft Union and Bermondsey Pub Company chains, are also reporting shortages, according to the BBC. However, food and drink companies say they are attempting to minimise disruption for consumers. A Wetherspoon spokesman said that its supplier Heineken had told them John Smith’s and Strongbow would be available again in a couple of days. “Wetherspoon has the advantage that it sources its wide range of drinks from a number of suppliers, so has not been too badly affected,” he said. “Heineken has been the company with the biggest issues and they have told us that all is getting back to normal.” A Heineken spokeswoman said: “We’d like to reassure beer drinkers that all our breweries are operating at full capacity, and we’re working 24/7 to get beers to our customers as quickly as possible.” Ei Group, which has 4,500 properties and formerly traded as Enterprise Inns, would not say which brands were affected but they are thought to include Heineken products. An Ei spokesman told the BBC: “We are aware of the issue relating to a shortage in the supply of CO2 and are working with our suppliers to minimise any disruption to our customers and our publicans.” The Glasgow Science Centre (GSC) said it had been unable to get the dry ice it needed for its new show due to the European shortage of CO2. Resident scientist Sam Langford said: “Here at GSC we use carbon dioxide in its solid form in our science shows to demonstrate a number of scientific phenomena, including sublimation, ocean acidification and the three states of matter.” The food wholesaler Booker said it was limiting sales of some lines to 10 cases per customer per day to prevent “sub-wholesaling”. The Tesco-owned retailer, which is used by bars, restaurants and traders, said the move was to preserve availability and satisfied the “vast majority of Booker customers”. Tesco said the CO2 shortage had not resulted in any availability issues on any product lines. However, Booker’s move to ration sales followed Scotland’s largest pig processing plant suspending its slaughtering process, Coca-Cola temporarily pausing some production lines and Morrisons and Ocado telling customers that the shortage had led to disruption to some frozen product lines. Quality Pork in Brechin, Angus, carried out its last slaughter on Tuesday due to a lack of the gas used to stun animals before they are killed. There are plans to send around 1,000 pigs to another plant near Manchester this week, but operators say the CO2 shortage could have serious implications if the shortage continues. The British Meat Processors Association chief executive, Nick Allen, said the situation was getting “pretty tight”, exacerbated by the hot temperatures. Poultry slaughterhouses have already called for priority supplies of dwindling CO2 stocks, saying the current shortage could have a “potentially huge effect” on British food production. A spokeswoman for the British Retail Consortium said CO2 supply issues remained and retailers and suppliers were working hard to ensure food availability was maintained. The shortages are understood to have been caused by a longer than usual break in production of ammonia, one of the key sources of food-grade CO2 in Europe. Ammonia is used to carbonate drinks and preserve some packed fresh foods. The trade journal Gas World said the shortage had been described as the “worst supply situation to hit the European carbon dioxide business in decades”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Lack of carbon dioxide also affects pub chain’s supplies of Strongbow cider</p>", 
      "byline": "Staff and agency", 
      "publication": "The Guardian", 
      "headline": "JD Wetherspoon stops serving John Smith's due to CO2 shortage", 
      "shortUrl": "https://gu.com/p/8q2j8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"03cbffad372b252e9464c4b96f88e1a2628625de\"> <img src=\"https://media.guim.co.uk/03cbffad372b252e9464c4b96f88e1a2628625de/0_233_3500_2100/1000.jpg\" alt=\"A barman pulls a pint in a JD Wetherspoon pub\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A barman pulls a pint in a JD Wetherspoon pub. The CO2 shortage is believed to be the worst in Europe for decades.</span> <span class=\"element-image__credit\">Photograph: Steve Parsons/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Some JD Wetherspoon pubs are temporarily without draught John Smith’s and Strongbow, and a science centre has cancelled its summer programme, owing to a shortage of carbon dioxide across Europe.</p> <p>Some outlets within the UK’s largest pub group, Ei, which runs the Craft Union and Bermondsey Pub Company chains, are also reporting shortages, <a href=\"https://www.bbc.co.uk/news/business-44628993\">according to the BBC</a>.</p> <p>However, food and drink companies say they are attempting to minimise disruption for consumers.<br></p> <p>A Wetherspoon spokesman said that its supplier Heineken had told them John Smith’s and Strongbow would be available again in a couple of days.</p> <p>“Wetherspoon has the advantage that it sources its wide range of drinks from a number of suppliers, so has not been too badly affected,” he said. “Heineken has been the company with the biggest issues and they have told us that all is getting back to normal.”</p> <p>A Heineken spokeswoman said: “We’d like to reassure beer drinkers that all our breweries are operating at full capacity, and we’re working 24/7 to get beers to our customers as quickly as possible.”</p> <p>Ei Group, which has 4,500 properties and formerly traded as Enterprise Inns, would not say which brands were affected but they are thought to include Heineken products. </p> <p>An Ei spokesman told the BBC: “We are aware of the issue relating to a shortage in the supply of CO<sub>2</sub> and are working with our suppliers to minimise any disruption to our customers and our publicans.”</p> <p>The Glasgow Science Centre (GSC) said it had been unable to get the dry ice it needed for its new show due to the European shortage of CO<sub>2</sub>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/26/beer-rationed-as-uks-food-grade-carbon-dioxide-runs-low\">Beer rationed as UK's food-grade carbon dioxide runs low</a> </p> </aside>  <p>Resident scientist Sam Langford said: “Here at GSC we use carbon dioxide in its solid form in our science shows to demonstrate a number of scientific phenomena, including sublimation, ocean acidification and the three states of matter.”</p> <p>The food wholesaler Booker <a href=\"https://www.theguardian.com/business/2018/jun/26/beer-rationed-as-uks-food-grade-carbon-dioxide-runs-low\">said it was limiting sales of some lines to 10 cases per customer</a> per day to prevent “sub-wholesaling”.</p> <p>The Tesco-owned retailer, which is used by bars, restaurants and traders, said the move was to preserve availability and satisfied the “vast majority of Booker customers”.</p> <p>Tesco said the CO<sub>2</sub> shortage had not resulted in any availability issues on any product lines.</p> <p>However, Booker’s move to ration sales followed Scotland’s largest pig processing plant suspending its slaughtering process, Coca-Cola temporarily pausing some production lines and Morrisons and Ocado telling customers that the shortage had led to disruption to some frozen product lines.</p> <p>Quality Pork in Brechin, Angus, carried out its last slaughter on Tuesday due to a lack of the gas used to stun animals before they are killed.</p> <p>There are plans to send around 1,000 pigs to another plant near Manchester this week, but operators say the CO<sub>2</sub> shortage could have serious implications if the shortage continues.</p> <p>The British Meat Processors Association chief executive, Nick Allen, said the situation was getting “pretty tight”, exacerbated by the hot temperatures.</p> <p>Poultry slaughterhouses have already called for priority supplies of dwindling CO<sub>2</sub> stocks, saying the current shortage could have a “potentially huge effect” on British food production.</p> <p>A spokeswoman for the British Retail Consortium said CO<sub>2</sub> supply issues remained and retailers and suppliers were working hard to ensure food availability was maintained.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The shortages are understood to have been caused by a longer than usual break in production of ammonia, one of the key sources of food-grade CO<sub>2</sub> in Europe. Ammonia is used to carbonate drinks and preserve some packed fresh foods.</p> <p>The trade journal Gas World said the shortage had been described as the “worst supply situation to hit the European carbon dioxide business in decades”. </p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "3706", 
      "wordcount": "611", 
      "firstPublicationDate": "2018-06-27T13:42:18Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:51:46Z", 
      "thumbnail": "https://media.guim.co.uk/03cbffad372b252e9464c4b96f88e1a2628625de/0_233_3500_2100/500.jpg", 
      "trailText": "Lack of carbon dioxide also affects pub chain’s supplies of Strongbow cider", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/jd-wetherspoon-john-smiths-strongbow-co2-shortage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T13:42:18Z", 
    "type": "article", 
    "id": "business/2018/jun/27/jd-wetherspoon-john-smiths-strongbow-co2-shortage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/costa-owner-high-street-whitbread", 
    "sectionName": "Business", 
    "webTitle": "Costa owner blames falling sales on high street decline", 
    "fields": {
      "bodyText": "Whitbread has blamed falling sales at its Costa coffee shops on cash-strapped shoppers staying away from Britain’s high streets. The company, which is the UK’s biggest coffee-shop chain, said sales at outlets open for more than a year fell 2% in the quarter to the end of May. Costa has 3,800 coffee shops, with 2,400 in the UK. It also has more than 8,000 highly profitable coffee vending machines. Alison Brittain, the Whitbread chief executive, said the coffee shops were still “highly profitable” and the firm was attempting to address the weaker trading on the high street by having more outlets in busier locations. Its coffee shops in airports and stations are still showing growth. High street businesses have been struggling this year as a result of higher costs – for staff and business rates – and a change in consumer behaviour, as more shoppers go online rather than to physical shops in town centres. House of Fraser, Mothercare, New Look and Marks &amp; Spencer are all shutting down stores, while restaurant groups including Byron, Carluccio’s, Jamie’s Italian and Prezzo have also announced closures. Poundworld, Maplin and Toys R Us have all collapsed into administration. Brittain insisted that both budget hotels and coffee shops were markets with long-term growth potential. “While we are cautious of shorter-term trading conditions in the UK, due to well-publicised consumer trends, we are confident that we have the right strategies in place,” she said. Whitbread announced in April that it would split the group into two separate businesses: Costa; and the Premier Inn hotel and restaurant chains, the latter including restaurant brands such as Brewers Fayre and Beefeater. Costa will then be floated on the stock market as a separate business by 2020. The move followed pressure from activist investors, the US hedge funds Elliott Advisors and Sachem Head, which built up stakes in Whitbread and argued for the separation. Brittain said on Wednesday that “constructive early steps” had been taken on the demerger plans that would allow each business to “thrive as a separate entity”. She said the firm would give a further update in October, when it publishes its first-half results. Total UK sales at Costa increased by 5.2% in the first quarter, thanks to new store openings and locating more of its self-service machines in locations such as convenience stores, train stations and hospitals. Whitbread said China was another bright spot for Costa, where sales at established stores are growing. Total sales at the group increased by 3.2% in the first quarter.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Whitbread plans more outlets in busier locations to offset weak city centre spending</p>", 
      "byline": "Issy James", 
      "publication": "The Guardian", 
      "headline": "Costa owner blames falling sales on high street decline", 
      "shortUrl": "https://gu.com/p/8q284", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a6bca40261d86d9b1b1bb933fa2ab6d5e2fb44c2\"> <img src=\"https://media.guim.co.uk/a6bca40261d86d9b1b1bb933fa2ab6d5e2fb44c2/0_0_3200_1921/1000.jpg\" alt=\"Sales at Costa stores in China are growing compared to UK branches\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales at Costa stores in China are growing compared with UK branches.</span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/whitbread\">Whitbread</a> has blamed falling sales at its Costa coffee shops on cash-strapped shoppers staying away from Britain’s high streets.</p> <p>The company, which is the UK’s biggest coffee-shop chain, said sales at outlets open for more than a year fell 2% in the quarter to the end of May. Costa has 3,800 coffee shops, with 2,400 in the UK. It also has more than 8,000 highly profitable coffee vending machines. </p> <p>Alison Brittain, the Whitbread chief executive, said the coffee shops were still “highly profitable” and the firm was attempting to address the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/oct/26/alarm-sounds-over-state-of-uk-high-street-as-sales-crash\">weaker trading on the high street </a>by having more outlets in busier locations. Its coffee shops in airports and stations are still showing growth.</p> <p>High street businesses have been struggling this year as a result of higher costs – for staff and business rates – and a change in consumer behaviour, as more shoppers go online rather than to physical shops in town centres. House of Fraser, Mothercare, New Look and Marks &amp; Spencer are all shutting down stores, while restaurant groups including Byron, Carluccio’s, Jamie’s Italian and Prezzo have also announced closures. Poundworld, Maplin and Toys R Us have all collapsed into administration.</p> <p>Brittain insisted that both budget hotels and coffee shops were markets with long-term growth potential. “While we are cautious of shorter-term trading conditions in the UK, due to well-publicised consumer trends, we are confident that we have the right strategies in place,” she said.</p> <p>Whitbread <a href=\"https://www.theguardian.com/business/2018/apr/25/costa-coffee-to-spin-off-from-whitbread\">announced in April that it would split the group</a> into two separate businesses: Costa; and the Premier Inn hotel and restaurant chains, the latter including restaurant brands such as Brewers Fayre and Beefeater. Costa will then be floated on the stock market as a separate business by 2020.</p> <p>The move followed pressure from activist investors, the US hedge funds Elliott Advisors and Sachem Head, which built up stakes in Whitbread and argued for the separation.</p> <p>Brittain said on Wednesday that “constructive early steps” had been taken on the demerger plans that would allow each business to “thrive as a separate entity”. She said the firm would give a further update in October, when it publishes its first-half results.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Total UK sales at Costa increased by 5.2% in the first quarter, thanks to new store openings and locating more of its self-service machines in locations such as convenience stores, train stations and hospitals.</p> <p>Whitbread said China was another bright spot for Costa, where sales at established stores are growing.</p> <p>Total sales at the group increased by 3.2% in the first quarter.</p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "2587", 
      "wordcount": "427", 
      "firstPublicationDate": "2018-06-27T13:02:22Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-07-02T10:21:16Z", 
      "thumbnail": "https://media.guim.co.uk/a6bca40261d86d9b1b1bb933fa2ab6d5e2fb44c2/0_0_3200_1921/500.jpg", 
      "trailText": "Whitbread plans more outlets in busier locations to offset weak city centre spending", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/costa-owner-high-street-whitbread", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T13:02:22Z", 
    "type": "article", 
    "id": "business/2018/jun/27/costa-owner-high-street-whitbread", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits", 
    "sectionName": "Business", 
    "webTitle": "Five Waitrose stores to close after John Lewis issues warning on profits", 
    "fields": {
      "bodyText": "The John Lewis Partnership has said it will make no profit in the first six months of this year and is to close five Waitrose stores as tough trading on the high street takes its toll. The group, which operates 50 John Lewis department stores and 350 Waitrose shops, said full-year profits for the year to January 2019 will also be substantially lower than last year. JLP blamed the likely fall on market uncertainty and significant extra costs as it invests in IT and suffers the pinch from Brexit-fuelled inflation, at a time when it has been forced to cut prices because of widespread discounting by ailing competitors. The group said it would be gradually slimming down its high street presence over time, beginning with the sale of four Little Waitrose convenience stores to the Co-op and the chain’s supermarket on Camden High Street, north London, to Aldi, which will affect about 200 staff. The convenience stores changing hands are in Spinningfields and near Piccadilly station in Manchester, Colmore Row in Birmingham and Portman Square in central London. While John Lewis said it had no plans to carry out the kind of mass closures happening at rivals House of Fraser and Marks &amp; Spencer, at least two department stores are also to be slimmed down in size – including Peterborough – as the retailer said it was looking at leasing space to other retailers. Sir Charlie Mayfield, the JLP chair, said the difficulties being experienced on the high street were not short-term: “It is very important that we feel the jeopardy of what is happening right now. This isn’t a blip, it is a major shift and it has a while to run.” Waitrose is expected to achieve profit growth but that will be offset by a decline at John Lewis in the year ahead. The group said it hoped to bounce back after 2019. The group said: “It is widely acknowledged that the retail sector is going through a period of generational change and every retailer’s response will be different. For the partnership, the focus is on greater differentiation, not scale.” To emphasise that difference, the stores are to change their branding over the next five years so that both chains include “&amp; partners” in the name. John Lewis will ditch its trademark green and white and Waitrose its lime and grey in favour of black and white livery. The change, which will kick off in September, will be combined with an increased emphasis on service from its employee-owners as a way to fight the competition. Mayfield said John Lewis was aiming to bring in more own-label and exclusive brands as well as improved services such as personal shoppers in the department stores and trained baristas or diet experts in the supermarkets. “We are determined to be innovators and disruptors in this market,” he said. “This is no time to bring the legions closer to Rome. You can’t win defensively but [only] by developing newness and innovation.” In order to fund revamped stores, online and IT development and lower prices with £400m to £500m of investment a year, the group will be cutting costs at its head office, stopping investment in new stores, reviewing its pension arrangements and reining in marketing spending. Retailers have been hammered by rising costs and falling consumer confidence, with several high-profile casualties this year resulting in hundreds of store closures. Chains, including House of Fraser, New Look, Carpetright and Mothercare are closing stores, with thousands of jobs at risk, as a result of higher costs and a shift to buying online.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Group blames market uncertainty and IT investment for ‘substantially’ lower profits</p>", 
      "byline": "Sarah Butler and agency", 
      "publication": "The Guardian", 
      "headline": "Five Waitrose stores to close after John Lewis issues warning on profits", 
      "shortUrl": "https://gu.com/p/8q25q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"415fd5bfa1f30dda94753b6914abe8c007029929\"> <img src=\"https://media.guim.co.uk/415fd5bfa1f30dda94753b6914abe8c007029929/0_62_3500_2101/1000.jpg\" alt=\"The John Lewis Partnership chair, Sir Charlie Mayfield, warned the malaise was ‘not a blip’.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The John Lewis Partnership chair, Sir Charlie Mayfield, warned the malaise was ‘not a blip’.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The John Lewis Partnership has said it will make no profit in the first six months of this year and is to close five Waitrose stores as tough trading on the high street takes its toll.</p> <p>The group, which operates 50 John Lewis department stores and 350 Waitrose shops, said full-year profits for the year to January 2019 will also be substantially lower than last year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/26/cities-replace-shops-offices-housing-report\">Ailing cities advised to replace shops with offices and housing</a> </p> </aside>  <p>JLP blamed the likely fall on market uncertainty and significant extra costs as it invests in IT and suffers the pinch from Brexit-fuelled inflation, at a time when it has been forced to cut prices because of widespread discounting by ailing competitors.</p> <p>The group said it would be gradually slimming down its high street presence over time, beginning with the sale of four Little Waitrose convenience stores to the Co-op and the chain’s supermarket on Camden High Street, north London, to Aldi, which will affect about 200 staff. </p> <p>The convenience stores changing hands are in Spinningfields and near Piccadilly station in Manchester, Colmore Row in Birmingham and Portman Square in central London.</p> <p>While John Lewis said it had no plans to carry out the kind of mass closures happening at rivals House of Fraser and Marks &amp; Spencer, at least two department stores are also to be slimmed down in size – including Peterborough – as the retailer said it was looking at leasing space to other retailers.</p>  <figure class=\"element element-image\" data-media-id=\"cc3a373c4415b3243d0fc493aae8538e4c803b5b\"> <img src=\"https://media.guim.co.uk/cc3a373c4415b3243d0fc493aae8538e4c803b5b/0_0_3544_591/1000.jpg\" alt=\"John Lewis/Waitrose logo\" width=\"1000\" height=\"167\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The stores are to change their branding over the next five years so that both chains include ‘&amp; partners’ in the name.</span> <span class=\"element-image__credit\">Photograph: John Lewis</span> </figcaption> </figure>  <p>Sir Charlie Mayfield, the JLP chair, said the difficulties being experienced on the high street were not short-term: “It is very important that we feel the jeopardy of what is happening right now. This isn’t a blip, it is a major shift and it has a while to run.”</p> <p>Waitrose is expected to achieve profit growth but that will be offset by a decline at John Lewis in the year ahead. The group said it hoped to bounce back after 2019.<br tabindex=\"-1\"></p> <p>The group said: “It is widely acknowledged that the retail sector is going through a period of generational change and every retailer’s response will be different. For the partnership, the focus is on greater differentiation, not scale.”</p> <p>To emphasise that difference, the stores are to change their branding over the next five years so that both chains include “&amp; partners” in the name. </p> <p>John Lewis will ditch its trademark green and white and Waitrose its lime and grey in favour of black and white livery. The change, which will kick off in September, will be combined with an increased emphasis on service from its employee-owners as a way to fight the competition. </p> <p>Mayfield said John Lewis was aiming to bring in more own-label and exclusive brands as well as improved services such as personal shoppers in the department stores and trained baristas or diet experts in the supermarkets.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“We are determined to be innovators and disruptors in this market,” he said. “This is no time to bring the legions closer to Rome. You can’t win defensively but [only] by developing newness and innovation.” </p> <p>In order to fund revamped stores, online and IT development and lower prices with £400m to £500m of investment a year, the group will be cutting costs at its head office, stopping investment in new stores, reviewing its pension arrangements and reining in marketing spending.</p> <p>Retailers have been hammered by rising costs and falling consumer confidence, with several high-profile casualties this year resulting in hundreds of store closures. Chains, including <a href=\"https://www.theguardian.com/business/2018/jun/22/house-of-fraser-to-close-31-stores-with-6000-job-losses-as-cva-approved\">House of Fraser</a>, <a href=\"https://www.theguardian.com/business/2018/jun/12/new-look-fashion-chain-slumps-to-massive-annual-loss\">New Look</a>, <a href=\"https://www.theguardian.com/business/2018/jun/26/carpetright-loss-closes-stores-consumer-spending-housing\">Carpetright</a> and <a href=\"https://www.theguardian.com/business/2018/jun/01/mothercare-to-close-50-stores-as-part-of-rescue-package\">Mothercare</a> are closing stores, with thousands of jobs at risk, as a result of higher costs and a shift to buying online.<br></p>", 
      "newspaperEditionDate": "2018-06-28T00:00:00Z", 
      "charCount": "3526", 
      "wordcount": "599", 
      "firstPublicationDate": "2018-06-27T11:14:48Z", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-06-28T15:04:50Z", 
      "thumbnail": "https://media.guim.co.uk/415fd5bfa1f30dda94753b6914abe8c007029929/0_62_3500_2101/500.jpg", 
      "trailText": "Group blames market uncertainty and IT investment for ‘substantially’ lower profits", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T12:31:22Z", 
    "type": "article", 
    "id": "business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/uk-house-prices-in-june-grow-at-slowest-rate-for-five-years", 
    "sectionName": "Business", 
    "webTitle": "UK house prices in June grow at slowest rate for five years", 
    "fields": {
      "bodyText": "UK house prices have grown at the slowest rate in five years in June, with London remaining the weakest spot as strained household finances and economic uncertainty kept buyers away. Annual price growth slowed to 2% this month from 2.4% in May according to Nationwide’s monthly report. It was the lowest rate of growth since June 2013, when UK prices rose by 1.9%. The average price of a UK home is now £215,444 according to the mortgage lender, after edging up by 0.5% on a monthly basis in June. Robert Gardner, Nationwide’s chief economist, said Britain’s housing market was likely to remain subdued in the coming months. “There are few signs of an imminent change. Surveyors continue to report subdued levels of new buyer inquiries, while the supply of properties on the market remains more of a trickle than a torrent. “Subdued economic activity and ongoing pressure on household budgets is likely to continue to exert a modest drag on housing market activity and house price growth this year, though borrowing costs are likely to remain low.” London was the only UK region where annual house prices fell in the second quarter, as the capital continues to be the weakest spot in Britain’s housing market. Although it is still easily the most expensive place to buy property, the average price of a home in London fell by 1.9% in the second quarter to £468,845. The London housing market has been harder hit than other regions for a number of reasons, including lack of affordability amid weak wage growth and tougher mortgage criteria. It has also been hit by the higher rate of stamp duty on second homes introduced in April 2016, which applies to more property sales in the capital than elsewhere. The east Midlands was the region with the strongest annual house price growth in the second quarter according to Nationwide, with average prices up 4.4% to £181,549. Prices in Wales were up 4% at £153,964. Gardner said longer-term prospects for the housing market would depend on economic conditions and on the level of interest rates. This month, the Bank of England held rates at 0.5% but signalled that a rise in August could be on the cards, which would push up borrowing costs for some homeowners. Nationwide predicts house prices will rise by about 1% in 2018, down from 2.6% in 2017. Jonathan Samuels, the chief executive of the property lender Octane Capital, said uncertainty over Brexit was weighing on the wider market. “With Brexit on the horizon, households feeling the pinch and interest rate uncertainty lingering, a lot of prospective buyers are sitting tight. “Nationally, we’re witnessing the revenge of the regions, with the east and West Midlands in especially barnstorming form. Wales also has a significant spring in its step. London is in a league of its own once again, but sadly, for homeowners in the capital, it’s the bottom league.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Nationwide reports subdued 2% growth as London prices fall for the second quarter</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "UK house prices in June grow at slowest rate for five years", 
      "shortUrl": "https://gu.com/p/8qxc4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8dd761fdec9d3dbf2df6d29ec57f8b24e86f18f8\"> <img src=\"https://media.guim.co.uk/8dd761fdec9d3dbf2df6d29ec57f8b24e86f18f8/0_0_3500_2101/1000.jpg\" alt=\"House prices in the east Midlands rose at 4.4%, the highest of all UK regions.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House prices in the east Midlands rose at 4.4%, the highest of all UK regions.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>UK house prices have grown at the slowest rate in five years in June, with London remaining the weakest spot as strained household finances and economic uncertainty kept buyers away.</p> <p>Annual price growth slowed to 2% this month from 2.4% in May according to Nationwide’s monthly report. It was the lowest rate of growth since June 2013, when UK prices rose by 1.9%.</p> <p>The average price of a UK home is now £215,444 according to the mortgage lender, after edging up by 0.5% on a monthly basis in June.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/jun/27/londons-property-prices-leads-to-exodus-of-early-30s\">London's property prices leads to exodus of early 30s | Larry Elliott</a> </p> </aside>  <p>Robert Gardner, Nationwide’s chief economist, said Britain’s<a href=\"https://www.theguardian.com/business/housingmarket\"> housing market</a> was likely to remain subdued in the coming months.</p> <p>“There are few signs of an imminent change. Surveyors continue to report subdued levels of new buyer inquiries, while the supply of properties on the market remains more of a trickle than a torrent. </p> <p>“Subdued economic activity and ongoing pressure on household budgets is likely to continue to exert a modest drag on housing market activity and house price growth this year, though borrowing costs are likely to remain low.” </p> <p>London was the only UK region where annual house prices fell in the second quarter, as <a href=\"https://www.theguardian.com/business/2018/may/23/uk-house-prices-fall-by-02-for-march-says-land-registry\">the capital continues to be the weakest spot</a> in Britain’s housing market.</p> <p>Although it is still easily the most expensive place to buy property, the average price of a home in London fell by 1.9% in the second quarter to £468,845. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2018-06-27T09:36:18/embed.html\" data-alt=\"Housing graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2018-06-27T09:36:18/embed.html\">Housing graphic</a> </figure>  <p>The London housing market has been harder hit than other regions for a number of reasons, including lack of affordability amid weak wage growth and tougher mortgage criteria.</p> <p>It has also been hit by the <a href=\"https://www.theguardian.com/money/2016/mar/31/stamp-duty-second-homes-what-will-i-pay\">higher rate of stamp duty on second homes</a> introduced in April 2016, which applies to more property sales in the capital than elsewhere.</p> <p>The east Midlands was the region with the strongest annual house price growth in the second quarter according to Nationwide, with average prices up 4.4% to £181,549. Prices in Wales were up 4% at £153,964.</p> <p>Gardner said longer-term prospects for the housing market would depend on economic conditions and on the level of interest rates.<br></p> <p>This month, the Bank of England held rates at 0.5% but <a href=\"https://www.theguardian.com/uk-news/2018/jun/21/bank-of-england-moves-closer-to-august-interest-rate-rise\">signalled that a rise in August</a> could be on the cards, which would push up borrowing costs for some homeowners.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p><a href=\"https://www.theguardian.com/business/nationwide\">Nationwide</a> predicts house prices will rise by about 1% in 2018, down from 2.6% in 2017.</p> <p>Jonathan Samuels, the chief executive of the property lender Octane Capital, said uncertainty over Brexit was weighing on the wider market. “With Brexit on the horizon, households feeling the pinch and interest rate uncertainty lingering, a lot of prospective buyers are sitting tight.</p> <p>“Nationally, we’re witnessing the revenge of the regions, with the east and West Midlands in especially barnstorming form. Wales also has a significant spring in its step. London is in a league of its own once again, but sadly, for homeowners in the capital, it’s the bottom league.”</p>", 
      "charCount": "2865", 
      "wordcount": "502", 
      "firstPublicationDate": "2018-06-27T08:58:16Z", 
      "lang": "en", 
      "lastModified": "2018-06-27T09:51:59Z", 
      "thumbnail": "https://media.guim.co.uk/8dd761fdec9d3dbf2df6d29ec57f8b24e86f18f8/0_0_3500_2101/500.jpg", 
      "trailText": "Nationwide reports subdued 2% growth as London prices fall for the second quarter", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/uk-house-prices-in-june-grow-at-slowest-rate-for-five-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T08:58:16Z", 
    "type": "article", 
    "id": "business/2018/jun/27/uk-house-prices-in-june-grow-at-slowest-rate-for-five-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/27/consumers-need-more-protection-from-energy-firms-poor-service", 
    "sectionName": "Business", 
    "webTitle": "Consumers 'need more protection from energy firms' poor service'", 
    "fields": {
      "bodyText": "Record levels of complaints against a small energy supplier have prompted the consumer watchdog to call for stronger regulation to protect households from poor customer service. The plea by Citizens Advice came as the group published a customer service league table of energy companies that ranked Iresa, which was the cheapest on the market, as the UK’s worst. Other small challenger firms dominated the bottom rungs, including publicly owned supplier Robin Hood, the Nottingham city council-run company that counts Jeremy Corbyn as a customer. Spark Energy, Toto Energy and Avro Energy were all in the worst five, but Citizens Advice saved its strongest criticism for Iresa. The company scored 0.35 out of a maximum five stars for service between January and March. The supplier chalked up a new high for complaints, with more than 9,000 complaints per 100,000 customers, compared to Toto’s 1,800. One Iresas customer received a one-off request for a payment of £1,000, while another had been unable to contact the firm despite trying for more than three months, Citizen’s Advice said. Ofgem recently banned the company from taking on new customers because of the failings, and has launched a review to raise the bar for new entrants to the energy market. Gillian Guy, Citizens Advice’s chief executive, said: “It is vital now that Ofgem does more to protect consumers from poor customer service. “The regulator’s upcoming review of licensing rules must do two things: make it easier to stop unprepared suppliers from entering the market, and take poorly performing companies out of the market faster.” Ofgem said all suppliers must provide good customer service. “Where suppliers fail to do so, Ofgem will step in and take strong action,” said Rob Salter-Church, the regulator’s interim executive director. The worst-performing supplier among the big six energy companies, which control around 80% of the market, was E.ON. SSE was the best of the big six but is in the process of merging with the third-worst of the large suppliers, npower. Market leader British Gas was second best for service. The top slot overall was taken by a small supplier, So Energy. The Citizen’s Advice ranking drew on data including complaints to third parties and publicly available figures from the energy industry.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Citizens Advice urges action after small supplier generates record complaints</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Consumers 'need more protection from energy firms' poor service'", 
      "shortUrl": "https://gu.com/p/8ppdz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5cfeedfa9f41bf3bc8fd916f8f744189cb9aace5\"> <img src=\"https://media.guim.co.uk/5cfeedfa9f41bf3bc8fd916f8f744189cb9aace5/1176_23_2324_1395/1000.jpg\" alt=\"E.ON was rated the worst of the big six energy companies in a survey by Citizens Advice.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">E.ON was rated the worst of the big six energy companies in a survey by Citizens Advice.</span> <span class=\"element-image__credit\">Composite: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Record levels of complaints against a small energy supplier have prompted the consumer watchdog to call for stronger regulation to protect households from poor customer service.</p> <p>The plea by Citizens Advice came as the group published a customer service league table of energy companies that ranked Iresa, which was the cheapest on the market, as the UK’s worst.</p> <p>Other small challenger firms dominated the bottom rungs, including <a href=\"https://www.theguardian.com/business/2017/oct/27/publicly-owned-energy-minnows-take-on-big-six-in-troubled-uk-market\">publicly owned supplier Robin Hood</a>, the Nottingham city council-run company that counts Jeremy Corbyn as a customer. </p> <p>Spark Energy, Toto Energy and Avro Energy were all in the worst five, but Citizens Advice saved its strongest criticism for Iresa. </p> <p>The company scored 0.35 out of a maximum five stars for service between January and March. The supplier chalked up a new high for complaints, with more than 9,000 complaints per 100,000 customers, compared to Toto’s 1,800.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1Ty3ck2PjyJT65Cmpk4e07-ztWQxAat1_-AqA_M6UVYY\" data-alt=\"Energy suppliers table, ranked by customer service\"> <a href=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1Ty3ck2PjyJT65Cmpk4e07-ztWQxAat1_-AqA_M6UVYY\">Energy suppliers table, ranked by customer service</a> </figure>  <p>One Iresas customer received a one-off request for a payment of £1,000, while another had been unable to contact the firm despite trying for more than three months, Citizen’s Advice said.</p> <p>Ofgem recently banned the company from taking on new customers because of the failings, and has <a href=\"https://www.theguardian.com/business/2018/jun/11/ofgem-make-harder-new-challenger-firms-enter-energy-market\">launched a review</a> to raise the bar for new entrants to the energy market.</p> <p>Gillian Guy, Citizens Advice’s chief executive, said: “It is vital now that Ofgem does more to protect consumers from poor customer service. </p> <p>“The regulator’s upcoming review of licensing rules must do two things: make it easier to stop unprepared suppliers from entering the market, and take poorly performing companies out of the market faster.”<br></p> <p>Ofgem said all suppliers must provide good customer service. “Where suppliers fail to do so, Ofgem will step in and take strong action,” said Rob Salter-Church, the regulator’s interim executive director.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The worst-performing supplier among the big six energy companies, which control around 80% of the market, was E.ON. </p> <p>SSE was the best of the big six but <a href=\"https://www.theguardian.com/business/2018/may/08/npower-sse-merger-investigation-competition-cma-energy-bills\">is in the process of merging with the third-worst of the large suppliers</a>, npower. Market leader British Gas was second best for service. The top slot overall was taken by a small supplier, So Energy.</p> <p>The Citizen’s Advice ranking drew on data including complaints to third parties and publicly available figures from the energy industry.</p>", 
      "newspaperEditionDate": "2018-06-27T00:00:00Z", 
      "charCount": "2298", 
      "wordcount": "384", 
      "firstPublicationDate": "2018-06-27T05:01:30Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-06-27T13:27:43Z", 
      "thumbnail": "https://media.guim.co.uk/5cfeedfa9f41bf3bc8fd916f8f744189cb9aace5/1176_23_2324_1395/500.jpg", 
      "trailText": "Citizens Advice urges action after small supplier generates record complaints", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/27/consumers-need-more-protection-from-energy-firms-poor-service", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-27T05:01:30Z", 
    "type": "article", 
    "id": "business/2018/jun/27/consumers-need-more-protection-from-energy-firms-poor-service", 
    "pillarName": "News"
  }
]