[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/jun/17/good-luck-with-telling-voters-they-are-better-off-than-a-few-years-ago", 
    "sectionName": "Business", 
    "webTitle": "Good luck with telling voters they are better off than a few years ago | Greg Jericho", 
    "fields": {
      "bodyText": "The news was not good this week for those hoping for an end to the weak wages growth – weakening employment figures suggest little chance of wages growth improving, and a speech by the head of the Reserve Bank suggests the problem is unlikely to be improved soon. Last year was certainly a good one for jobs. After a terrible 2016, which saw full-time employment go backwards, 2017 boomed – the largest increase in the percentage of adults working full-time in a calendar year observed since the bureau of statistics started recording labour force figures on a monthly basis in 1978. • Sign up to receive the latest Australian opinion pieces every weekday Not surprisingly the government is loathe to let go of the year as the main reference point. For example the minister for jobs and innovation, Senator Michaelia Cash, referred to it last month when she boasted to parliament of 2017 being “the strongest year of jobs growth on record. In excess of 415,000 more jobs were created and, colleagues, three-quarters of those jobs were full-time jobs”. The prime minister on 31 May also told parliament, “We’ve come a long way – record jobs growth last year, 415,000 jobs.” But alas, 2018 has not been as good. The latest labour force figures out this week showed that rather than the 415,000 figure of 2017, the past 12 months has seen just 303,900 more people employed – still a solid result, but certainly no longer the record-breaking number the government was once able to talk about. The picture gets worse when we turn to full-time employment. In seasonally adjusted terms, the number of full-time jobs since December has actually fallen. And with the fall also goes the likelihood – however slight it already was – of wages growth improving anytime soon. While the drop in unemployment to 5.4% is always welcome (although in trend terms the rate has been at 5.5% now for 10 straight months), more and more (as I’ve noted over the past three years) the level of underemployment is the crucial measure. In May the underemployment rate rose to 8.5% – still down on the record high of 8.9% reached at the start of 2017, but after falling for a year it is now trending the wrong way. Once upon a time this would not have been a major concern. If the unemployment rate fell, then so too would the underemployment rate. Now, not so much. Back in February 2013 when the unemployment rate was also at 5.4%, the underemployment rate was just 7.3% – that is a difference of around 160,000 more people being underemployed. That is a lot of extra spare capacity in the labour market – people who would take more hours over a pay rise. The issue for the government as it seeks to go to an election trying to persuade voters they are better off now than they were in 2016 or 2013 is that not only is wages growth unlikely to improve while underemployment remains high, the economy has changed such that even should the situation improve, wages will likely go up by less than we would have once expected. The Reserve Bank governor Philip Lowe noted in a speech this week that while there were cyclical issues at play that were keeping wages growth down, there were also structural changes to the economy. Chief among these was “changes in the bargaining power of workers” and “an increase in the supply of workers as the global economy becomes increasingly integrated”. The two are connected. It is not migration numbers per se that is the issue, but that temporary workers brought in are being done so by companies seeking to ensure lower levels of unionised labour and higher levels of non-permanent staffing, which combined reduces the capacity for workers to argue for higher wages. In effect the system is changing to keep underemployment high in order to ensure that wages growth remains low. And that is just how businesses like it. Heck, the mouthpiece for the business in the media, the Australian Financial Review this week editorialised that those worried about low wages growth were “whingeing” and workers should be happy given the solid wages growth they got during the mining boom (yes, a decade ago). I guess the governor of the Reserve Bank must now be included as one of those whingers. He noted that the long period of low wages growth “is diminishing our sense of shared prosperity” and that “it is clear that the slow growth in wages is affecting our economy”. In the old days the solution was higher productivity. But even here the issue is tied with Lowe’s talk of the global supply of workers. It is not just about temporary workers coming here, but businesses being able to offshore workers in order to reduce labour costs in work that once was considered imperative to be done by local workers. And technology in the past was also seen as the answer for driving higher productivity – better machines to enable workers to produce more. But now we see reports that are not about improving labour productivity but reducing labour. This week, Business Insider’s Paul Colgan reported on analysis which estimated that automation could enable the big four banks to cut 40,000 workers over the next five to 10 years – or around 25% of their staff. Hardly the type of productivity growth that is going to lead to better wages or household incomes. It’s not a great story, and it is why as we get closer to the election the government will need to explain why in the face of evidence to the contrary, voters should believe their predictions that wages growth will soon improve. It’s an argument that in some ways echoes the labour market itself. Being underemployed is better than being unemployed, and voters are more likely to be patient for better wages if employment is growing well and unemployment is falling. But if the jobs growth continues to slow it will more and more feel to workers like they have seen the best the government can deliver, and that best did not include an improved standard of living. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Even if wage growth does improve, it will probably go up by less than expected</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Good luck with telling voters they are better off than a few years ago", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8z2nj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c38edcb0af0d6d103c056ef7612387369ae09adf\"> <img src=\"https://media.guim.co.uk/c38edcb0af0d6d103c056ef7612387369ae09adf/0_0_4928_2959/1000.jpg\" alt=\"Building with scaffolding\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBA governor Philip Lowe has noted that while there are cyclical issues at play that are keeping wage growth down, there are also structural changes to the economy.</span> <span class=\"element-image__credit\">Photograph: Dan Peled/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c38edcb0af0d6d103c056ef7612387369ae09adf/0_0_4928_2959/500.jpg", 
      "body": "<p>The news was not good this week for those hoping for an end to the weak wages growth – weakening employment figures suggest little chance of wages growth improving, and a speech by the head of the Reserve Bank suggests the problem is unlikely to be improved soon. </p> <p>Last year was certainly a good one for jobs. After a terrible 2016, which saw full-time employment go backwards, 2017 boomed – the largest increase in the percentage of adults working full-time in a calendar year observed since the bureau of statistics started recording labour force figures on a monthly basis in 1978. </p> <p><a href=\"https://www.theguardian.com/commentisfree/2014/dec/04/best-of-comment-is-free-australia-subscribe-by-email\">• Sign up to receive the latest Australian opinion pieces every weekday</a></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the latest Australian opinion pieces every weekday\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4160\" height=\"52px\" data-form-title=\"Sign up for the best of Guardian Australia opinion\" data-form-description=\"Get our daily email of editors' picks\" data-form-campaign-code=\"AU_signup_page\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up.\"></iframe> </figure>  <p>Not surprisingly the government is loathe to let go of the year as the main reference point. </p> <p>For example the minister for jobs and innovation, Senator Michaelia Cash, <a href=\"http://parlinfo.aph.gov.au/parlInfo/search/display/display.w3p;query=Id%3A%22chamber%2Fhansards%2Fb85e71d5-2553-4839-9ed8-7d251c360afa%2F0096%22\">referred to it last month when she boasted to parliament</a> of 2017 being “the strongest year of jobs growth on record. In excess of 415,000 more jobs were created and, colleagues, three-quarters of those jobs were full-time jobs”. The prime minister on 31 May also <a href=\"http://parlinfo.aph.gov.au/parlInfo/search/display/display.w3p;query=Id%3A%22chamber%2Fhansardr%2F05d76153-5ea4-4e05-b596-25ed99be938f%2F0106%22\">told parliament</a>, “We’ve come a long way – record jobs growth last year, 415,000 jobs.”</p> <p>But alas, 2018 has not been as good.<br></p> <p>The latest labour force figures out <a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/latestProducts/6202.0Media%20Release1May%202018?OpenDocument\">this week</a> showed that rather than the 415,000 figure of 2017, the past 12 months has seen just 303,900 more people employed – still a solid result, but certainly no longer the record-breaking number the government was once able to talk about. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/13/australias-bank-chief-warns-low-wages-growth-will-hurt-economy\">Australia's bank chief warns low wages growth will hurt economy</a> </p> </aside>  <p>The picture gets worse when we turn to full-time employment. In seasonally adjusted terms, the number of full-time jobs since December has actually fallen.</p> <p>And with the fall also goes the likelihood – however slight it already was – of wages growth improving anytime soon. </p> <p>While the drop in unemployment to 5.4% is always welcome (although in trend terms the rate has been at 5.5% now for 10 straight months), more and more (as <a href=\"https://www.theguardian.com/business/grogonomics/2016/aug/22/why-unemployment-is-no-longer-the-best-indicator-of-the-economys-health\">I’ve noted</a> <a href=\"https://www.theguardian.com/business/grogonomics/2017/jun/19/higher-wages-would-be-nice-mr-lowe-but-weak-unions-make-it-unlikely\">over the past</a> <a href=\"http://www.abc.net.au/news/2015-06-17/jericho-falling-unemployment-rate-masks-the-real-worry/6549272\">three years</a>) the level of underemployment is the crucial measure. </p> <p>In May the underemployment rate rose to 8.5% – still down on the record high of 8.9% reached at the start of 2017, but after falling for a year it is now trending the wrong way. </p> <p>Once upon a time this would not have been a major concern. If the unemployment rate fell, then so too would the underemployment rate. </p> <p>Now, not so much.</p> <p>Back in February 2013 when the unemployment rate was also at 5.4%, the underemployment rate was just 7.3% – that is a difference of around 160,000 more people being underemployed.</p> <p>That is a lot of extra spare capacity in the labour market – people who would take more hours over a pay rise. </p> <p>The issue for the government as it seeks to go to an election trying to persuade voters they are better off now than they were in 2016 or 2013 is that not only is wages growth unlikely to improve while underemployment remains high, the economy has changed such that even should the situation improve, wages will likely go up by less than we would have once expected. </p> <p>The Reserve Bank governor Philip Lowe noted <a href=\"https://www.theguardian.com/business/2018/jun/13/australias-bank-chief-warns-low-wages-growth-will-hurt-economy\">in a speech</a> this week that while there were cyclical issues at play that were keeping wages growth down, there were also structural changes to the economy. Chief among these was “changes in the bargaining power of workers” and “an increase in the supply of workers as the global economy becomes increasingly integrated”. </p> <p>The two are connected. </p> <p>It is not migration numbers per se that is the issue, but that temporary workers brought in are being done so by companies seeking to ensure lower levels of unionised labour and higher levels of non-permanent staffing, which combined reduces the capacity for workers to argue for higher wages. </p> <p>In effect the system is changing to keep underemployment high in order to ensure that wages growth remains low. </p> <p>And that is just how businesses like it. </p> <p>Heck, the mouthpiece for the business in the media, <a href=\"http://www.afr.com/opinion/editorials/the-real-news-about-wages-and-fairness-in-australian-economy-20180614-h11eac\">the Australian Financial Review</a> this week editorialised that those worried about low wages growth were “whingeing” and workers should be happy given the solid wages growth they got during the mining boom (yes, a decade ago).</p> <p>I guess the governor of the Reserve Bank must now be included as one of those whingers. He noted that the long period of low wages growth “is diminishing our sense of shared prosperity” and that “it is clear that the slow growth in wages is affecting our economy”.</p> <p>In the old days the solution was higher productivity. But even here the issue is tied with Lowe’s talk of the global supply of workers. It is not just about temporary workers coming here, but businesses being able to offshore workers in order to reduce labour costs in work that once was considered imperative to be done by local workers. </p> <p>And technology in the past was also seen as the answer for driving higher productivity – better machines to enable workers to produce more. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/jan/11/unemployment-numbers-are-low-the-next-logical-step-must-be-higher-wages\">Unemployment numbers are low. The next logical step must be higher wages | Greg Jericho</a> </p> </aside>  <p>But now we see reports that are not about improving labour productivity but reducing labour. This week, Business Insider’s Paul Colgan <a href=\"https://www.businessinsider.com.au/macquarie-impact-of-automation-on-banking-2018-6\">reported</a> on analysis which estimated that automation could enable the big four banks to cut 40,000 workers over the next five to 10 years – or around 25% of their staff. </p> <p>Hardly the type of productivity growth that is going to lead to better wages or household incomes. </p> <p>It’s not a great story, and it is why as we get closer to the election the government will need to explain why in the face of evidence to the contrary, voters should believe their predictions that wages growth will soon improve. </p> <p>It’s an argument that in some ways echoes the labour market itself. </p> <p>Being underemployed is better than being unemployed, and voters are more likely to be patient for better wages if employment is growing well and unemployment is falling. But if the jobs growth continues to slow it will more and more feel to workers like they have seen the best the government can deliver, and that best did not include an improved standard of living.</p> <p>• Greg Jericho is a Guardian Australia columnist</p>", 
      "charCount": "5969", 
      "firstPublicationDate": "2018-06-16T21:58:39Z", 
      "wordcount": "1048", 
      "lang": "en", 
      "lastModified": "2018-09-14T06:09:13Z", 
      "trailText": "Even if wage growth does improve, it will probably go up by less than expected", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-19T21:58:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/jun/17/good-luck-with-telling-voters-they-are-better-off-than-a-few-years-ago", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-16T21:58:39Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/jun/17/good-luck-with-telling-voters-they-are-better-off-than-a-few-years-ago", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/16/ireland-portugal-greece-spain-ten-years-after-crash-austerity", 
    "sectionName": "Business", 
    "webTitle": "Ten years on, how countries that crashed are faring", 
    "fields": {
      "bodyText": "Ireland Three years after it was saved from bankruptcy in 2010 with a €67.5bn rescue loan, Ireland became the first stricken eurozone state to stand on its own two feet. Dramatic austerity measures, including steep cuts to many public sector workers’ pay, had satisfied the European Union, the European Central Bank and the International Monetary Fund that their loans would be safely paid back. The finance minister at the time, Michael Noonan, was quick to dampen the celebrations with a warning against ever allowing another property bubble to grow and burst. The crash, he said, caused the country’s worst period since the potato famine of the 19th century. Noonan was probably upset to see a recent Knight Frank global property report that ranked Ireland in the top five hotspots over the past year, and figures showing prices in the swankier areas of Dublin are getting close to their 2007 peak. A dearth of housebuilding over the past 10 years, despite rising household incomes and a sharp increase in employment (from 1.8 million in 2012 to well over 2.1 million last year), has also sent rents soaring, leaving many young workers to miss out on the recovery. Meanwhile homelessness remains a major problem across the country. And in some areas negative equity and mortgage arrears mean the scars of recession remain. More than 8% of the population live in consistent poverty and 7% of mortgages are still more than three months in arrears. It makes for a divided nation, uneasy about a recovery. A recent Irish Times/Ipsos MRBI poll found that 52% of voters are “dissatisfied with the way the government is running the country” compared with only 37% that are satisfied. Portugal Lisbon followed the post-crash route charted by the UK and Ireland of punishing austerity before voters in 2015 ditched the rightwing government led by Pedro Passos Coelho in favour of the socialist leader António Costa. Since then, austerity has eased, consumer and business confidence has recovered and GDP growth has stayed above 2%. Costa recently told the European parliament that, thanks to his government’s alternative economic approach, Portuguese people, in contrast to many European countries, had regained their “trust in the democratic institutions and in their belief in the EU”. He reeled off a list of economic achievements, including reduced inequality, increasing employment and a budget deficit well within EU rules. Last year the European commission released Portugal from its bailout conditions. Last October Costa swept the board in local elections that gave the socialists a record haul of 158 town halls out of the country’s 308 cities and towns. Like Ireland, Greece and Spain, the country suffered an exodus of young people in the wake of the crash, many of whom are unlikely to return. With a public-debt-to-GDP ratio of 146% last year, there is still a mountain to climb to reduce the credit bill. Greece The collapse of the rightwing New Democracy government amid riots and strikes in 2015 ushered in the radical leftist government of Alexis Tsipras, who agreed a bailout with the EU of €86bn. It was the third time Greece had almost gone bust since 2010, when the Greek debt crisis started and the country received €110bn in bailout money before Brussels agreed a further €130bn in 2012. After almost 10 years of eye-watering austerity, in which taxes have risen, welfare subsidies have been cut, pensions reduced and thousands of public sector workers made redundant, the government is poised to agree the final tranche of loans from the EU before being set free in August. But there are few economists who believe a country with a debt-to-GDP ratio of 180% can generate the funds needed to invest in the economy and pay back the loans. Tsipras is set to agree terms for the end of the third bailout that will mean further austerity measures and running a large public sector surplus until 2022. No other OECD country has managed to spend less than it receives in taxes for as long as the Greeks are expected to. More hopefully, tourism is back at record levels and some young professionals are beginning to return after a decade abroad. Spain Madrid avoided a comprehensive bailout, but the collapse of its banking system meant that in the crisis months of 2012, when Greece and Ireland were on the brink, Mariano Rajoy’s rightwing government agreed to borrow €100bn from Brussels. Rajoy was under pressure after the giant banking group Bankia had asked for a €19bn state rescue, and international investors effectively locked Spain out of the financial markets. Like Ireland, Spain has recovered strongly since then. GDP growth between 2015 and 2017 averaged 3.2% as employment climbed and household incomes recovered. But some regions have bounced back more quickly than others, causing political strife. Several leaders from Catalonia, which boasts the headquarters of Mango and Zara, among other companies, remain either in jail or exile following protests that brought the region to the brink of breaking away. Rajoy was recently deposed following a vote of no confidence that ushered in the socialist leader Pedro Sánchez, who is expected to ease austerity.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "A decade of austerity has had a lasting legacy for eurozone members Ireland, Portugal, Greece and Spain", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Ten years on, how countries that crashed are faring", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8z59p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae9dd962da9e7eb944994bb96b137d8e27831b8b\"> <img src=\"https://media.guim.co.uk/ae9dd962da9e7eb944994bb96b137d8e27831b8b/0_71_3687_2212/1000.jpg\" alt=\"Construction work in the Grand Canal Dock area of Dublin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction work in the Grand Canal Dock area of Dublin.</span> <span class=\"element-image__credit\">Photograph: NurPhoto/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ae9dd962da9e7eb944994bb96b137d8e27831b8b/0_71_3687_2212/500.jpg", 
      "body": "<h2>Ireland<br></h2> <p>Three years after it was saved from bankruptcy in 2010 with a €67.5bn rescue loan, Ireland became the first stricken eurozone state to stand on its own two feet.</p> <p>Dramatic austerity measures, including steep cuts to many public sector workers’ pay, had satisfied the European Union, the European Central Bank and the International Monetary Fund that their loans would be safely paid back.</p> <p>The finance minister at the time, Michael Noonan, was quick to dampen the celebrations with a warning against ever allowing another property bubble to grow and burst. The crash, he said, caused the country’s worst period since the potato famine of the 19th century.</p> <p>Noonan was probably upset to see a recent Knight Frank global property report that ranked Ireland in the top five hotspots over the past year, and figures showing prices in the swankier areas of Dublin are getting close to their 2007 peak.</p> <p>A dearth of housebuilding over the past 10 years, despite rising household incomes and a sharp increase in employment (from 1.8 million in 2012 to well over 2.1 million last year), has also sent rents soaring, leaving many young workers to miss out on the recovery.</p> <p>Meanwhile homelessness remains a major problem across the country. And in some areas negative equity and mortgage arrears mean the scars of recession remain. More than 8% of the population live in consistent poverty and 7% of mortgages are still more than three months in arrears.</p> <p>It makes for a divided nation, uneasy about a recovery. A recent <em>Irish Times</em>/Ipsos MRBI poll found that <a href=\"https://www.irishtimes.com/news/politics/poll\" title=\"\">52% of voters</a> are “dissatisfied with the way the government is running the country” compared with only 37% that are satisfied.</p> <h2>Portugal<br></h2> <p>Lisbon followed the post-crash route charted by the UK and Ireland of punishing austerity before voters in 2015 ditched the rightwing government led by Pedro Passos Coelho in favour of the socialist leader António Costa. Since then, austerity has eased, consumer and business confidence has recovered and GDP growth has stayed above 2%.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"02ce498c1b602812b44793e40dffc3315d711533\"> <img src=\"https://media.guim.co.uk/02ce498c1b602812b44793e40dffc3315d711533/0_203_4252_2551/1000.jpg\" alt=\"Portuguese prime minister Antonio Costa with Angela Merkel\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Portuguese prime minister Antonio Costa with Angela Merkel during a visit to Lisbon by the German chancellor.</span> <span class=\"element-image__credit\">Photograph: Francisco Leong/AFP/Getty Images</span> </figcaption> </figure>  <p>Costa recently told the European parliament that, thanks to his government’s alternative economic approach, Portuguese people, in contrast to many European countries, had regained their “trust in the democratic institutions and in their belief in the EU”.</p> <p>He reeled off a list of economic achievements, including reduced inequality, increasing employment and a budget deficit well within EU rules. Last year the European commission released Portugal from its bailout conditions.</p> <p>Last October Costa swept the board in local elections that gave the socialists a record haul of 158 town halls out of the country’s 308 cities and towns.</p> <p>Like Ireland, Greece and Spain, the country suffered an exodus of young people in the wake of the crash, many of whom are unlikely to return. With a public-debt-to-GDP ratio of 146% last year, there is still a mountain to climb to reduce the credit bill.</p> <h2>Greece<br></h2> <p>The collapse of the rightwing New Democracy government amid riots and strikes in 2015 ushered in the radical leftist government of Alexis Tsipras, who agreed a bailout with the EU of €86bn. It was the third time Greece had almost gone bust since 2010, when the Greek debt crisis started and the country received €110bn in bailout money before Brussels agreed a further €130bn in 2012.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"e31af586114cbc89239e2bbefb64ce2af7f43f66\"> <img src=\"https://media.guim.co.uk/e31af586114cbc89239e2bbefb64ce2af7f43f66/0_204_4000_2400/1000.jpg\" alt=\"An anti-austerity rally in Athens\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An anti-austerity rally in Athens, 14 June 2018.</span> <span class=\"element-image__credit\">Photograph: AP</span> </figcaption> </figure>  <p>After almost 10 years of eye-watering austerity, in which taxes have risen, welfare subsidies have been cut, pensions reduced and thousands of public sector workers made redundant, the government is poised to agree the final tranche of loans from the EU before being set free in August. But there are few economists who believe a country with a debt-to-GDP ratio of 180% can generate the funds needed to invest in the economy and pay back the loans.</p> <p>Tsipras is set to agree terms for the end of the third bailout that will mean further austerity measures and running a large public sector surplus until 2022. No other OECD country has managed to spend less than it receives in taxes for as long as the Greeks are expected to.</p> <p>More hopefully, tourism is back at record levels and some young professionals are beginning to return after a decade abroad.</p> <h2>Spain<br></h2> <p>Madrid avoided a comprehensive bailout, but the collapse of its banking system meant that in the crisis months of 2012, when Greece and Ireland were on the brink, Mariano Rajoy’s rightwing government agreed to borrow €100bn from Brussels.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"40be7c3b00876591ec4d2b7648ff617c2ac3ad42\"> <img src=\"https://media.guim.co.uk/40be7c3b00876591ec4d2b7648ff617c2ac3ad42/0_162_4216_2530/1000.jpg\" alt=\"Catalan separatist banner hangs from the balcony of the Generalitat Palace in Barcelona.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Catalan separatist banner hangs from the balcony of the Generalitat Palace in Barcelona.</span> <span class=\"element-image__credit\">Photograph: Pau Barrena/AFP/Getty Images</span> </figcaption> </figure>  <p>Rajoy was under pressure after the giant banking group Bankia had asked for a €19bn state rescue, and international investors effectively locked Spain out of the financial markets.</p> <p>Like Ireland, Spain has recovered strongly since then. GDP growth between 2015 and 2017 averaged 3.2% as employment climbed and household incomes recovered.</p> <p>But some regions have bounced back more quickly than others, causing political strife. Several leaders from Catalonia, which boasts the headquarters of Mango and Zara, among other companies, remain either in jail or exile following protests that brought the region to the brink of breaking away. Rajoy was recently deposed following a vote of no confidence that ushered in the socialist leader Pedro Sánchez, who is expected to ease austerity.</p>", 
      "newspaperEditionDate": "2018-06-17T00:00:00Z", 
      "charCount": "5183", 
      "firstPublicationDate": "2018-06-16T15:00:00Z", 
      "wordcount": "864", 
      "newspaperPageNumber": "55", 
      "lang": "en", 
      "lastModified": "2018-06-16T21:00:04Z", 
      "trailText": "A decade of austerity has had a lasting legacy for eurozone members Ireland, Portugal, Greece and Spain", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-19T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/16/ireland-portugal-greece-spain-ten-years-after-crash-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-16T15:00:00Z", 
    "type": "article", 
    "id": "business/2018/jun/16/ireland-portugal-greece-spain-ten-years-after-crash-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/16/world-cup-expected-to-boost-uk-sales-of-big-screen-tvs", 
    "sectionName": "Business", 
    "webTitle": "World Cup expected to boost UK sales of big-screen TVs", 
    "fields": {
      "bodyText": "Football fans are expected to go on a World Cup-fuelled TV buying binge this weekend before England’s first match of the 2018 tournament. John Lewis said it sold 140% more big-screen TVs, 55in (140cm) or more, on Thursday, when Robbie Williams performed at the opening ceremony in Moscow, compared with the same day last year. The retailer expects that pace of growth to continue, or even rise, this weekend. Advances in technology has led to ever larger screens. The best selling sizes this year are 55in and 70in, according to John Lewis. In 2010 the best sellers were 36in when South Africa hosted the World Cup. Overall sales of TVs at John Lewis so far this year are double the same period in 2017, while 70in screen sales increased 150% last week. “The World Cup definitely seems to be having a big effect on customers,” said Suddy Bhardwaj, TV buyer at the retailer. He said the increase in demand was not just about football but about a change in viewing habits, and that a fall in the price of big screen TVs was making them more affordable to families who increasingly wanted a “cinema experience” at home. While it has traditionally been men who drove demand for large televisions, Bhardwaj suggested that was now changing. “It feels like there’s a new market in the way people view TVs. Netflix and huge programmes like Game of Thrones coupled with services like Deliveroo and the ability to have restaurant-quality food at home means that people are bringing the cinema and dining experience home.” Sales of TV soundbars were doing particularly well, while drinks fridges were up by a fifth and corner sofas by 220%. Argos said its sales were up by more than a third this week, compared with the same time last year. It said sales of TVs with screens of 65 inches or more had nearly doubled in the last 12 months. Market research firm GfK predicts that ultra-high definition and 4K technology TVs will massively outsell other sets in May and June. “This year’s World Cup sees the most 4K-quality broadcasts than ever before, which is really driving customers to invest in 4K TVs as well as large screens,” said Nick Hill, consumer electronics trading manager at Argos. The mini sales boom is a fillip for retailers who are struggling amid rising costs just as shoppers rein in spending on non-essentials partly because of inflation in food and fuel prices. But they will be praying that England, who kick off their World Cup campaign on Monday, go beyond the group stages as an early exit could mean sales of 66,000 less TVs than hoped for, according to GfK. While predicting 8.8% more TVs will be sold this year than last, GfK says the long-term trend indicates a steady decline in TV set purchases. In 2010, 9.6m TVs were sold in the UK, falling to just 5m last year, according to the firm. And even with the World Cup boost this year only 5.5m TVs are expected to be sold compared with the 6.5m in 2014, the last World Cup year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>John Lewis says sales jumped on day of opening ceremony and expects further increases before England’s first game</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "World Cup expected to boost UK sales of big-screen TVs", 
      "shortUrl": "https://gu.com/p/8z44x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2a17f6f92a6602008b2ae099f0b68462efc8af41\"> <img src=\"https://media.guim.co.uk/2a17f6f92a6602008b2ae099f0b68462efc8af41/0_300_4500_2700/1000.jpg\" alt=\"Football fans watch the opening game of 2018 World Cup between Russia and Saudi Arabia on the large-screen TV in Damascus.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Football fans watch the opening game of the 2018 World Cup between Russia and Saudi Arabia on a big-screen TV in Damascus.</span> <span class=\"element-image__credit\">Photograph: Youssef Badawi/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Football fans are expected to go on a <a draggable=\"true\" href=\"https://www.theguardian.com/football/world-cup-football\">World Cup</a>-fuelled TV buying binge this weekend before England’s first match of the 2018 tournament.</p> <p>John Lewis said it sold 140% more big-screen TVs, 55in (140cm) or more, on Thursday, when <a draggable=\"true\" href=\"https://www.theguardian.com/football/2018/jun/14/pomp-absurdity-goals-galore-russias-show-delirious-start\">Robbie Williams performed</a> at the opening ceremony in Moscow, compared with the same day last year. The retailer expects that pace of growth to continue, or even rise, this weekend.</p> <p>Advances in technology has led to ever larger screens. The best selling sizes this year are 55in and 70in, according to John Lewis. In 2010 the best sellers were 36in when South Africa hosted the World Cup.</p> <p>Overall sales of TVs at John Lewis so far this year are double the same period in 2017, while 70in screen sales increased 150% last week. <br tabindex=\"-1\"></p> <p>“The World Cup definitely seems to be having a big effect on customers,” said Suddy Bhardwaj, TV buyer at the retailer. <br></p> <p>He said the increase in demand was not just about football but about a change in viewing habits, and that a fall in the price of big screen TVs was making them more affordable to families who increasingly wanted a “cinema experience” at home. While it has traditionally been men who drove demand for large televisions, Bhardwaj suggested that was now changing.</p> <p>“It feels like there’s a new market in the way people view TVs. Netflix and huge programmes like Game of Thrones coupled with services like Deliveroo and the ability to have restaurant-quality food at home means that people are bringing the cinema and dining experience home.”<br tabindex=\"-1\"></p> <p>Sales of TV soundbars were doing particularly well, while drinks fridges were up by a fifth and corner sofas by 220%.</p> <p>Argos said its sales were up by more than a third this week, compared with the same time last year. It said sales of TVs with screens of 65 inches or more had nearly doubled in the last 12 months.</p> <p>Market research firm GfK predicts that ultra-high definition and 4K technology TVs will massively outsell other sets in May and June.</p> <p>“This year’s World Cup sees the most 4K-quality broadcasts than ever before, which is really driving customers to invest in 4K TVs as well as large screens,” said Nick Hill, consumer electronics trading manager at Argos.</p> <p>The mini sales boom is a fillip for <a href=\"https://www.theguardian.com/business/2018/may/26/six-reasons-why-british-retailers-are-struggling\">retailers who are struggling</a> amid rising costs just as shoppers rein in spending on non-essentials partly because of inflation in food and fuel prices.</p> <p>But they will be praying that England, who kick off their World Cup campaign on Monday, go beyond the group stages as an early exit could mean sales of 66,000 less TVs than hoped for, according to GfK.</p> <p>While predicting 8.8% more TVs will be sold this year than last, GfK says the long-term trend indicates a steady decline in TV set purchases.</p> <p>In 2010, 9.6m TVs were sold in the UK, falling to just 5m last year, according to the firm. And even with the World Cup boost this year only 5.5m TVs are expected to be sold compared with the 6.5m in 2014, the last World Cup year.</p>", 
      "newspaperEditionDate": "2018-06-16T00:00:00Z", 
      "charCount": "2944", 
      "wordcount": "529", 
      "firstPublicationDate": "2018-06-16T07:00:39Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-06-16T07:00:39Z", 
      "thumbnail": "https://media.guim.co.uk/2a17f6f92a6602008b2ae099f0b68462efc8af41/0_300_4500_2700/500.jpg", 
      "trailText": "John Lewis says sales jumped on day of opening ceremony and expects further increases before England’s first game", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/16/world-cup-expected-to-boost-uk-sales-of-big-screen-tvs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-16T07:00:39Z", 
    "type": "article", 
    "id": "business/2018/jun/16/world-cup-expected-to-boost-uk-sales-of-big-screen-tvs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/16/government-urged-to-investigate-capita-and-fdm-groups-training-schemes", 
    "sectionName": "Business", 
    "webTitle": "Government urged to investigate Capita and FDM Group's training schemes", 
    "fields": {
      "bodyText": "The government has been urged to investigate graduate training schemes likened to “tied servitude” run by outsourcing firms Capita and FDM Group. Both companies, which are major suppliers of IT and management professionals to government departments including the Home Office and blue-chip firms such as BP, demand job hunters carry out three or four months of unpaid training before they are put forward for salaried work. Trainees must then work for two years or be potentially liable for fees of more than £20,000 for the training courses, as first revealed by the Guardian last year. Frank Field, the Labour MP and chair of the parliamentary work and pensions committee, has written to the business secretary, Greg Clark, asking if he would “consider a public inquiry into the extent and consequences” of the practice and if further protection for workers was required. The letter, seen by the Guardian, added there were “significant doubts” about whether the training fees reflected their true costs. Field said: “My main concern here is around how the practice is, in effect, trapping vulnerable workers in a particular arrangement over an extended period of time regardless of whether they need to leave the scheme for family, health or professional reasons.” Field’s intervention came as it emerged that Capita had changed its policy in the past fortnight, ditching a demand that graduates pay for training if they leave within two years. The policy shift happened after the company received notification of legal action involving a former trainee. Capita told BBC Radio 4’s Money Box programme, which airs on Saturday:“The repayment clauses for training used in 2015 comply with current legislation and are common practice in the industry, however they are no longer used.” Last week the firm’s website was still informing participants they would be required to pay for training, but – by late on Thursday – this had changed. The campaigning barrister Jolyon Maugham, founder of the Good Law Project, who is backing the legal case against Capita and FDM’s schemes, said Capita’s statement was a “tacit acknowledgement that it was in breach of common law rule that you shall not restrict someone’s ability to earn a livelihood”. Maugham, who has described the schemes as “tied servitude”, added: “Unless there are assurances from Capita that it will permanently discontinue this abhorrent practice and release young men and women permanently labouring under this bond, we intend to go to the high court to release them.” The legal team pursuing the action, which has so far raised £15,000 via a crowdfunding site of a £50,000 target, is also continuing proceedings against FDM, which described a two-year lock-in for trainees as a “bond” in its annual report. FDM was unavailable for comment but previously told the Guardian that it had “a clear and unwavering commitment for all trainees and employees to be treated and compensated fairly and in compliance with all applicable laws and regulations”. The Department for Business, Energy and Industrial Strategy said it did not comment on individual cases.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Labour MP calls for a public inquiry to ensure adequate protection for workers</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Government urged to investigate Capita and FDM Group's training schemes", 
      "shortUrl": "https://gu.com/p/8meaq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"04ed3eaa54b1b30ae9566b15c7cfbdb48ae2a4d6\"> <img src=\"https://media.guim.co.uk/04ed3eaa54b1b30ae9566b15c7cfbdb48ae2a4d6/590_0_2410_1446/1000.jpg\" alt=\"Capita sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Both companies demand job hunters carry out three or four months of unpaid training before they are put forward for salaried work.</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The government has been urged to investigate graduate training schemes likened to “tied servitude” run by outsourcing firms <a href=\"https://www.theguardian.com/business/capitagroup\">Capita</a> and FDM Group.</p> <p>Both companies, which are major suppliers of IT and management professionals to government departments including the Home Office and blue-chip firms such as BP, demand job hunters carry out three or four months of unpaid training before they are put forward for salaried work.</p> <p>Trainees must then work for two years or be potentially liable for fees of more than £20,000 for the training courses, as <a href=\"https://www.theguardian.com/business/2017/jul/28/capita-told-graduates-to-pay-21000-for-leaving-unpaid-training-scheme\">first revealed by the Guardian</a> last year. </p> <p>Frank Field, the Labour MP and chair of the parliamentary work and pensions committee, has written to the business secretary, Greg Clark, asking if he would “consider a public inquiry into the extent and consequences” of the practice and if further protection for workers was required.</p> <p>The letter, seen by the Guardian, added there were “significant doubts” about whether the training fees reflected their true costs. </p> <p>Field said: “My main concern here is around how the practice is, in effect, trapping vulnerable workers in a particular arrangement over an extended period of time regardless of whether they need to leave the scheme for family, health or professional reasons.” </p> <p>Field’s intervention came as it emerged that Capita had changed its policy in the past fortnight, ditching a demand that graduates pay for training if they leave within two years. The policy shift happened after the company received <a href=\"https://www.theguardian.com/business/2018/jun/01/capita-and-fdm-group-face-legal-action-from-former-employees-over-exit-fees\">notification of legal action</a> involving a former trainee.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/jun/01/capita-scheme-graduates-tied-servitude-graduate-schemes-young-people\">Capita’s wily scheme locks naive graduates into tied servitude | Jolyon Maugham</a> </p> </aside>  <p>Capita told BBC Radio 4’s Money Box programme, which airs on Saturday:“The repayment clauses for training used in 2015 comply with current legislation and are common practice in the industry, however they are no longer used.” </p> <p>Last week the firm’s website was still informing participants they would be required to pay for training, but – by late on Thursday – this had changed.</p> <p>The campaigning barrister Jolyon Maugham, founder of the Good Law Project, who is backing the legal case against Capita and FDM’s schemes, said Capita’s statement was a “tacit acknowledgement that it was in breach of common law rule that you shall not restrict someone’s ability to earn a livelihood”.</p> <p>Maugham, who has described the schemes as <a href=\"https://www.theguardian.com/commentisfree/2018/jun/01/capita-scheme-graduates-tied-servitude-graduate-schemes-young-people\">“tied servitude”</a>, added: “Unless there are assurances from Capita that it will permanently discontinue this abhorrent practice and release young men and women permanently labouring under this bond, we intend to go to the high court to release them.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The legal team pursuing the action, which has <a href=\"https://www.crowdjustice.com/case/indentured-labour-is-happening/\">so far raised £15,000</a> via a crowdfunding site of a £50,000 target, is also continuing proceedings against FDM, which described a two-year lock-in for trainees as a “bond” in its annual report.</p> <p>FDM was unavailable for comment but previously told the Guardian that it had “a clear and unwavering commitment for all trainees and employees to be treated and compensated fairly and in compliance with all applicable laws and regulations”.</p> <p>The Department for Business, Energy and Industrial Strategy said it did not comment on individual cases.</p>", 
      "newspaperEditionDate": "2018-06-16T00:00:00Z", 
      "charCount": "3112", 
      "wordcount": "509", 
      "firstPublicationDate": "2018-06-16T05:00:36Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-06-17T09:41:47Z", 
      "thumbnail": "https://media.guim.co.uk/04ed3eaa54b1b30ae9566b15c7cfbdb48ae2a4d6/590_0_2410_1446/500.jpg", 
      "trailText": "Labour MP calls for a public inquiry to ensure adequate protection for workers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/16/government-urged-to-investigate-capita-and-fdm-groups-training-schemes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-16T05:00:36Z", 
    "type": "article", 
    "id": "business/2018/jun/16/government-urged-to-investigate-capita-and-fdm-groups-training-schemes", 
    "pillarName": "News"
  }
]