[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/jul/01/australias-middle-class-being-given-a-new-look-and-its-not-pretty", 
    "sectionName": "Business", 
    "webTitle": "Middle-income Australia has a new look, and it's not pretty | Greg Jericho", 
    "fields": {
      "bodyText": "This week saw criticism of Labor starting a class war. But the real class war is being fought by those who seek to erase people on low and middle incomes from the debate. And too often the media are willing participants in this erasure. Let us be honest: Australia is a nation whose politicians are for the most part drawn from similar socioeconomic (and education) backgrounds, covered by journalists who (including myself) come from similar backgrounds, and where any interruption to this course of events – such as when Ricky Muir was elected to the Senate – is greeted with a barely disguised level of condescension that someone not university educated or white collar has deigned to enter the sanctum. It is a situation of course not solely devoted to income – gender and especially race are also major factors at play. In positions of power we remain a very white, relatively well-paid male nation (and I speak as one of that group). It is not a situation without consequences. Retirement age of 70? Well, that seems doable to one who sits behind a desk. The shift of jobs to the services sector? Well, after all, who would want to work in a factory? Low levels of industrial disputes? That must be good – let me quote some measure of international competitiveness while I pass over these record low wages growth and wonder at the coincidence. It’s the type of thinking that has journalists asking “Is $120,000 the new rich” because that will generate a headline without even caring that it is more than double the median income. And it is why I have little time for the theatre criticism that can infest political coverage where journalists writing for publications whose target audience is the very wealthiest in our society talk about how Labor’s “class war” attacks on Malcolm Turnbull are poor politics that won’t fly, and are divisive. That’s pretty rich given today low-paid fast-food, hospitality, pharmacy and retail workers around the country are seeing cuts to their penalty rates. Let us not fall into the trap of believing we can’t suggest that the situation and wealth of those in power has no impact on the policies they put forward, even while such policies actually benefit those same people who are putting them in place. Oh no, we must instead keep to the myth that Australia is some egalitarian paradise where our history is one of everyone buckling down and working together to forge a nation against the odds. Bugger the rum rebellion, put John Macarthur on the $2 note, and bask in the warmth of misremembered history. You only need to look at the small handful of names (think Gonski or Murray), who constantly get appointed to head inquiries or to corporate and government boards to see we are a nation where positions of influence are restricted to the few. A nice example of this came earlier this month when the minister for communications and arts announced that Dr Brett Mason (former LNP MP and current ambassador to the Netherlands) had been appointed as chair of the council of the National Library of Australia, replacing Ryan Stokes (the managing director and chief executive of Seven Group Holdings). That same day Mitch Fifield also announced the appointment of the new chair of the council of the National Gallery of Australia – one Ryan Stokes. Instead of acknowledging this, we must play the same game – pretending those in power, with wealth and privilege, achieved that power, wealth and privilege not due to any systemic circumstances, while in the meantime not daring to suggest they may have a vested interest in advocating policies which will ensure that system is not changed in any way that would weaken their position. We pretend that we’re not a nation of class or powerful elites – that’s England and the United States. At least Turnbull no longer attempts to spin his life with a veneer of egalitarian myth. When he first became leader of the opposition in 2008, he felt the need to downplay his wealth, and in his first speech as leader spoke of how “I know what it is like to be very short of money. I know what it is like to live in rented flats.” It caused the Australian’s Jack the Insider to note with magnificent precision that it made Turnbull “the only man in Australia to have moved from rags to riches without changing postcodes”. Now he sees little need to play the poor working class boy made good. And similarly we should not need to pretend that policies won’t greatly benefit him and his peers while also exacerbating inequality. And neither should we hesitate to note his common strategy of erasing those on median or lower incomes from the debate. We see this erasure in his speeches where he talks of “school principals and police superintendents” to describe those deserving of a tax cuts as being somehow not wealthy – indeed as very much middle class. The base level salary for a Victorian police superintendent is $154,412, the median salary for a Victorian school principal in 2015-16 was $113,446. That someone would use such incomes to talk up tax cuts says all you need to know about who he sees as the most deserving. And here I must admit the media is often hostage to this erasure as well. Upon the passing of the income tax cuts, one newspaper ran the line “What do low-medium income earners get?” and noted that “From July next year, Australians who earn up to $125,333 will get up to $530 cash-back when they lodge their tax return”. In 2017 the median income was $52,988 and the top 10% of employees earned more than $109,668. Congratulations to those in the top 10%, you’re now officially middle-income Australia. It means those who are actually middle and low-income workers are effectively erased from the debate – their situation ignored, and where to even raise it draws a rebuke – how dare you play the class war card! Why do you hate deserving middle class like the police superintendent? The budget, despite what we might be led to believe, given the tax cuts that have just been passed without any savings measures attached, is not a magic pudding. Money spent on tax cuts to those presented as middle class but who are actually wealthy, means less money for those on actual low and middle incomes. We do have a class war in Australia, and right now it is being won by those who not only would have you believe it is not occurring – and should not be mentioned – but who also would have you believe that those who are actually well off are doing it tough. We need to be honest about who makes decisions in this country, how they are made and who they benefit. And we need to be honest about what is the reality for people on low and middle incomes. Failure to do so not only erases them from the debate, it ensures the system remains unchanged. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The real low and middle-income earners are being erased from the debate in an unhealthy and one-sided class war</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Australia's middle class is being given a new look, and it's not pretty", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8qa7j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ef296b797caac7e20349dab317472a748caf1750\"> <img src=\"https://media.guim.co.uk/ef296b797caac7e20349dab317472a748caf1750/0_94_3171_1903/1000.jpg\" alt=\"When Malcolm Turnbull became leader of the opposition in 2008, he felt the need to downplay his wealth. He no longer bothers.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">When Malcolm Turnbull became leader of the opposition in 2008, he felt the need to downplay his wealth. He no longer bothers.</span> <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ef296b797caac7e20349dab317472a748caf1750/0_94_3171_1903/500.jpg", 
      "body": "<p>This week saw <a href=\"https://www.theguardian.com/australia-news/2018/jun/29/shorten-backs-down-on-pledge-to-scrap-medium-sized-company-tax-cuts\">criticism of Labor starting a class war</a>. But the real class war is being fought by those who seek to erase people on low and middle incomes from the debate. And too often the media are willing participants in this erasure. </p> <p>Let us be honest: Australia is a nation whose politicians are for the most part drawn from similar socioeconomic (and education) backgrounds, covered by journalists who (including myself) come from similar backgrounds, and where any interruption to this course of events – such as <a href=\"https://www.theguardian.com/world/2013/oct/01/motoring-enthusiast-senate-victory-muir\">when Ricky Muir was elected to the Senate</a> – is greeted with a barely disguised level of condescension that someone not university educated or white collar has deigned to enter the sanctum. </p> <p>It is a situation of course not solely devoted to income – gender and especially race are also major factors at play. In positions of power we remain a very white, relatively well-paid male nation (and I speak as one of that group).</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/jun/29/shorten-backs-down-on-pledge-to-scrap-medium-sized-company-tax-cuts\">Shorten backs down on pledge to scrap medium-sized company tax cuts</a> </p> </aside>  <p>It is not a situation without consequences. </p> <p>Retirement age of 70? Well, that seems doable to one who sits behind a desk. The shift of jobs to the services sector? Well, after all, who would want to work in a factory? Low levels of industrial disputes? That must be good – let me quote some measure of international competitiveness while I pass over these <a href=\"https://www.theguardian.com/business/grogonomics/2018/feb/27/low-wage-growth-remains-a-problem-affecting-all-levels-of-employment\">record low wages growth</a> and wonder at the coincidence. </p> <p>It’s the type of thinking that has journalists asking “Is $120,000 the new rich” because that will generate a headline without even caring that it is more than double the median income. </p> <p>And it is why I have little time for the theatre criticism that can infest political coverage where journalists writing for publications whose target audience is the very wealthiest in our society talk about how Labor’s “class war” attacks on Malcolm Turnbull are poor politics that won’t fly, and are divisive. </p> <p>That’s pretty rich given today low-paid fast-food, hospitality, pharmacy and retail workers around the country are seeing cuts to their penalty rates.</p> <p>Let us not fall into the trap of believing we can’t suggest that the situation and wealth of those in power has no impact on the policies they put forward, even while such policies actually benefit those same people who are putting them in place.</p> <p>Oh no, we must instead keep to the myth that Australia is some egalitarian paradise where our history is one of everyone buckling down and working together to forge a nation against the odds. Bugger the rum rebellion, put <a href=\"http://adb.anu.edu.au/biography/macarthur-john-2390\">John Macarthur</a> on the $2 note, and bask in the warmth of misremembered history. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/jun/26/dont-ask-who-benefits-from-tax-cuts-do-ask-who-will-pay-for-them\">Don't ask who benefits from tax cuts. Do ask who will pay for them | Greg Jericho</a> </p> </aside>  <p>You only need to look at the small handful of names (think Gonski or Murray), who constantly get appointed to head inquiries or to corporate and government boards to see we are a nation where positions of influence are restricted to the few. </p> <p>A nice example of this came earlier this month when the minister for communications and arts announced that Dr Brett Mason (former LNP MP and current ambassador to the Netherlands) <a href=\"http://www.minister.communications.gov.au/mitch_fifield/news/new_chair_appointed_to_the_national_library_of_australia\">had been appointed</a> as chair of the council of the National Library of Australia, replacing Ryan Stokes (the managing director and chief executive of Seven Group Holdings). That same day Mitch Fifield also announced the appointment of the <a draggable=\"true\" href=\"http://www.minister.communications.gov.au/mitch_fifield/news/new_chair_of_the_national_gallery_of_australia\">new chair of the council of the National Gallery of Australia</a> – one Ryan Stokes. </p> <p>Instead of acknowledging this, we must play the same game – pretending those in power, with wealth and privilege, achieved that power, wealth and privilege not due to any systemic circumstances, while in the meantime not daring to suggest they may have a vested interest in advocating policies which will ensure that system is not changed in any way that would weaken their position. </p> <p>We pretend that we’re not a nation of class or powerful elites – that’s England and the United States.</p> <p>At least Turnbull no longer attempts to spin his life with a veneer of egalitarian myth.</p> <p>When he first became leader of the opposition in 2008, he felt the need to downplay his wealth, and in <a draggable=\"true\" href=\"https://www.smh.com.au/national/malcolm-turnbulls-acceptance-speech-20080916-4hxn.html\">his first speech as leader spoke</a> of how “I know what it is like to be very short of money. I know what it is like to live in rented flats.”</p> <p>It caused <a href=\"https://www.theaustralian.com.au/opinion/columnists/jack-the-insider-malcolms-timing-may-still-suit/news-story/19ede6d106848f351111c5885d4f1dd5\">the Australian’s Jack the Insider</a> to note with magnificent precision that it made Turnbull “the only man in Australia to have moved from rags to riches without changing postcodes”.</p> <p>Now he sees little need to play the poor working class boy made good. And similarly we should not need to pretend that policies won’t greatly benefit him and his peers while also exacerbating inequality. And neither should we hesitate to note his common strategy of erasing those on median or lower incomes from the debate. </p> <p>We see this erasure in his speeches where he talks of “school principals and police superintendents” to describe those deserving of a tax cuts as being somehow not wealthy – indeed as very much middle class. </p> <p><a href=\"https://www.fwc.gov.au/documents/documents/agreements/fwa/ae418283.pdf\">The base level salary</a> for a Victorian police superintendent is $154,412, the median salary for a Victorian school principal in 2015-16 was $113,446. That someone would use such incomes to talk up tax cuts says all you need to know about who he sees as the most deserving. </p> <p>And here I must admit the media is often hostage to this erasure as well. </p> <p>Upon the passing of the income tax cuts, one newspaper ran the line “What do low-medium income earners get?” and noted that “From July next year, Australians who earn up to $125,333 will get up to $530 cash-back when they lodge their tax return”. </p> <p>In <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/6333.0Main+Features1August%202017?OpenDocument\">2017 the median income</a> was $52,988 and the top 10% of employees earned more than $109,668. Congratulations to those in the top 10%, you’re now officially middle-income Australia. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/feb/27/low-wage-growth-remains-a-problem-affecting-all-levels-of-employment\">Low wage growth remains a problem affecting all levels of employment | Greg Jericho</a> </p> </aside>  <p>It means those who are actually middle and low-income workers are effectively erased from the debate – their situation ignored, and where to even raise it draws a rebuke – how dare you play the class war card! Why do you hate deserving middle class like the police superintendent?</p> <p>The budget, despite what we might be led to believe, given the tax cuts that have just been passed without any savings measures attached, is not a magic pudding. Money spent on tax cuts to those presented as middle class but who are actually wealthy, means less money for those on actual low and middle incomes. </p> <p>We do have a class war in Australia, and right now it is being won by those who not only would have you believe it is not occurring – and should not be mentioned – but who also would have you believe that those who are actually well off are doing it tough. </p> <p>We need to be honest about who makes decisions in this country, how they are made and who they benefit. And we need to be honest about what is the reality for people on low and middle incomes. Failure to do so not only erases them from the debate, it ensures the system remains unchanged. </p> <p>• Greg Jericho is a Guardian Australia columnist</p>", 
      "charCount": "6794", 
      "firstPublicationDate": "2018-06-30T20:00:20Z", 
      "wordcount": "1198", 
      "lang": "en", 
      "lastModified": "2018-07-01T05:31:44Z", 
      "trailText": "The real low and middle-income earners are being erased from the debate in an unhealthy and one-sided class war", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-01T05:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/jul/01/australias-middle-class-being-given-a-new-look-and-its-not-pretty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-30T20:00:20Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/jul/01/australias-middle-class-being-given-a-new-look-and-its-not-pretty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/30/car-dealers-brexit-hits-imports-lookers", 
    "sectionName": "Business", 
    "webTitle": "Dealers shift down a gear as Brexit takes the shine off new car market", 
    "fields": {
      "bodyText": "‘Had Brexit gone the other way, we’d be looking at a record car market this year,” says Andy Bruce, chief executive of Lookers, the UK’s biggest dealership. But it didn’t, and Bruce, who voted Remain, is instead faced with a car industry in turmoil. Anxious Britons have delayed buying new motors, and manufacturers, who rely on moving parts back and forth across the Channel, have slammed the brakes on investment, raising the prospect of thousands of job losses. A year-long slump in new-car sales ended in April, and Bruce hopes the market has bottomed out. “I don’t think there was anything to read into it other than Brexit,” he says. “There is no systemic downturn. The [new car] market was 2.7 million at its peak, and I believe we’d be heading for 3 million had Brexit gone the other way.” Investors in the sector ran for the hills in the wake of the referendum: Lookers’ market value halved in the panicked days after the vote. Its shares have since rallied but hedge funds still scent blood in the water and are shorting listed car dealers. At last week’s annual summit of the Society of Motor Manufacturers and Traders (SMMT), leaders lined up to warn of the perils of Brexit uncertainty. “For this industry, the softer the Brexit, the better,” Bruce says. Lookers’ fate is not wedded to that of domestic carmakers, because the lion’s share of the £4.7bn of cars it sold last year were imported. But if Britain crashes out of the EU, it could face a bureaucratic nightmare. “All the Mercedes we sell come in from outside,” says Bruce, “as do the Volkswagens and Renaults. “It would be a real problem if we had to go through an onerous import process. You can imagine what Dover and various ports in northern Europe would look like. We can’t prepare for that; we just have to wait and see.” The Brexit currency shock, which pushed up grocery prices, also inflated car prices and a no-deal Brexit is likely to spell yet higher prices and delays for consumers, who typically wait 12 weeks for a new car. “You can imagine it would add a huge amount of complexity – and cost – to getting the cars to customers,” says Bruce. The weird thing, according to Bruce, is that the rise of personal contract purchase (PCP) loans means Britons no longer treat buying a new car with the same reverence as other big purchases, such as a kitchen. “Cars are not classed as big ticket items because of PCP,” he says. “People don’t really know the price of a new car any more. Everything is communicated in how much down [in a deposit] and how much a month. It has become a bit like a mobile phone.” Lookers’ glitzy Land Rover dealership, by the A40 in west London, feels a million miles from the car lots of old. It has white leather sofas, widescreen TVs and baristas serving frothy cappuccinos. A salesman says Range Rovers that cost more than your average house deposit sell “like sweets”. “This could be a Four Seasons hotel with cars,” says Bruce. “We’re trying to soften the whole thing and make it a brand experience.” Like other retailers, car dealers are having to adapt to an internet age. Accountant KPMG forecasts that up to half the UK’s 4,200 dealerships could close by 2025. The industry is also adjusting to big market shifts as collapsing diesel sales are offset by growth in new plug-in models. The tough market conditions have been compounded by the fallout from scandals such as “dieselgate” and more recently the recall of 300,000 BMWs, and Vauxhall recently announced plans to axe a third of its UK dealer network. Bruce predicts that by 2025, a quarter of new cars will be electric or hybrid, and diesels’ market share will have halved to 15%. “People used to drive round dealerships, do test drives and haggle over part-exchange, but all that happens online now,” says Bruce. “The average number of visits per sale is down from four or five to 1.5.” By next year, shoppers will be able to buy a car from Lookers’ website and have it dropped to their door without setting foot in a showroom, but Bruce believes most customers will still want some old-fashioned service between factory gate and driveway. He insists there is no prospect of car dealerships becoming extinct. “You can’t buy a car from Amazon. If one of the car manufacturers did decide to go through Amazon, they would be taking a huge risk. It would fly in the face of what consumers want.” But then travel agents, record shops, insurance brokers, mattress retailers, fashion boutiques and even banks used to think exactly that.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The road ahead will also be affected by the collapse of diesel and a rise in online motor sales", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Dealers shift down a gear as Brexit takes the shine off new car market", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8qbnx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1d1cf30da4cdd7aa2aeb9451e4b5546d5b96361e\"> <img src=\"https://media.guim.co.uk/1d1cf30da4cdd7aa2aeb9451e4b5546d5b96361e/0_311_5976_3584/1000.jpg\" alt=\"Andy Bruce, chief executive of Lookers, at the glitzy west London dealership. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Bruce, chief executive of Lookers, at the glitzy west London dealership. </span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1d1cf30da4cdd7aa2aeb9451e4b5546d5b96361e/0_311_5976_3584/500.jpg", 
      "body": "<p>‘Had Brexit gone the other way, we’d be looking at a record car market this year,” says Andy Bruce, chief executive of Lookers, the UK’s biggest dealership.</p> <p>But it didn’t, and Bruce, who voted Remain, is instead faced with a car industry in turmoil. Anxious Britons have delayed buying new motors, and manufacturers, who rely on moving parts back and forth across the Channel, have <a href=\"tel:/www.theguardian.com/politics/2018/jun/26/brexit-uncertainty-putting-860000-jobs-at-risk-warns-car-industry\" title=\"\">slammed the brakes on investment</a>, raising the prospect of thousands of job losses.</p> <p>A <a href=\"tel:www.theguardian.com/business/2018/may/04/surprise-uk-rise-in-new-car-sales-but-diesel-continues-to-plunge\" title=\"\">year-long slump in new-car sales</a> ended in April, and Bruce hopes the market has bottomed out. “I don’t think there was anything to read into it other than Brexit,” he says. “There is no systemic downturn. The [new car] market was 2.7 million at its peak, and I believe we’d be heading for 3 million had Brexit gone the other way.”</p> <p>Investors in the sector ran for the hills in the wake of the referendum: Lookers’ market value halved in the panicked days after the vote. Its shares have since rallied but hedge funds still scent blood in the water and are shorting listed car dealers.</p> <p>At last week’s annual summit of the Society of Motor Manufacturers and Traders (SMMT), leaders <a href=\"https://www.theguardian.com/politics/2018/jun/26/brexit-uncertainty-putting-860000-jobs-at-risk-warns-car-industry\" title=\"\">lined up to warn of the perils of Brexit uncertainty</a>. “For this industry, the softer the Brexit, the better,” Bruce says.</p> <p>Lookers’ fate is not wedded to that of domestic carmakers, because the lion’s share of the £4.7bn of cars it sold last year were imported. But if Britain crashes out of the EU, it could face a bureaucratic nightmare.</p> <p>“All the Mercedes we sell come in from outside,” says Bruce, “as do the Volkswagens and Renaults. “It would be a real problem if we had to go through an onerous import process. You can imagine what Dover and various ports in northern Europe would look like. We can’t prepare for that; we just have to wait and see.”</p> <p>The Brexit currency shock, which pushed up grocery prices, also inflated car prices and a no-deal Brexit is likely to spell yet higher prices and delays for consumers, who typically wait 12&#xa0;weeks for a new car. “You can imagine it would add a huge amount of complexity – and cost – to getting the cars to customers,” says Bruce.</p> <p>The weird thing, according to Bruce, is that the rise of <a href=\"https://www.theguardian.com/money/2017/sep/19/car-finance-debt-dealers-consumer-credit\" title=\"\">personal contract purchase (PCP)</a> loans means Britons no longer treat buying a new car with the same reverence as other big purchases, such as a kitchen.</p> <p>“Cars are not classed as big ticket items because of PCP,” he says. “People don’t really know the price of a new car any more. Everything is communicated in how much down [in a deposit] and how much a month. It has become a bit like a mobile phone.”</p> <p>Lookers’ glitzy Land Rover dealership, by the A40 in west London, feels a million miles from the car lots of old. It has white leather sofas, widescreen TVs and baristas serving frothy cappuccinos. A salesman says Range Rovers that cost more than your average house deposit sell “like sweets”. “This could be a Four Seasons hotel with cars,” says Bruce. “We’re trying to soften the whole thing and make it a brand experience.”</p> <p>Like other retailers, car dealers are having to adapt to an internet age. Accountant KPMG forecasts that up to half the UK’s 4,200 dealerships could close by 2025. The industry is also adjusting to big market shifts as <a href=\"https://www.theguardian.com/business/2018/jun/05/sales-hybrid-cars-diesels-environment-tax\" title=\"\">collapsing diesel sales</a> are offset by growth in new plug-in models.</p> <p>The tough market conditions have been compounded by the fallout from scandals such as <a href=\"https://www.theguardian.com/environment/2018/jun/06/impossible-to-cheat-emissions-tests-show-almost-all-new-diesels-still-dirty\" title=\"\">“dieselgate”</a> and more recently the <a href=\"https://www.theguardian.com/business/2018/may/09/bmw-to-recall-more-than-300000-cars-in-uk-over-stalling-risk\" title=\"\">recall of 300,000 BMWs</a>, and Vauxhall recently announced plans to axe a third of its UK dealer network. Bruce predicts that by 2025, a quarter of new cars will be electric or hybrid, and diesels’ market share will have halved to 15%.</p> <p>“People used to drive round dealerships, do test drives and haggle over part-exchange, but all that happens online now,” says Bruce. “The average number of visits per sale is down from four or five to 1.5.”</p> <p>By next year, shoppers will be able to buy a car from Lookers’ website and have it dropped to their door without setting foot in a showroom, but Bruce believes most customers will still want some old-fashioned service between factory gate and driveway.</p> <p>He insists there is no prospect of car dealerships becoming extinct. “You can’t buy a car from Amazon. If one of the car manufacturers did decide to go through Amazon, they would be taking a huge risk. It would fly in the face of what consumers want.”</p> <p>But then travel agents, record shops, insurance brokers, mattress retailers, fashion boutiques and even banks used to think exactly that.</p>", 
      "newspaperEditionDate": "2018-07-01T00:00:00Z", 
      "charCount": "4507", 
      "firstPublicationDate": "2018-06-30T15:00:14Z", 
      "wordcount": "810", 
      "newspaperPageNumber": "55", 
      "lang": "en", 
      "lastModified": "2018-06-30T15:00:14Z", 
      "trailText": "The road ahead will also be affected by the collapse of diesel and a rise in online motor sales", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-03T15:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/30/car-dealers-brexit-hits-imports-lookers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-30T15:00:14Z", 
    "type": "article", 
    "id": "business/2018/jun/30/car-dealers-brexit-hits-imports-lookers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/30/blackpool-scarborough-seaside-economy-recession", 
    "sectionName": "Business", 
    "webTitle": "Sun over Blackpool and Scarborough, but dark days are not over", 
    "fields": {
      "bodyText": "The sky is cloudless and the tide is high. Seagulls are scavenging, skin is blistering and the sea looks tempting. The trams go rumbling along the front and the air is thick with the authentic smell of the seaside: malt vinegar on chips. On a day like this, Blackpool appears not to have a care in the world. The town grew up as an oasis of fun and still does what it was set up to do in Victorian times. As the ice-cream stalls coin it in, it is hard to believe that Blackpool is usually portrayed as a town without a future, the biggest victim of consumer demand for more exotic destinations. Simon Blackburn, leader of Blackpool council, says the idea that Blackpool is finished is a myth, spread by “people who have never been here or were last here a long time ago and are basing their assumptions on that”. Like other seaside towns, Blackpool has had to reinvent itself, because the days when Lancashire mill workers came for a week or a fortnight in a guest house are over. Long-term observers believe the town hit bottom some years ago and is now on the up. The council has invested in key elements of the town’s infrastructure: the trams, the prom, the tower – and this seems to have paid off. New hotels have opened, the Pleasure Beach has a new ride, and there are plans for a new leisure complex. “I believe the town is at a tipping point,” Blackburn says. “Private sector investment is coming in without the public-sector pump priming it.” John Young, the Bank of England’s regional agent for the north-west, agrees: “I’ve been going to Blackpool since the 1950s and have seen the long-term decline. But in the past couple of years I have seen things to make me feel more optimistic. To me, Blackpool could have bottomed out.” Even so, there is a long way to go. Professor Steve Fothergill of Sheffield Hallam University says Britain’s seaside tourist industry weathered the recession relatively well and now employs more people than the motor, aerospace or pharmaceuticals industries. But not all seaside towns are the same. Brighton and Bournemouth, for example, are doing better than Hastings or Margate. But it is Blackpool that has Britain’s highest hidden unemployment, and highest number of drug deaths per head of population. The town’s problem is that the decline in visitors coming for their main summer holiday left a glut of privately rented accommodation, which attracts people on low incomes, coming out of prison or with drug problems. Blackburn wants the government to give the council control over housing benefit so that multiple-occupancy properties can be turned into affordable family homes for local people. Despite its fun image, Blackpool is not necessarily the ideal place for a fresh start, Blackburn adds. “People come here with all their problems, but the weather is not always as lovely as it is this week. In November, December, January and February, it can be grey and miserable. There’s nothing quite as shut as a shut seaside resort.” Blackpool’s summer season is long, however, and only really winds down after Strictly Come Dancing comes to town for a one-off show at the tower ballroom in November. The ballroom is operated for the council by Merlin Entertainments, and the company’s head of operations for Blackpool, Kate Shane, says Strictly has made a real difference to perceptions of the town. “Strictly gives validation to Blackpool. Bringing the show here represents a big investment by the BBC. It is great that the contestants say their aim is to get to Blackpool and say how great the town is. It helps with civic pride.” Scarborough has an even longer lineage as a seaside resort, and fulfilled the same function for Yorkshire as Blackpool did for Lancashire. It is 112 miles between the two towns as the crow flies, and customers using Northern and Trans-Pennine express trains could be forgiven for thinking that a crow could complete the journey more quickly than the train. Leaving Blackpool North at 17.38 on a Wednesday, it takes me five hours and 10 minutes to cross the country. The Wars of the Roses live on in the rivalry between the two resorts. “This is still Britain’s premier seaside town,” says Richard Richmond, who runs food supplement firm Private Label Nutrition in Blackpool. But Jim Dillon, chief executive of Scarborough council, insists Blackpool is a “one-trick pony”, while his town is much more than a “kiss me quick” destination. Scarborough certainly has a more upmarket feel. There are art galleries, posher restaurants, and men in Panama hats heading off to see Yorkshire play Surrey at the cricket club. In Blackpool, social problems are easy to find a couple of streets back from the Golden Mile; Scarborough’s problems are there, but better hidden. According to the Insolvency Service, for instance, Scarborough has the third-highest level of personal insolvency in the country, at more than 38 per 10,000 of population – compared with the national average of around 20. The two towns have more in common than they might think. A key similarity is the need to improve the offer to visitors while diversifying the local economy away from over-reliance on tourism. Blackburn is optimistic that Blackpool’s enterprise zone will create between 3,000 and 5,000 new jobs. Scarborough has high hopes for a new potash mine under construction up the coast near Whitby. The owner of the mine, Sirius Minerals, says it will create 4,000 jobs, and has pledged to donate 0.5% of turnover – worth up to £14m a year – to a foundation supporting capital projects and charities. A second issue is infrastructure – both physical and digital. Getting around the north of England by public transport is a slow, often hit-and-miss affair. Blackpool has not been helped by the problems affecting Northern Rail. Scarborough is some 40 miles from York, but a rail trip takes 50 minutes, while by road the journey along the mostly single-carriageway A64 can take twice that. Andrew Clay, director of Woodend, a centre for small creative businesses in a converted Victorian villa in Scarborough, says that to be viable, it had to install its own superfast broadband. “That has been crucial to allow our businesses to explore wider markets.” A third issue is education. It is no coincidence that booming seaside towns – such as Brighton and Bournemouth – have thriving universities. Coventry university now has a small campus in Scarborough, with 450 students, but both towns suffer from a brain drain. “Scarborough has a lot going for it,” says the town’s MP, Robert Goodwill, “but too many young people move away to get a degree and never come back.” Austerity has been damaging. Public sector jobs – especially important in Blackpool – have been lost and council budgets have been cut. Even so, the acceptance in both towns that central government is not going to ride to the rescue has generated a willingness to innovate and use public money to bring in private investment. John Senior, who runs three restaurants on Scarborough’s sea front, says: “We don’t get a lot of help from outside. We have to be self-sufficient. We have to make our own luck.” And, like the ride on Blackpool’s central pier, the big wheel of fortune has started to turn. It is perhaps a stretch to imagine Blackpool becoming for Manchester what Brighton is to London, but the seaside’s death has been exaggerated. “Don’t assume seaside tourism is on the skids because everybody goes to the Costas these days,” says Fothergill. “We are not looking at something in terminal decline like the coal industry or shipbuilding.” Or as Shane puts it: “This place was built for fun. There will always be a demand for it.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Leading lights in northern England’s premier seaside resorts were in a sunny mood last week, but the towns still face deep-rooted social problems, poverty and lack of infrastructure", 
      "byline": "Larry Elliott", 
      "publication": "The Observer", 
      "headline": "Sun over Blackpool and Scarborough, but dark days are not over", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8qca3", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"ff5917b551866487ae40ac576f9024671d6bda9a\"> <img src=\"https://media.guim.co.uk/ff5917b551866487ae40ac576f9024671d6bda9a/0_229_6720_4032/1000.jpg\" alt=\"Blackpool beach and Tower from the North Pier.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Blackpool beach and Tower from the North Pier.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ff5917b551866487ae40ac576f9024671d6bda9a/0_229_6720_4032/500.jpg", 
      "body": "<p>The sky is cloudless and the tide is high. Seagulls are scavenging, skin is blistering and the sea looks tempting. The trams go rumbling along the front and the air is thick with the authentic smell of the seaside: malt vinegar on chips.</p> <p>On a day like this, Blackpool appears not to have a care in the world. The town grew up as an oasis of fun and still does what it was set up to do in Victorian times. As the ice-cream stalls coin it in, it is hard to believe that Blackpool is usually portrayed as a town without a future, the biggest victim of consumer demand for more exotic destinations.</p> <p>Simon Blackburn, leader of Blackpool council, says the idea that Blackpool is finished is a myth, spread by “people who have never been here or were last here a long time ago and are basing their assumptions on that”.</p> <p>Like other seaside towns, Blackpool has had to reinvent itself, because the days when Lancashire mill workers came for a week or a fortnight in a guest house are over. Long-term observers believe the town hit bottom some years ago and is now on the up.</p> <p>The council has invested in key elements of the town’s infrastructure: the trams, the prom, the tower – and this seems to have paid off. New hotels have opened, the Pleasure Beach has a new ride, and there are plans for a new leisure complex.</p> <p>“I believe the town is at a tipping point,” Blackburn says. “Private sector investment is coming in without the public-sector pump priming it.”</p> <p>John Young, the Bank of England’s regional agent for the north-west, agrees: “I’ve been going to Blackpool since the 1950s and have seen the long-term decline. But in the past couple of years I have seen things to make me feel more optimistic. To me, Blackpool could have bottomed out.”</p> <p>Even so, there is a long way to go. Professor Steve Fothergill of Sheffield Hallam University says Britain’s seaside tourist industry weathered the recession relatively well and now employs more people than the motor, aerospace or pharmaceuticals industries. But not all seaside towns are the same. Brighton and Bournemouth, for example, are doing better than Hastings or Margate. But it is Blackpool that <a href=\"https://www.theguardian.com/business/2017/oct/29/sparkling-jobless-figures-mask-real-picture-uk-economy-unemployed\">has Britain’s highest hidden unemployment</a>, and highest number of drug deaths per head of population.</p>  <figure class=\"element element-image\" data-media-id=\"1eaa188f194c7b9f95d389282a869fcbc2e0934a\"> <img src=\"https://media.guim.co.uk/1eaa188f194c7b9f95d389282a869fcbc2e0934a/0_230_3500_2100/1000.jpg\" alt=\"Strictly Come Dancing Debbie McGee\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Strictly Come Dancing’s live show has helped give ‘validation’ to Blackpool.</span> <span class=\"element-image__credit\">Photograph: Guy Levy/BBC/PA</span> </figcaption> </figure>  <p>The town’s problem is that the decline in visitors coming for their main summer holiday left a glut of privately rented accommodation, which attracts people on low incomes, coming out of prison or with drug problems. Blackburn wants the government to give the council control over housing benefit so that multiple-occupancy properties can be turned into affordable family homes for local people.</p> <p>Despite its fun image, Blackpool is not necessarily the ideal place for a fresh start, Blackburn adds. “People come here with all their problems, but the weather is not always as lovely as it is this week. In November, December, January and February, it can be grey and miserable. There’s nothing quite as shut as a shut seaside resort.”</p> <p>Blackpool’s summer season is long, however, and only really winds down after <em>Strictly Come Dancing</em> comes to town for a one-off show at the tower ballroom in November. The ballroom is operated for the council by Merlin Entertainments, and the company’s head of operations for Blackpool, Kate Shane, says <em>Strictly </em>has made a real difference to perceptions of the town. “<em>Strictly</em> gives validation to Blackpool. Bringing the show here represents a big investment by the BBC. It is great that the contestants say their aim is to get to Blackpool and say how great the town is. It helps with civic pride.”</p> <p>Scarborough has an even longer lineage as a seaside resort, and fulfilled the same function for Yorkshire as Blackpool did for Lancashire. It is 112 miles between the two towns as the crow flies, and customers using <a href=\"https://www.theguardian.com/uk-news/2018/jun/11/north-of-england-leaders-demand-more-control-over-rail-system\">Northern</a> and <a href=\"https://www.theguardian.com/money/2018/may/19/train-timetables-rail-passengers-journey-times\">Trans-Pennine express</a> trains could be forgiven for thinking that a crow could complete the journey more quickly than the train. Leaving Blackpool North at 17.38 on a Wednesday, it takes me five hours and 10 minutes to cross the country.</p> <p>The Wars of the Roses live on in the rivalry between the two resorts. “This is still Britain’s premier seaside town,” says Richard Richmond, who runs food supplement firm Private Label Nutrition in Blackpool. But Jim Dillon, chief executive of Scarborough council, insists Blackpool is a “one-trick pony”, while his town is much more than a “kiss me quick” destination.</p> <p>Scarborough certainly has a more upmarket feel. There are art galleries, posher restaurants, and men in Panama hats heading off to see Yorkshire play Surrey at the cricket club. In Blackpool, social problems are easy to find a couple of streets back from the Golden Mile; Scarborough’s problems are there, but better hidden.</p>  <figure class=\"element element-image\" data-media-id=\"297650921a2338eda953c9d50223a08eee66086a\"> <img src=\"https://media.guim.co.uk/297650921a2338eda953c9d50223a08eee66086a/0_371_5050_3030/1000.jpg\" alt=\"Scarborough’s South Bay and Grand Hotel.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scarborough’s South Bay and Grand Hotel.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>According to the Insolvency Service, for instance, Scarborough has the third-highest level of personal insolvency in the country, at more than 38 per 10,000 of population – compared with the national average of around 20. The two towns have more in common than they might think.</p> <p>A key similarity is the need to improve the offer to visitors while diversifying the local economy away from over-reliance on tourism. Blackburn is optimistic that Blackpool’s enterprise zone will create between 3,000 and 5,000 new jobs. Scarborough has high hopes for a <a href=\"https://www.theguardian.com/environment/2015/jun/30/north-york-moors-potash-mine-gets-17bn-go-ahead\">new potash mine</a> under construction up the coast near Whitby. The owner of the mine, Sirius Minerals, says it will create 4,000 jobs, and has pledged to donate 0.5% of turnover – worth up to £14m a year – to a foundation supporting capital projects and charities.</p> <p>A second issue is infrastructure – both physical and digital. Getting around the north of England by public transport is a slow, often hit-and-miss affair. Blackpool has not been helped by the <a href=\"https://www.theguardian.com/commentisfree/2018/may/24/london-trains-great-northern-fail-north-monday-meltdown\">problems affecting Northern Rail</a>. Scarborough is some 40 miles from York, but a rail trip takes 50 minutes, while by road the journey along the mostly single-carriageway A64 can take twice that.</p> <p>Andrew Clay, director of Woodend, a centre for small creative businesses in a converted Victorian villa in Scarborough, says that to be viable, it had to install its own superfast broadband. “That has been crucial to allow our businesses to explore wider markets.”</p> <p>A third issue is education. It is no coincidence that booming seaside towns – such as Brighton and Bournemouth – have thriving universities. Coventry university now has a small campus in Scarborough, with 450 students, but both towns suffer from a brain drain. “Scarborough has a lot going for it,” says the town’s MP, Robert Goodwill, “but too many young people move away to get a degree and never come back.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>We don't get a lot of help from outside. We have to make our own luck</p> <footer> <cite>Scarborough restaurateur</cite> </footer> </blockquote> </aside>  <p>Austerity has been damaging. Public sector jobs – especially important in Blackpool – have been lost and council budgets have been cut. Even so, the acceptance in both towns that central government is not going to ride to the rescue has generated a willingness to innovate and use public money to bring in private investment.</p> <p>John Senior, who runs three restaurants on Scarborough’s sea front, says: “We don’t get a lot of help from outside. We have to be self-sufficient. We have to make our own luck.”</p> <p>And, like the ride on Blackpool’s central pier, the big wheel of fortune has started to turn. It is perhaps a stretch to imagine Blackpool becoming for Manchester what Brighton is to London, but the seaside’s death has been exaggerated.</p> <p>“Don’t assume seaside tourism is on the skids because everybody goes to the Costas these days,” says Fothergill. “We are not looking at something in terminal decline like the coal industry or shipbuilding.”</p> <p>Or as Shane puts it: “This place was built for fun. There will always be a demand for it.”</p>", 
      "newspaperEditionDate": "2018-07-01T00:00:00Z", 
      "charCount": "7657", 
      "firstPublicationDate": "2018-06-30T15:00:14Z", 
      "wordcount": "1317", 
      "newspaperPageNumber": "54", 
      "lang": "en", 
      "lastModified": "2018-06-30T15:00:14Z", 
      "trailText": "Leading lights in northern England’s premier seaside resorts were in a sunny mood last week, but the towns still face deep-rooted social problems, poverty and lack of infrastructure", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-03T15:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/30/blackpool-scarborough-seaside-economy-recession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-30T15:00:14Z", 
    "type": "article", 
    "id": "business/2018/jun/30/blackpool-scarborough-seaside-economy-recession", 
    "pillarName": "News"
  }
]