[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/21/conflict-of-interests-rampant-in-firms-such-as-carillion-warns-labour", 
    "sectionName": "Business", 
    "webTitle": "Labour alleges conflict of interest in oversight of private suppliers", 
    "fields": {
      "bodyText": "Labour has warned that the crown representatives who are supposed to police public sector suppliers such as the failed construction company Carillion face potential conflicts of interest, as its own research showed that several hold external directorships and one is a Tory donor. A dossier produced by the party showed that the former admiral Sir Robert Walmsley, who is responsible to the taxpayer for monitoring the outsourcing multinational Serco, also sits on the board as senior independent director of two defence contractors, Ultra Electronics and Cohort plc. Daniel Green, the crown representative for the energy sector, is a Conservative donor who has given £330,000 to the party and £15,000 to Theresa May’s successful leadership campaign in 2016. His profile on the LinkedIn network says he is the chief executive of a private equity firm, Liquid Business. Jon Trickett, the shadow Cabinet Office minister, said such relationships amounted to “an astonishing conflict of interest and yet other example of the chumocracy”. Some of the crown representatives, he added, “turn out to be people who actually work for companies that have contracts with the government”. The crown representative system was introduced under the coalition in 2011. They are supposed to work across the government on a part-time basis to act as a focal point for key companies or groups of companies that supply the public sector. When a company is in trouble or deemed high risk, a crown representative is supposed to work with that company to develop an improvement plan. The system has come into acute focus after Carillion’s liquidation. Julie Scattergood, the crown representative responsible for Carillion, retired last summer and was not replaced until autumn – by which time the company had delivered profit warnings in July and September. Sean Collins, the crown representative for Vodafone and the telecoms infrastructure provider Arqiva, is a non-executive director of JT Group, providing telecoms expertise in the Channel Islands. William Priest, the representative for technology services companies IBM and DXC, is a non-executive director of Connexin, a wireless broadband company. Carillion collapsed a week ago leaving 28,000 staff facing uncertain futures as the government and private sector companies scrambled to take on its contracts. It had a £900m deficit in its pension fund at the time of collapse and it is unclear if employee pensions can be paid out in full. The chief secretary to the Treasury, Liz Truss, said on Sunday that the government did not know how much the closure would cost the taxpayer. When Truss was asked on ITV’s Peston on Sunday if it would cost “hundreds of millions”, she said: “Well, it will be a significant amount of money. It’s been a serious issue.” A government white paper designed to give regulators greater powers to block or place conditions on takeovers that are deemed to put pension schemes at risk is also being drawn up for publication in March. A Cabinet Office spokesperson said: “Government contracts are subject to strict procurement rules to ensure they are awarded fairly and based on competitive merit. “Crown representatives are not politically appointed – they are contractors assigned to companies where they have knowledge of the relevant sector, but where there is no conflict with other concurrent roles. They have no authority to take procurement decisions.” Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>People responsible for policing contractors such as Carillion often sit on company boards, research finds<br></p>", 
      "byline": "Dan Sabbagh and Kevin Rawlinson", 
      "publication": "The Guardian", 
      "headline": "Labour alleges conflict of interest in oversight of private suppliers", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8x5m6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f148692e466c5ae9e25eaa9ce98acf1edc569b9c\"> <img src=\"https://media.guim.co.uk/f148692e466c5ae9e25eaa9ce98acf1edc569b9c/0_42_4134_2480/1000.jpg\" alt=\"Carillion offices in Sheffield\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carillion offices in Sheffield. Its collapse has raised fears of a domino effect on the UK economy. </span> <span class=\"element-image__credit\">Photograph: Gary Calton for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f148692e466c5ae9e25eaa9ce98acf1edc569b9c/0_42_4134_2480/500.jpg", 
      "body": "<p>Labour has warned that the crown representatives who are supposed to police public sector suppliers such as the failed construction company Carillion face potential conflicts of interest, as its own research showed that several hold external directorships and one is a Tory donor.</p> <p>A dossier produced by the party showed that the former admiral Sir Robert Walmsley, who is responsible to the taxpayer for monitoring the outsourcing multinational Serco, also sits on the board as senior independent director of two defence contractors, Ultra Electronics and Cohort plc.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/15/carillion-what-went-wrong-liquidation-staff\">Carillion: what went wrong and where does it go from here?</a> </p> </aside>  <p>Daniel Green, the crown representative for the energy sector, is a Conservative donor who has given £330,000 to the party and £15,000 to Theresa May’s successful leadership campaign in 2016. His profile on the LinkedIn network says he is the chief executive of a private equity firm, Liquid Business.<br tabindex=\"-1\"></p> <p>Jon Trickett, the shadow Cabinet Office minister, said such relationships amounted to “an astonishing conflict of interest and yet other example of the chumocracy”. Some of the crown representatives, he added, “turn out to be people who actually work for companies that have contracts with the government”.<br tabindex=\"-1\"></p> <p>The crown representative system was introduced under the coalition in 2011. They are supposed to work across the government on a part-time basis to act as a focal point for key companies or groups of companies that supply the public sector. When a company is in trouble or deemed high risk, a crown representative is supposed to work with that company to develop an improvement plan.<br tabindex=\"-1\"></p> <p>The system has come into acute focus after Carillion’s liquidation. Julie Scattergood, the crown representative responsible for Carillion, retired last summer and was not replaced until autumn – by which time the company had delivered profit warnings in July and September.</p> <p>Sean Collins, the crown representative for Vodafone and the telecoms infrastructure provider Arqiva, is a non-executive director of JT Group, providing telecoms expertise in the Channel Islands. William Priest, the representative for technology services companies IBM and DXC, is a non-executive director of Connexin, a wireless broadband company.</p> <p>Carillion collapsed a week ago leaving <a href=\"https://www.theguardian.com/business/2018/jan/16/carillion-subcontractors-laying-off-staff-collapse\">28,000 staff</a> facing uncertain futures as the government and private sector companies scrambled to take on its contracts. It had a <a draggable=\"true\" href=\"https://www.theguardian.com/money/2018/jan/16/after-carillion-how-many-firms-can-the-pensions-lifeboat-rescue\">£900m deficit in its pension fund at the time of collapse</a> and it is unclear if employee pensions can be paid out in full.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/jan/17/lessons-carillion-crisis-pfi-public-finance-initiative\">Four lessons the Carillion crisis can teach business, government and us | Larry Elliott</a> </p> </aside>  <p>The chief secretary to the Treasury, Liz Truss, said on Sunday that the government did not know how much the closure would cost the taxpayer. When Truss was asked on ITV’s Peston on Sunday if it would cost “hundreds of millions”, she said: “Well, it will be a significant amount of money. It’s been a serious issue.”</p> <p>A government white paper designed to give regulators greater powers to block or place conditions on takeovers that are deemed to put pension schemes at risk is also being drawn up for publication in March.</p> <p>A Cabinet Office spokesperson said: “Government contracts are subject to strict procurement rules to ensure they are awarded fairly and based on competitive merit. <br></p> <p>“Crown representatives are not politically appointed – they are contractors assigned to companies where they have knowledge of the relevant sector, but where there is no conflict with other concurrent roles. They have no authority to take procurement decisions.” <br></p> <ul> <li>Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></li> </ul>", 
      "newspaperEditionDate": "2018-01-22T00:00:00Z", 
      "charCount": "3527", 
      "firstPublicationDate": "2018-01-21T18:18:56Z", 
      "wordcount": "566", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2018-01-22T00:40:02Z", 
      "trailText": "People responsible for policing contractors such as Carillion often sit on company boards, research finds<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-01-24T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/21/conflict-of-interests-rampant-in-firms-such-as-carillion-warns-labour", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-21T18:18:56Z", 
    "type": "article", 
    "id": "business/2018/jan/21/conflict-of-interests-rampant-in-firms-such-as-carillion-warns-labour", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/21/build-a-beautiful-wall-around-davos", 
    "sectionName": "Business", 
    "webTitle": "Build a beautiful wall – around Davos | Brief letters", 
    "fields": {
      "bodyText": "Once they all get to Davos this week (Davos moves out as the VIPs prepare to move in, 20 January), any chance we can build a wall round it and hold them there for a while so that the rest of us can sort things out? Ed Collard West Bridgford, Nottinghamshire • Is Brexit-free Saturday going to be a regular feature of the new Guardian? Saturday’s edition was the first I can remember since the referendum that was entirely free of the same old Westminster/Brussels froth. Brilliant concept. John Richardson South Cave, East Yorkshire • President Macron on the Andrew Marr show was more eloquent in English than our prime minister and most of her Brexit team – more sincere and straightforward, no meaningless soundbites. Vive la République. Joseph Cocker Leominster, Herefordshire • Long may Emma Brockes (Tomayto or tomahto?, 19 January) struggle in her American home to cling to “chemist” in place of the upstart “pharmacy”. Could she campaign for a return to “apothecary”. It was good enough for Romeo when he was looking for painkillers. Boots the Apothecary? Colin Crouch London • “A steam locomotive pulls a train …” (Rail plan caption, 17 January); that’s not just a steam locomotive – it’s the Flying Scotsman. Tony Meacock Norwich • Carillion plc: an appropriate name for whom the bells now toll (After the shock of Carillion, 18 January). Dr David Griffiths Claygate, Surrey • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "World Economic Forum | Brexit-free Guardian | President Macron | Boots the Apothecary | Flying Scotsman | Carillion", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Build a beautiful wall – around Davos", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8x5tm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bfe55d4c064caab709e6f6708048c09571f1f86f\"> <img src=\"https://media.guim.co.uk/bfe55d4c064caab709e6f6708048c09571f1f86f/0_154_3500_2100/1000.jpg\" alt=\"Sightseers in the snow ahead of the World Economic Forum annual meeting in Davos, Switzerland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sightseers in the snow ahead of the World Economic Forum annual meeting in Davos, Switzerland.<br></span> <span class=\"element-image__credit\">Photograph: Denis Balibouse/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Once they all get to Davos this week (<a href=\"https://www.theguardian.com/business/2018/jan/19/davos-gathering-prompts-locals-to-cash-in-and-leave\" title=\"\">Davos moves out as the VIPs prepare to move in</a>, 20 January), any chance we can build a wall round it and hold them there for a while so that the rest of us can sort things out?<br><strong>Ed Collard</strong><br><em>West Bridgford, Nottinghamshire</em></p> <p>• Is Brexit-free Saturday going to be a regular feature of the new Guardian? Saturday’s edition was the first I can remember since the referendum that was entirely free of the same old Westminster/Brussels froth. Brilliant concept. <br><strong>John Richardson</strong><br><em>South Cave, East Yorkshire</em></p> <p>• President Macron <a href=\"https://www.theguardian.com/world/2018/jan/21/emmanuel-macron-uk-yes-no-brexit-vote-mistake\" title=\"\">on the Andrew Marr show</a> was more eloquent in English than our prime minister and most of her Brexit team – more&#xa0;sincere and straightforward, no meaningless soundbites. Vive&#xa0;la&#xa0;République.<br><strong>Joseph Cocker</strong><br><em>Leominster, Herefordshire</em></p> <p>• Long may Emma Brockes (<a href=\"https://www.theguardian.com/commentisfree/2018/jan/18/tomato-uk-us-pronunciation\" title=\"\">Tomayto or tomahto?</a>, 19 January) struggle in her American home to cling to “chemist” in place of the upstart “pharmacy”. Could she campaign for a return to “apothecary”. It was good enough for Romeo when he was looking for painkillers. Boots the Apothecary?<br><strong>Colin Crouch</strong><br><em>London</em></p> <p>• “A steam locomotive pulls a train …” (Rail plan caption, 17 January); that’s not just a steam locomotive – it’s the Flying Scotsman.<br><strong>Tony Meacock</strong><br><em>Norwich</em></p> <p>• Carillion plc: an appropriate name for whom the bells now toll (After the shock of Carillion, 18 January).<br><strong>Dr David Griffiths</strong><br><em>Claygate, Surrey</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-01-22T00:00:00Z", 
      "charCount": "1508", 
      "firstPublicationDate": "2018-01-21T17:33:58Z", 
      "wordcount": "247", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:28:17Z", 
      "thumbnail": "https://media.guim.co.uk/bfe55d4c064caab709e6f6708048c09571f1f86f/0_154_3500_2100/500.jpg", 
      "trailText": "<strong>Brief letters:</strong> World Economic Forum | Brexit-free Guardian | President Macron | Boots the Apothecary | Flying Scotsman | Carillion", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/21/build-a-beautiful-wall-around-davos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-21T17:33:58Z", 
    "type": "article", 
    "id": "business/2018/jan/21/build-a-beautiful-wall-around-davos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/21/lloyds-of-london-to-divest-from-coal-over-climate-change", 
    "sectionName": "Business", 
    "webTitle": "Lloyd's of London to divest from coal over climate change", 
    "fields": {
      "bodyText": "Lloyd’s of London, the world’s oldest insurance market, has become the latest financial firm to announce that it plans to stop investing in coal companies. Lloyd’s will start to exclude coal from its investment strategy from 1 April. The definition of what is a coal company and the criteria for divestment will be set over the coming months. The firm has long been vocal about the need to battle climate change, with insurance one of the worst affected industries by hurricanes, wildfires and flooding in recent years. The insurance market decided last month to implement a coal exclusion policy as part of a responsible investment strategy for the central mutual fund that sits behind every insurance policy written by the Lloyd’s market. Inga Beale, Lloyd’s of London chief executive, said: “That means that in the areas of our portfolio where we can directly influence investment decisions we will avoid investing in companies that are involved mainly in coal. “Is there more the insurance sector could be doing to help the world transition to a low-carbon economy by choosing sustainable or low-carbon stocks?” Lloyd’s does not underwrite operations directly, but offers a marketplace to almost 90 syndicates of other insurers. Lloyd’s has been slower to take action than others. Other big UK and European insurance companies, including Aviva, Allianz, Axa, Legal &amp; General, SCOR, Swiss Re and Zurich, have been shifting away from coal and other fossil fuels due to concerns about climate risks. About £15bn has been divested by insurers in the past two years, according to a recent report from Unfriend Coal Network, a global coalition of NGOs and campaigners including 350.org and Greenpeace. It said 15 companies – almost all in Europe – have fully or partially cut financial ties by selling holdings in coal companies and refusing to insure their operations. France’s Axa was one of the first financial firms to reduce investments in coal in May 2015 and is still leading the way. It said last month it was ditching investments and ending insurance for controversial US oil pipelines. After being criticised by campaigners for applying a threshold of 50% of revenues to define coal companies, it lowered the threshold to 30%. The Church of England has gone further, pulling out of investing in companies that make more than 10% of their revenues from thermal coal or oil from tar sands. Analysis by the ClimateWise coalition of the world’s biggest insurers published in December 2016 found that more frequent extreme weather events were driving up uninsured losses and making some assets uninsurable. The report concluded that the “protection gap” – the difference between the costs of natural disasters and the amount insured – had quadrupled to $100bn (£79bn) a year since the 1980s. Insurance companies are perhaps also mindful of the danger that they could suffer a huge loss if their investments in fossil fuel companies were rendered worthless by action on climate change, as the Bank of England warned in 2015. However, some banks are still investing in coal plants, according to research from campaign groups. Beale told the Guardian that she would be discussing the group’s new investment strategy at the World Economic Forum’s annual meeting in Davos this week. Climate change and what investors can do will feature prominently at the meeting of political and business leaders. Beale said: “It goes beyond climate change. The broader issue is how we clean up the planet.” Investment companies and organisations divesting from coal Allianz Axa Aviva BMO Global Asset Management Church of England Generali Legal &amp; General Munich Re Natixis SCOR Storebrand Swiss Re Zurich Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm follows other big UK and European insurers by excluding coal companies from 1 April</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Lloyd's of London to divest from coal over climate change", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8vnmc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2303181eac744bdcd19df4c1bf4a494a6fd2abc5\"> <img src=\"https://media.guim.co.uk/2303181eac744bdcd19df4c1bf4a494a6fd2abc5/0_164_4500_2699/1000.jpg\" alt=\"Lloyd's building\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Lloyd’s building, home of Lloyd’s of London.</span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2303181eac744bdcd19df4c1bf4a494a6fd2abc5/0_164_4500_2699/500.jpg", 
      "body": "<p>Lloyd’s of London, the world’s oldest insurance market, has become the latest financial firm to announce that it plans to stop investing in coal companies.<br></p> <p>Lloyd’s will start to exclude coal from its investment strategy from 1 April. The definition of what is a coal company and the criteria for divestment will be set over the coming months. </p> <p>The firm has long been vocal about the need to battle climate change, with insurance one of the worst affected industries by hurricanes, wildfires and flooding in recent years.<br></p> <p>The insurance market decided last month to implement a coal exclusion policy as part of a responsible investment strategy for the central mutual fund that sits behind every insurance policy written by the Lloyd’s market. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/21/davos-avalanche-country-conceals-overriding-fragility-global-economy\">Davos – in avalanche country – conceals an overriding fragility | Larry Elliott</a> </p> </aside>  <p>Inga Beale, Lloyd’s of London chief executive, said: “That means that in the areas of our portfolio where we can directly influence investment decisions we will avoid investing in companies that are involved mainly in coal. </p> <p>“Is there more the insurance sector could be doing to help the world transition to a low-carbon economy by choosing sustainable or low-carbon stocks?”</p> <p>Lloyd’s does not underwrite operations directly, but offers a marketplace to almost 90 syndicates of other insurers.</p> <p>Lloyd’s has been slower to take action than others. Other big UK and European insurance companies, including Aviva, Allianz, Axa, Legal &amp; General, SCOR, Swiss Re and Zurich, have been shifting away from coal and other fossil fuels due to concerns about climate risks. <a href=\"https://www.theguardian.com/environment/2017/nov/15/growing-number-of-global-insurance-firms-divesting-from-fossil-fuels\">About £15bn has been divested</a> by insurers in the past two years, according to a recent report from Unfriend Coal Network, a global coalition of NGOs and campaigners including 350.org and Greenpeace. It said 15 companies – almost all in Europe – have fully or partially cut financial ties by selling holdings in coal companies and refusing to insure their operations.</p> <p>France’s Axa was one of the first financial firms to <a href=\"https://www.theguardian.com/environment/2015/may/22/axa-divest-high-risk-coal-funds-due-threat-climate-change\">reduce investments</a> in coal in May 2015 and is still leading the way. It said last month it was <a href=\"https://www.theguardian.com/environment/2017/dec/12/insurance-giant-axa-dumps-investments-tar-sands-pipelines\">ditching investments</a> and ending insurance for controversial US oil pipelines. After being criticised by campaigners for applying a threshold of 50% of revenues to define coal companies, it lowered the threshold to 30%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/28/lloyds-of-london-harvey-irma-claims-maria\">Lloyd’s of London starts paying out $4.5bn of Harvey and Irma claims</a> </p> </aside>  <p>The Church of England has gone further, pulling out of investing in companies that make more than 10% of their revenues from thermal coal or oil from tar sands.</p> <p><a href=\"https://www.theguardian.com/environment/2016/dec/07/climate-change-threatens-ability-insurers-manage-risk\">Analysis by the ClimateWise</a> coalition of the world’s biggest insurers published in December 2016 found that more frequent extreme weather events were driving up uninsured losses and making some assets uninsurable. The report concluded that the “protection gap” – the difference between the costs of natural disasters and the amount insured – had quadrupled to $100bn (£79bn) a year since the 1980s.</p> <p>Insurance companies are perhaps also mindful of the danger that they <a href=\"https://www.theguardian.com/environment/2015/mar/03/bank-of-england-warns-of-financial-risk-from-fossil-fuel-investments\">could suffer a huge </a>loss if their investments in fossil fuel companies were rendered worthless by action on climate change, as the Bank of England warned in 2015. However, some banks are still investing in coal plants, according to <a href=\"https://www.banktrack.org/coaldevelopers/\">research from campaign groups.</a></p> <p>Beale told the Guardian that she would be discussing the group’s new investment strategy at the World Economic Forum’s annual meeting in Davos this week.<br></p> <p>Climate change and what investors can do will <a href=\"https://www.weforum.org/agenda/archive/climate-change/\">feature prominently</a> at the meeting of political and business leaders. Beale said: “It goes beyond climate change. The broader issue is how we clean up the planet.”</p> <p></p> <h2>Investment companies and organisations divesting from coal</h2> <p>Allianz<br>Axa<br>Aviva<br>BMO Global Asset Management<br>Church of England<br>Generali<br>Legal &amp; General<br>Munich Re<br>Natixis<br>SCOR<br>Storebrand<br>Swiss Re<br>Zurich<br></p> <ul> <li>Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.<br></li> </ul>", 
      "newspaperEditionDate": "2018-01-22T00:00:00Z", 
      "charCount": "3801", 
      "firstPublicationDate": "2018-01-21T15:35:01Z", 
      "wordcount": "613", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:57:09Z", 
      "trailText": "Firm follows other big UK and European insurers by excluding coal companies from 1 April", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-01-24T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/21/lloyds-of-london-to-divest-from-coal-over-climate-change", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-21T15:35:01Z", 
    "type": "article", 
    "id": "business/2018/jan/21/lloyds-of-london-to-divest-from-coal-over-climate-change", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/21/davos-avalanche-country-conceals-overriding-fragility-global-economy", 
    "sectionName": "Business", 
    "webTitle": "Davos – in avalanche country – conceals an overriding fragility | Larry Elliott", 
    "fields": {
      "bodyText": "There are more beautiful towns in Switzerland than Davos but the high alps that ring the valley in which it sits are picture-postcard perfect, especially when the rising sun kisses the mountain tops at dawn. But appearances can be deceptive and the snow defences that girdle the slopes are a reminder that this is avalanche country, stunning yet fragile. This is something members of the 1% would do well to remember as they gather in for the annual meeting of the World Economic Forum this week. A synchronised upturn in the global economy has dispelled the pessimism that has been around ever since the financial crisis of a decade ago. Booming stock markets mean the billionaires who will spend the next few days emoting about inequality are considerably richer than they were a year ago. Last January, the fear was that the world would never shake off the 2008 banking meltdown blues. Now there is talk of a return to the Great Moderation, the period in the late 1990s and early 2000s when growth was robust and inflation was low. Yet, the Great Moderation was always shakier than it looked at first glance, built as it was on foundations of debt, speculation, rising asset prices and a world divided between countries running trade surpluses and those deficits. As the WEF noted in its Global Risks report last week: “The global economy faces a mix of long-standing vulnerabilities and newer threats that have emerged or evolved in the years since the crisis.” Talk of a new Great Moderation looks premature. The Great Fragility would be closer to the truth. Let’s start with the financial markets, where new records are being set for share prices on an almost daily basis even though investors know deep down that a serious correction is coming. All recent evidence suggests that financial markets are going to get more bullish, which increases the chances of the serious correction becoming a crash. The bulls are not really interested in anything that questions their rosy view of the world: a rising US budget deficit, higher bond yields, faster than expected increases in interest rates from central banks. Why be worried about a shutdown of the US government when the International Monetary Fund is becoming more optimistic about growth in America, Japan and the eurozone? Isn’t it likely that Beijing will slow down the Chinese economy without a crash? Aren’t inflationary pressures so muted that central banks are under no real pressure to raise interest rates rapidly? Tax cuts are coming. All of which means share prices have only one way to go: up. We have been here before: in 2006 and early 2007. The same recklessness applies to the environment, only more so. Global leaders gave themselves a big pat on the back when they signed the Paris climate-change accord in late 2015 but the commitments won’t be enough to prevent a catastrophic rise in global temperatures even in the unlikely event that they are adhered to. The warning signs – the hottest non-El Niño year on record, a devastating hurricane season and the first rise in CO2 emissions in four years – are flashing red. Noting that biodiversity is being lost as mass-extinction rates rise and that air and sea pollution were posing an increasing threat to human health, the WEF made this simple but frightening comment: “We have been pushing our planet to the brink and the damage is becoming increasingly clear.” There will be much talk in Davos this week of creating a carbon-free economy, but the rhetoric that doesn’t really square with an estimated 1,000 flights by private jet into and out of Switzerland for the five-day event. Davos is like a giant gated community where the 1% can mingle with each other and pretend that they care about the other 99%. Life looks and feels different on the other side of the security cordon, where for many living standards have stagnated or grown only very modestly over the past decade. Mass migration and the revolt against elites suggest that the 99% are fed up waiting for the 1% to come up with a plan to make the world fairer. Business leaders will insist in Davos this week that more investment in education and training is needed so workforces are ready to face the challenge posed by artificial intelligence. There will be no suggestion that their companies could help pay for this if they stopped avoiding tax. Rallies organised by the Fight Inequality Alliance, which has brought together social movements, women’s rights groups, trade unions, and NGOs from 30 countries, will be taking place this week on mountains of a different sort: mountains of garbage and the mounds gouged out of open pit mines. Mass migration is both an expression of, and a factor behind, a growing social fragility that in turn has bred distrust of politics, politicians and political institutions. In the 18 years since Bill Clinton addressed Davos – he the last US president to do so – the idea that globalisation would prove to be a unifying force has died a slow death. The world was a different place in 2000 from what it is today: that was before 9/11, before the Iraq War, before the financial crisis and before the collapse of the Doha round of trade talks. As it has become clear multilateral organisations and institutions cannot be relied upon to deliver the good life, electorates have sought protection from their own governments. From state-sponsored cyberattacks to threats of trade wars, nationalism is on the rise. So that’s the Davos reality this year: economic fragility, environmental fragility, social fragility and political fragility. And it’s worth remembering that when there’s a threat of an avalanche, one rifle shot or even an untimely bellow can bring the whole mountain down. Why? Because Donald Trump comes to Davos on Friday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>As global economy booms, crises in social, environmental and political landscape abound</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Beyond Davos – in avalanche country – lies an inescapable fragility", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8vmdk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2bf786ba653596473daea0ca0b40a752289aee71\"> <img src=\"https://media.guim.co.uk/2bf786ba653596473daea0ca0b40a752289aee71/0_133_4060_2436/1000.jpg\" alt=\"A restaurant in snow-covered Davos\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Davos is picture-postcard perfect, but the reality is an economic, environmental, social and political fragilty.</span> <span class=\"element-image__credit\">Photograph: Robert Hradil/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2bf786ba653596473daea0ca0b40a752289aee71/0_133_4060_2436/500.jpg", 
      "body": "<p>There are more beautiful towns in Switzerland than Davos but the high alps that ring the valley in which it sits are picture-postcard perfect, especially when the rising sun kisses the mountain tops at dawn. But appearances can be deceptive and the snow defences that girdle the slopes are a reminder that this is avalanche country, stunning yet fragile.</p> <p>This is something members of the 1% would do well to remember as they gather in for the annual meeting of the World Economic Forum this week. </p> <p>A synchronised upturn in the global economy has dispelled the pessimism that has been around ever since the financial crisis of a decade ago. Booming stock markets mean the billionaires who will spend the next few days emoting about inequality are considerably richer than they were a year ago.</p> <p>Last January, the fear was that the world would never shake off the 2008 banking meltdown blues. Now there is talk of a return to the Great Moderation, the period in the late 1990s and early 2000s when growth was robust and inflation was low.</p> <p>Yet, the Great Moderation was always shakier than it looked at first glance, built as it was on foundations of debt, speculation, rising asset prices and a world divided between countries running trade surpluses and those deficits. As the <a href=\"https://www.weforum.org/reports/the-global-risks-report-2018\">WEF noted in its Global Risks report</a> last week: “The global economy faces a mix of long-standing vulnerabilities and newer threats that have emerged or evolved in the years since the crisis.” Talk of a new Great Moderation looks premature. The Great Fragility would be closer to the truth.<br></p> <p>Let’s start with the financial markets, where new records are being set for share prices on an almost daily basis even though investors know deep down that a serious correction is coming. All recent evidence suggests that financial markets are going to get more bullish, which increases the chances of the serious correction becoming a crash. <br></p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Davos is like a giant gated community where the 1% can pretend that they care about the other 99%</p> </blockquote> </aside>  <p> The bulls are not really interested in anything that questions their rosy view of the world: a rising US budget deficit, higher bond yields, faster than expected increases in interest rates from central banks. Why be worried about <a href=\"https://www.theguardian.com/us-news/2018/jan/20/government-shutdown-donald-trump-democrats-republicans-womens-march\">a shutdown of the US government</a> when the International Monetary Fund is becoming more optimistic about growth in America, Japan and the eurozone? Isn’t it likely that Beijing will slow down the Chinese economy without a crash? Aren’t inflationary pressures so muted that central banks are under no real pressure to raise interest rates rapidly? Tax cuts are coming. All of which means share prices have only one way to go: up. We have been here before: in 2006 and early 2007.</p> <p>The same recklessness applies to the environment, only more so. Global leaders gave themselves a big pat on the back when they signed the <a href=\"https://www.theguardian.com/environment/2016/oct/05/obama-paris-climate-deal-ratification\">Paris climate-change accord</a> in late 2015 but the commitments won’t be enough to prevent a catastrophic rise in global temperatures even in the unlikely event that they are adhered to. The warning signs – the hottest non-El Niño year on record, a devastating hurricane season and the first rise in CO<sub>2</sub> emissions in four years – are flashing red. Noting that biodiversity is being lost as mass-extinction rates rise and that air and sea pollution were posing an increasing threat to human health, the <a href=\"https://www.theguardian.com/business/2018/jan/17/us-unilateralism-makes-tacking-climate-change-harder-wef-warns\">WEF made this simple but frightening comment</a>: “We have been pushing our planet to the brink and the damage is becoming increasingly clear.” There will be much talk in Davos this week of creating a carbon-free economy, but the rhetoric that doesn’t really square with an estimated 1,000 flights by private jet into and out of Switzerland for the five-day event.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p> Davos is like a giant gated community where the 1% can mingle with each other and pretend that they care about the other 99%. Life looks and feels different on the other side of the security cordon, where for many living standards have stagnated or grown only very modestly over the past decade. Mass migration and the revolt against elites suggest that the 99% are fed up waiting for the 1% to come up with a plan to make the world fairer. Business leaders will insist in Davos this week that more investment in education and training is needed so workforces are ready to face the challenge posed by artificial intelligence. There will be no suggestion that their companies could help pay for this if they stopped avoiding tax.</p> <p>Rallies organised by the <a href=\"https://www.fightinequality.org/en/\">Fight Inequality Alliance</a>, which has brought together social movements, women’s rights groups, trade unions, and NGOs from 30 countries, will be taking place this week on mountains of a different sort: mountains of garbage and the mounds gouged out of open pit mines. Mass migration is both an expression of, and a factor behind, a growing social fragility that in turn has bred distrust of politics, politicians and political institutions. <br></p> <p>In the 18 years since Bill Clinton addressed Davos – he the last US president to do so – the idea that globalisation would prove to be a unifying force has died a slow death. The world was a different place in 2000 from what it is today: that was before 9/11, before the Iraq War, before the financial crisis and before the collapse of the Doha round of trade talks.</p> <p>As it has become clear multilateral organisations and institutions cannot be relied upon to deliver the good life, electorates have sought protection from their own governments. From state-sponsored cyberattacks to threats of trade wars, nationalism is on the rise.</p> <p>So that’s the Davos reality this year: economic fragility, environmental fragility, social fragility and political fragility. And it’s worth remembering that when there’s a threat of an avalanche, one rifle shot or even an untimely bellow can bring the whole mountain down.</p> <p>Why? Because Donald Trump comes to Davos on Friday. <br></p>", 
      "newspaperEditionDate": "2018-01-22T00:00:00Z", 
      "charCount": "5766", 
      "firstPublicationDate": "2018-01-21T13:17:54Z", 
      "wordcount": "985", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-01-21T22:00:04Z", 
      "trailText": "As global economy booms, crises in social, environmental and political landscape abound", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-01-24T13:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/21/davos-avalanche-country-conceals-overriding-fragility-global-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-21T13:17:54Z", 
    "type": "article", 
    "id": "business/2018/jan/21/davos-avalanche-country-conceals-overriding-fragility-global-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/21/jd-wetherspoon-tim-martin-tirade-pub-trade-brexiter-in-chief", 
    "sectionName": "Business", 
    "webTitle": "Prepare for a tirade from the pub trade’s Brexiter-in-chief", 
    "fields": {
      "bodyText": "One opinionated, multimillionaire businessman with populist views and atrocious hair is going to Davos this week. The other is not. Donald Trump will surely hijack all the soundbites from the world’s most famous boondoggle this week. Yet away from the magic mountain, in an alternative universe they sometimes call the real world, we will probably learn much more about everyday lives. The pub trade – as usual led by Tim Martin, the formerly mullet-haired, proudly Brexit-supporting boss of JD Wetherspoon – is giving the City its take on current trading. Martin’s appearance will dovetail with outings by rivals Mitchells &amp; Butlers, Greene King and Marston’s, which probably means plenty of clues about the health (or otherwise) of the UK punter – following Friday’s announcement that the country’s retail sales fell by 1.5% in December (which was much worse than the 0.6% drop forecast). By definition, pub businesses have connections to normal people in a way Davos folk can only talk at length about. So, while the worthies and the worth-lots muse on noble topics in Switzerland (“how can we make our communities more inclusive and better equipped to overcome the root causes of today’s social and cultural divisions?”), the pub landlords will focus on more regular concerns. Specifically for Wetherspoons, there are likely to be questions about a pending threat of curbs to airport bars, which are supposedly partly to blame for stag- and hen-night binge-drinking, as well as alcohol-fuelled air rage. (Elton John may not be raising that one with Jean-Claude Juncker at a breakout session in Klosters.) There are also the general, and inevitable, questions about what will happen in the booze trade following Brexit. Are pubs going to be able to find enough workers to pull the pints because of new immigration rules? Will the price of a burger and a pint of Ruddles be going up because tariffs are introduced on EU food? Martin is sanguine about both topics, despite widespread worries in the Remain camp. When giving evidence last month on the implications of Brexit to parliament’s business select committee, the Wetherspoons founder talked about how everything would be fine, because decisions would now be in the hands of elected politicians. Immigration policy will be sensible because it will be “controlled by MPs in this country, who we can influence”, while food prices could even come down if parliament eradicated tariffs on UK food imports: “For food, morally, it is the right thing to do,” he said. “It will increase the purchase power and the financial wellbeing of the British public” (and, presumably, Wetherspoons shareholders). Still, for the record, Martin’s not your stereotypical Brexiter. He’s pro-immigration, has no time for Nigel Farage and – while, superficially, you might reckon he and Trump share more than a trainee hairdresser – the pub landlord has described the leader of the free world is a “complete egocentric weirdo”. Martin’s stance on Brexit revolves solely around his belief that the EU is not very democratic, and a UK outside the bloc would benefit from being more so. “If you don’t have democracy, you always end up with a nutter in charge,” he once said, in a virtuous position that would surely cause the odd Davos eyebrow to arch. Considering the star attraction there this week, that might be another Martin line unlikely to get much traction at altitude.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The outspoken boss of JD Wetherspoon will deliver his usual idiosyncratic take  on trading this week", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Prepare for a tirade from the pub trade’s Brexiter-in-chief", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8vntv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e219e118ddd468f083b607d230d80c799119647c\"> <img src=\"https://media.guim.co.uk/e219e118ddd468f083b607d230d80c799119647c/0_161_4928_2957/1000.jpg\" alt=\"Tim Martin boss of JD Wetherspoon\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pub trade, led by Tim Martin, is giving the City its take on current trading.</span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e219e118ddd468f083b607d230d80c799119647c/0_161_4928_2957/500.jpg", 
      "body": "<p>One opinionated, multimillionaire businessman with populist views and atrocious hair is going to Davos this week. The other is not.</p> <p>Donald Trump will surely hijack all the soundbites from the world’s most famous boondoggle this week. Yet away from the magic mountain, in an alternative universe they sometimes call the real world, we will probably learn much more about everyday lives.</p> <p>The pub trade – as usual led by Tim Martin, the formerly mullet-haired, proudly Brexit-supporting boss of JD&#xa0;Wetherspoon – is giving the City its take on current trading.</p> <p>Martin’s appearance will dovetail with outings by rivals Mitchells &amp; Butlers, Greene King and Marston’s, which probably means plenty of clues about the health (or otherwise) of the UK punter – following Friday’s announcement that <a href=\"https://www.theguardian.com/business/live/2018/jan/19/pound-edges-higher-ahead-of-uk-retail-sales-business-live\" title=\"\">the country’s retail sales fell by 1.5% in December</a> (which was much worse than the 0.6% drop forecast).</p> <p>By definition, pub businesses have connections to normal people in a way Davos folk can only talk at length about. So, while the worthies and the worth-lots muse on noble topics in Switzerland (“how can we make our communities more inclusive and better equipped to overcome the root causes of today’s social and cultural divisions?”), the pub landlords will focus on more regular concerns.</p> <p>Specifically for Wetherspoons, there are likely to be questions about a pending threat of curbs to airport bars, which are supposedly partly to blame for stag- and hen-night binge-drinking, as well as alcohol-fuelled air rage. (Elton John may not be raising that one with Jean-Claude Juncker at a breakout session in Klosters.)</p> <p>There are also the general, and inevitable, questions about what will happen in the booze trade following&#xa0;Brexit.</p> <p>Are pubs going to be able to find enough workers to pull the pints because of new immigration rules? Will the price of a burger and a pint of Ruddles be going up because tariffs are introduced on EU food? Martin is sanguine about both topics, despite widespread worries in the Remain&#xa0;camp.</p> <p>When giving evidence last month on the implications of Brexit to parliament’s business select committee, the Wetherspoons founder talked about how everything would be fine, because decisions would now be in the hands of elected politicians.</p> <p>Immigration policy will be sensible because it will be “controlled by MPs in this country, who we can influence”, while food prices could even come down if parliament eradicated tariffs on UK food imports: “For food, morally, it is the right thing to do,” he said. “It will increase the purchase power and the financial wellbeing of the British public” (and, presumably, Wetherspoons shareholders).</p> <p>Still, for the record, Martin’s not your stereotypical Brexiter. He’s pro-immigration, has no time for Nigel Farage and – while, superficially, you might reckon he and Trump share more than a trainee hairdresser – the pub landlord has described the leader of the free world is a “complete egocentric weirdo”.</p> <p>Martin’s stance on Brexit revolves solely around his belief that the EU is not very democratic, and a UK outside the bloc would benefit from being more so.</p> <p>“If you don’t have democracy, you always end up with a nutter in charge,” he once said, in a virtuous position that would surely cause the odd Davos eyebrow to arch.</p> <p>Considering the star attraction there this week, that might be another Martin line unlikely to get much traction at altitude.</p>", 
      "newspaperEditionDate": "2018-01-21T00:00:00Z", 
      "charCount": "3413", 
      "firstPublicationDate": "2018-01-21T07:00:14Z", 
      "wordcount": "570", 
      "newspaperPageNumber": "59", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:28:06Z", 
      "trailText": "The outspoken boss of JD Wetherspoon will deliver his usual idiosyncratic take  on trading this week", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-01-24T07:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/21/jd-wetherspoon-tim-martin-tirade-pub-trade-brexiter-in-chief", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-21T07:00:14Z", 
    "type": "article", 
    "id": "business/2018/jan/21/jd-wetherspoon-tim-martin-tirade-pub-trade-brexiter-in-chief", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/21/carillion-must-hope-real-answers-dont-usually-get-them", 
    "sectionName": "Business", 
    "webTitle": "We must hope for real answers about Carillion. We don’t usually get them", 
    "fields": {
      "bodyText": "The collapse of Carillion, the building and outsourcing company, throws up so many questions about the state of UK business and government services it is difficult to know where to begin. Lifting the lid on Carillion’s strategic plans, it is clear that the company’s board mistook tactical nous for strategy. Not that there was much common sense in taking a building company and morphing it into a conglomerate that tries to meld together the management of prisons, hospitals and schools as if they were all the same. Worse, the board chased contracts without appearing to assess the risks. The suspicion must be that the directors needed to get cash in to service existing contracts that were going awry. Underbidding for contracts seems to have become necessary to bring money in at an accelerated rate. This is an age-old problem of robbing Peter (the cash from the newly acquired contract) to fund Paul (a troubled existing contract that is suffering cost overruns the provider must cover). It must be hoped that the Insolvency Service report into the firm’s collapse is a no-holds-barred examination that exposes all these tactics and their effect on Carillion’s finances. It should be a lesson to other businesses that underbidding for disparate contracts may give the business a lift with a temporary injection of cash, but stores up huge problems for the future. Last September, the chief executive brought in to clean up the mess left by his predecessor said in the half-yearly report: “Our objective is to be a lower-risk, lower-cost, higher-quality business generating sustainable cash-backed earnings.” Unfortunately he was too late and the ship was already sinking. Which brings us to the auditors who verify company accounts and supposedly provide a bulwark against the kinds of financial mismanagement that Carillion’s board have been accused of. Carillion was so large and sprawling that it employed three of the four main auditing firms – KPMG, EY and Deloitte – to check on its finances. That left only PwC to take on the job of investigating the collapse for the Insolvency Service. Except that PwC recently advised the Carillion pension fund trustees about the impact of the firm going bust on the £2bn final salary scheme they oversee. As the pension scheme is a prime creditor of the company, PwC has become another conflicted participant in the insolvency. Hopefully the Insolvency Service navigates the conflicts and uses its considerable powers to conduct a thorough investigation of how Carillion was managed. But few people will hold their breath. It was the Insolvency Service that examined the entrails of HBOS following the bank’s collapse in 2008. HBOS was, along with Royal Bank of Scotland, offering loans on wafer-thin margins to almost anyone who wanted one. This boosted short-term profits and director’s bonuses. It also made the company vulnerable to the slightest ill wind blowing through the industry. However, to everyone’s dismay, the Insolvency Service’s verdict, four years after the event, was that there was “insufficient evidence” to prosecute. The government must also take its share of the blame as Carillion’s prime customer. Labour has rightly called into question the appetite for outsourcing public services and, in particular, partnership deals, whether under the banner of the private finance initiative (PFI) or other forms of “risk-sharing” collaboration that have tended to privatise the profits and socialise the risks. There are better ways to run public services. But Jeremy Corbyn’s Labour party must address the concern, dating back 40 years, that public sector managers are in no fit state to manage large, complex infrastructure projects or even some basic services. A sea-change in how public sector managers are trained and how Whitehall departments are run needs to happen before these schemes can be brought back “in-house” without repeating the same mistakes Carillion has made. Black Friday was a success, but retailers are blue about winter There was good news and bad for high street retailers in the official figures for December. The bad news was that, after poor figures for December, 2017 was the worst year for retail since 2013. Last year, shops struggled against the headwinds of rising inflation and the debilitating and constant uncertainty which was brought about by the government’s Brexit negotiations. December itself was down 1.5% on the previous month, confirming what most of the shop owners have already indicated was a Christmas sales period they would much prefer to forget. The good news, as every Brexiter will emphasise, is that the situation wasn’t even worse. Sales growth in 2017 was still up 1.9% on the previous year, which is a better performance than many economic forecasters dared predict. Setting aside the “it wasn’t so bad” argument and the obvious counterpoint that consumers have yet to feel the full impact of leaving the European Union, there was another possible bright spot for retailers, and that was the movement of sales to November as a result of Black Friday. Now a yearly shopping discounting event, Black Friday has helped spread the load of Christmas spending. For that, retailers ought to be grateful. Such are the fireworks around the day itself that even the clothing retailer Next, so often a discounting refusenik, joined in. It’s as if a rent-free marketplace had been invented to which the world’s most voracious consumers turned up. It might seem like a version of retail hell, where the only way to seal a deal is to lop 50% off the price, but in terms of bringing shops and consumers together, it is retail heaven. That said, it is an event conducted mostly online and only adds to the pain felt by the traditional high street. Finance aside, renewables will be nuclear’s real foe in the future The new chief executive of EDF Energy admitted last week that it had been a “monstrous job” drumming up the backing for the UK’s first new nuclear power station in decades. The next nuclear plants will need to be built for a much cheaper, subsidised price of power than the generous one awarded to EDF’s Hinkley Point C, Whitehall has warned. So those who undertake construction will need every possible weapon at their disposal to defeat their biggest enemy: financing. Public finance is the magic sword that some think could slay the Godzilla-sized challenge facing Japanese firm Hitachi, which wants to build a plant on the island of Anglesey. Japanese press reports recently put the capital cost of the project at £19.5bn, with more than £14bn to come from loans from the UK and Japanese governments. The rationale for Tokyo is clear. The big question is why the UK would want to shoulder the risk of such a huge scheme. The idea of taxpayers taking on any of the construction risk of building new nuclear plants has been political anathema for years. It has become a government mantra that the subsidy cost promised to EDF is justified because the public is not bearing the risks of building Hinkley. EDF’s chief executive confirmed last week he was also talking to the government about how to finance a second plant, at Sizewell in Suffolk. But EDF said public finance was not a prerequisite for £16bn Sizewell C, and it is courting institutional investors. Whoever coughs up – assuming they do – it’s still unclear whether their investment will be a good one. By 2030, when Sizewell C might be under construction, there could be five times as much offshore wind capacity as there is today, according to a report this week. Renewables, battery storage and other technologies could prove to be the real monster facing nuclear.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Underbidding for contracts to bring in cash – if that is what has happened – is a dangerous practice. We need to know", 
      "publication": "The Observer", 
      "headline": "We must hope for real answers about Carillion. We don’t usually get them", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8vnte", 
      "main": "<figure class=\"element element-image\" data-media-id=\"536702e783204f3aaa14e911757360af5eec8d2d\"> <img src=\"https://media.guim.co.uk/536702e783204f3aaa14e911757360af5eec8d2d/0_0_3500_2100/1000.jpg\" alt=\"Cranes at a Carillion construction site in central London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cranes at a Carillion construction site in central London.</span> <span class=\"element-image__credit\">Photograph: Simon Dawson/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/536702e783204f3aaa14e911757360af5eec8d2d/0_0_3500_2100/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/2018/jan/18/carillion-taskforce-to-discuss-how-to-prevent-domino-effect-on-uk-economy\" title=\"\">The collapse of Carillion</a>, the building and outsourcing company, throws up so many questions about the state of UK business and government services it is difficult to know where to begin.</p> <p>Lifting the lid on Carillion’s strategic plans, it is clear that the company’s board mistook tactical nous for strategy. Not that there was much common sense in taking a building company and morphing it into a conglomerate that tries to meld together the management of prisons, hospitals and schools as if they were all the same.</p> <p>Worse, the board chased contracts without appearing to assess the risks. The suspicion must be that the directors needed to get cash in to service existing contracts that were going awry.</p> <p>Underbidding for contracts seems to have become necessary to bring money in at an accelerated rate. This is an age-old problem of robbing Peter (the cash from the newly acquired contract) to fund Paul (a troubled existing contract that is suffering cost overruns the provider must cover). It must be hoped that the Insolvency Service report into the firm’s collapse is a no-holds-barred examination that exposes all these tactics and their effect on Carillion’s finances.</p> <p>It should be a lesson to other businesses that underbidding for disparate contracts may give the business a lift with a temporary injection of cash, but stores up huge problems for the future.</p> <p>Last September, the chief executive brought in to clean up the mess left by his predecessor said in the half-yearly report: “Our objective is to be a lower-risk, lower-cost, higher-quality business generating sustainable cash-backed earnings.” Unfortunately he was too late and the ship was already sinking.</p> <p>Which brings us to the auditors who verify company accounts and supposedly provide a bulwark against the kinds of financial mismanagement that Carillion’s board have been accused of. Carillion was so large and sprawling that it employed three of the four main auditing firms – KPMG, EY and Deloitte – to check on&#xa0;its finances.</p> <p>That left only PwC to take on the job of investigating the collapse for the Insolvency Service. Except that PwC recently advised the Carillion pension fund trustees about the impact of the firm going bust on the £2bn final salary scheme they oversee. As the pension scheme is a prime creditor of the company, PwC has become another conflicted participant in the insolvency.</p> <p>Hopefully the Insolvency Service navigates the conflicts and uses its considerable powers to conduct a thorough investigation of how Carillion was managed.</p> <p>But few people will hold their breath. It was the Insolvency Service that examined the entrails of HBOS following the bank’s collapse in 2008. HBOS was, along with Royal Bank of Scotland, offering loans on wafer-thin margins to almost anyone who wanted one. This boosted short-term profits and director’s bonuses. It also made the company vulnerable to the slightest ill wind blowing through the industry.</p> <p>However, to everyone’s dismay, the Insolvency Service’s verdict, four years after the event, was that there was “insufficient evidence” to&#xa0;prosecute.</p> <p>The government must also take its share of the blame as Carillion’s prime customer. <a href=\"https://www.theguardian.com/politics/2018/jan/18/corbyn-on-carillion-well-end-outsourcing-racket-in-rule-change\" title=\"\">Labour has rightly called into question the appetite for outsourcing</a> public services and, in particular, partnership deals, whether under the banner of the private finance initiative (PFI) or other forms of “risk-sharing” collaboration that have tended to <a href=\"https://www.theguardian.com/politics/2018/jan/18/taxpayers-to-foot-200bn-bill-for-pfi-contracts-audit-office\" title=\"\">privatise the profits and socialise the risks</a>. There are better ways to run public services.</p> <p>But Jeremy Corbyn’s Labour party must address the concern, dating back 40 years, that public sector managers are in no fit state to manage large, complex infrastructure projects or even some&#xa0;basic services.</p> <p>A sea-change in how public sector managers are trained and how Whitehall departments are run needs to happen before these schemes can be brought back “in-house” without repeating the same mistakes Carillion has made.</p> <h2>Black Friday was a success, but retailers are blue about winter</h2> <p>There was good news and bad for high street retailers in the official figures for December. The bad news was that, after poor figures for December, 2017 was the worst year for retail since 2013. Last year, shops struggled against the headwinds of rising inflation and the debilitating and constant uncertainty which was brought about by the government’s Brexit negotiations.</p> <p>December itself was down 1.5% <a href=\"https://www.theguardian.com/business/2017/dec/14/black-friday-retail-sales-uk-income-squeeze\" title=\"\">on the previous month</a>, confirming what most of the shop owners have already indicated was a Christmas sales period they would much prefer to forget.</p> <p>The good news, as every Brexiter will emphasise, is that the situation wasn’t even worse. Sales growth in 2017 was still up 1.9% on the previous year, which is a better performance than many economic forecasters dared predict.</p> <p>Setting aside the “it wasn’t so bad” argument and the obvious counterpoint that consumers have yet to feel the full impact of leaving the European Union, there was another possible bright spot for retailers, and that was the movement of sales to November as a result of Black Friday.</p> <p>Now a yearly shopping discounting event, <a href=\"https://www.theguardian.com/business/2017/nov/23/black-friday-fever-high-street-retailers-pin-hopes-on-discount-splurge\" title=\"\">Black Friday has helped spread the load</a> of Christmas spending. For that, retailers ought to be grateful.</p> <p>Such are the fireworks around the day itself that even the clothing retailer Next, so often a discounting refusenik, joined in.</p> <p>It’s as if a rent-free marketplace had been invented to which the world’s most voracious consumers turned up. It might seem like a version of retail hell, where the only way to seal a deal is to lop 50% off the price, but in terms of bringing shops and consumers together, it is retail heaven.</p> <p>That said, it is an event conducted mostly online and only adds to the pain felt by the traditional high&#xa0;street.</p> <h2>Finance aside, renewables will be nuclear’s real foe in the future<br></h2> <p>The new chief executive of EDF Energy admitted last week that it had been a “monstrous job” drumming up the backing for the UK’s first new nuclear power station in decades.</p> <p>The next nuclear plants will need to be built for a much cheaper, subsidised price of power than the generous one awarded to <a href=\"https://www.theguardian.com/uk-news/2017/jul/03/hinkley-point-c-is-22bn-over-budget-and-a-year-behind-schedule-edf-admits\" title=\"\">EDF’s Hinkley Point C</a>, Whitehall has&#xa0;warned.</p> <p>So those who undertake construction will need every possible weapon at their disposal to defeat their biggest enemy: &#xa0;financing.</p> <p>Public finance is the magic sword that some think could slay the Godzilla-sized challenge facing Japanese firm <a href=\"https://www.theguardian.com/environment/2017/dec/14/plans-for-major-nuclear-power-station-in-wales-win-green-light-wylfa-anglesey\" title=\"\">Hitachi, which wants to build a plant on the island of &#xa0;Anglesey</a>.</p> <p>Japanese press <a href=\"http://www.asahi.com/ajw/articles/AJ201801110057.html\" title=\"\">reports</a> recently put the capital cost of the project at £19.5bn, with more than £14bn to come from loans from the UK and Japanese governments.</p> <p>The rationale for Tokyo is clear. The big question is why the UK would want to shoulder the risk of such a huge scheme.</p> <p>The idea of taxpayers taking on any of the construction risk of building new nuclear plants has been political anathema for years. It has become a government mantra that the subsidy cost promised to EDF is justified because the public is not bearing the risks of building&#xa0;Hinkley.</p> <p>EDF’s chief executive confirmed last week he was also talking to the government about how to finance a second plant, at Sizewell in Suffolk.</p> <p>But EDF said public finance was not a prerequisite for <a href=\"https://www.theguardian.com/uk-news/2018/jan/17/edf-build-second-nuclear-plant-sizemore-cheaper-hinkley-point\" title=\"\">£16bn Sizewell&#xa0;C</a>, and it is courting institutional investors. Whoever coughs up – assuming they do – it’s still unclear whether their investment will be a good one.</p> <p>By 2030, when Sizewell C might be under construction, there could be five times as much offshore wind capacity as there is today, according to <a href=\"https://www.auroraer.com/insight/new-economics-of-offshore-wind/\" title=\"\">a report</a> this week.</p> <p>Renewables, battery storage and other technologies could prove to be the real monster facing nuclear.</p>", 
      "newspaperEditionDate": "2018-01-21T00:00:00Z", 
      "charCount": "7657", 
      "firstPublicationDate": "2018-01-21T07:00:14Z", 
      "wordcount": "1293", 
      "newspaperPageNumber": "62", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:30:37Z", 
      "trailText": "Underbidding for contracts to bring in cash – if that is what has happened – is a dangerous practice. We need to know", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-01-24T07:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/21/carillion-must-hope-real-answers-dont-usually-get-them", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-21T07:00:14Z", 
    "type": "article", 
    "id": "business/2018/jan/21/carillion-must-hope-real-answers-dont-usually-get-them", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/21/ernst-young-whistleblower-suing-gold-audit-dubai", 
    "sectionName": "Business", 
    "webTitle": "Whistleblower suing Ernst & Young over gold dealings with Dubai firm", 
    "fields": {
      "bodyText": "UK consultancy giant Ernst &amp; Young has been accused of “unlawful, unprofessional and unethical” conduct over its relationship with a Dubai firm that was allegedly involved in money laundering and buying gold from conflict zones. The claims are made in documents filed in the high court by lawyers acting for Amjad Rihan, a former partner at E&amp;Y who exposed the alleged scandal three years ago. Rihan led a team given the job of auditing the Kaloti group, which at the time commanded half of Dubai’s gold refining market. His lawyers say that after blowing the whistle, Rihan was ordered by his employer to return to Dubai. He was dismissed when he refused. Kaloti required the E&amp;Y audit to prove it was responsibly sourcing its gold. An independent assurance was needed to meet the requirements of the Dubai Multi Commodities Centre (DMCC), a Dubai government entity, and the London Bullion Market Association, two bodies that were essential to the firm’s operation. It is claimed in the court papers that Rihan’s team found Kaloti had imported 5 tons of gold bars from Morocco painted silver to avoid Moroccan restrictions on gold exports, while more than $5bn worth of cash transactions processed by the firm were not reported to the Dubai authorities. About 57 tons of Sudanese gold are said to have been received without conducting proper due diligence as to whether it had come from a conflict zone. Kaloti is also alleged to have dealt with several organisations listed by the US authorities as fronts for terrorism and organised crime – including one linked to armed rebels in the Democratic Republic of Congo and another in Iran that at the time was subject to US and EU trade sanctions. When Rihan’s claims first surfaced, they provoked a storm in Dubai, where gold is one of the country’s most important industries, worth more than $70bn a year. His decision to now sue his former employer has raised troubling questions about the role of E&amp;Y and its treatment of whistleblowers. The court documents claim that when Rihan alerted his bosses to the fact Kaloti had failed the audit, they “positively undermined his authority (including by removing him from the audit) and ostracised him within EY, treating him as a troublemaker”. It is claimed E&amp;Y placed “unreasonable pressure” on him to return to Dubai, despite there being “credible evidence the Dubai authorities and/or other authorities in the region took serious retaliatory action against individuals who criticised them or otherwise damaged their interests”. Several E&amp;Y senior staff were then drafted in to help Kaloti rewrite its compliance report for the DMCC “in such a way as to suppress, conceal or distort the audit findings”. References to gold bars coated with silver were removed and no mention was made of Sudan, the DRC or Iran; values put on cash transactions were removed. Rihan’s lawyers say E&amp;Y “failed to make a required disclosure based on their knowledge or suspicion that Kaloti and/or some of its suppliers were engaged in money laundering”, contravening the Proceeds of Crime Act. They claim E&amp;Y is guilty under the Bribery Act because it sought to gain advantages, including retaining Kaloti as a client and maintaining good relations with the Dubai authorities, by “improperly performing its functions”. An E&amp;Y spokeswoman said: “We are aware of the lawsuit and deny any liability on this matter. We plan to vigorously defend any allegations made against EY.” Kaloti has always denied any impropriety.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Sacked auditor says he was branded a troublemaker after telling bosses of his concerns about the Kaloti group", 
      "byline": "Jamie Doward", 
      "publication": "The Observer", 
      "headline": "Whistleblower suing Ernst & Young over gold dealings with Dubai firm", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8vz3x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6fc70a52539684236fdc1a8027e3ede196c45728\"> <img src=\"https://media.guim.co.uk/6fc70a52539684236fdc1a8027e3ede196c45728/0_277_3098_1858/1000.jpg\" alt=\"Shoppers in Dubai’s gold souk, one of the most important gold markets in the Middle East.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers in Dubai’s gold souk, one of the most important gold markets in the Middle East.</span> <span class=\"element-image__credit\">Photograph: Karim Sahib/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>UK consultancy giant Ernst &amp; Young has been accused of “unlawful, unprofessional and unethical” conduct over its relationship with a Dubai firm that was allegedly involved in money laundering and buying gold from conflict zones.</p> <p>The claims are made in documents filed in the high court by lawyers acting for <a href=\"https://www.theguardian.com/business/video/2014/feb/25/ernst-young-whistleblower-conflict-gold-risks-video\" title=\"\">Amjad Rihan</a>, a former partner at E&amp;Y who exposed the alleged scandal three years ago. Rihan led a team given the job of auditing the <a href=\"http://www.gulf-times.com/story/575762/Gold-firm-whistle-blower-who-fled-Dubai-sues-Ernst\" title=\"\">Kaloti </a>group, which at the time commanded half of Dubai’s gold refining market. His lawyers say that after blowing the whistle, Rihan was ordered by his employer to return to Dubai. He was dismissed when he refused.</p> <p>Kaloti required the E&amp;Y audit to prove it was responsibly sourcing its gold. An independent assurance was needed to meet the requirements of the Dubai Multi Commodities Centre (DMCC), a Dubai government entity, and the London Bullion Market Association, two bodies that were essential to the firm’s operation.</p> <p>It is claimed in the court papers that ​Rihan’s team found Kaloti had imported 5 tons of gold bars from Morocco painted silver to avoid Moroccan restrictions on gold exports, while more than $5bn worth of cash transactions processed by the firm were not reported to the Dubai authorities. About 57 tons of Sudanese gold are said to have been received without conducting proper due diligence as to whether it had come from a conflict zone.</p> <p>Kaloti is also alleged to have dealt with several organisations listed by the US authorities as fronts for terrorism and organised crime – including one linked to armed rebels in the Democratic Republic of Congo and another in Iran that at the time was subject to US and EU trade sanctions.</p> <p>When Rihan’s claims first surfaced, they provoked a storm in Dubai, where gold is <a href=\"https://in.reuters.com/article/emirates-dubai-gold/gold-industry-shifts-east-as-dubai-plans-huge-refinery-spot-contract-idINKBN0DL0LJ20140505\" title=\"\">one of the country’s most important industries</a>, worth more than $70bn a year. His decision to now sue his former employer has raised troubling questions about the role of E&amp;Y and its treatment of whistleblowers.</p> <p>The court documents claim that when Rihan alerted his bosses to the fact Kaloti had failed the audit, they “positively undermined his authority (including by removing him from the audit) and ostracised him within EY, treating him as a troublemaker”.</p> <p>It is claimed E&amp;Y placed “unreasonable pressure” on him to return to Dubai, despite there being “credible evidence the Dubai authorities and/or other authorities in the region took serious retaliatory action against individuals who criticised them or otherwise damaged their interests”.</p> <p>Several E&amp;Y senior staff were then drafted in to help Kaloti rewrite its compliance report for the DMCC “in such a way as to suppress, conceal or distort the audit findings”. References to gold bars coated with silver were removed and no mention was made of Sudan, the DRC or Iran; values put on cash transactions were removed.</p> <p>Rihan’s lawyers say E&amp;Y “failed to make a required disclosure based on their knowledge or suspicion that Kaloti and/or some of its suppliers were engaged in money laundering”, contravening the Proceeds of Crime Act. They claim E&amp;Y is guilty under the Bribery Act because it sought to gain advantages, including retaining Kaloti as a client and maintaining good relations with the Dubai authorities, by “improperly performing its functions”.</p> <p>An E&amp;Y spokeswoman said: “We are aware of the lawsuit and deny any liability on this matter. We plan to vigorously defend any allegations made against EY.” Kaloti has always denied any impropriety.</p>", 
      "newspaperEditionDate": "2018-01-21T00:00:00Z", 
      "charCount": "3529", 
      "firstPublicationDate": "2018-01-21T00:04:05Z", 
      "wordcount": "599", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-01-21T00:04:06Z", 
      "thumbnail": "https://media.guim.co.uk/6fc70a52539684236fdc1a8027e3ede196c45728/0_277_3098_1858/500.jpg", 
      "trailText": "Sacked auditor says he was branded a troublemaker after telling bosses of his concerns about the Kaloti group", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/21/ernst-young-whistleblower-suing-gold-audit-dubai", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-21T00:04:05Z", 
    "type": "article", 
    "id": "business/2018/jan/21/ernst-young-whistleblower-suing-gold-audit-dubai", 
    "pillarName": "News"
  }
]