[
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/05/helena-morrissey", 
    "sectionName": "Business", 
    "webTitle": "Helena Morrissey: 'discussing radical proposals appealed'", 
    "fields": {
      "bodyText": "‘We’ve had some very frank discussions on the commission about Britain’s economy,” says Dame Helena Morrissey, the fund management executive and one of the most senior women in the City. The head of personal investment at Legal &amp; General was invited to join the Institute for Public Policy Research’s commission on economic justice after a conversation with the thinktank’s boss, Tom Kibasi. “The idea of sitting back and discussing radical proposals was appealing.” Worried by the large number of industries blighted by low pay, widespread job insecurity and low productivity, Morrissey, 52, backs the thrust of the commission’s report, which argues for a more interventionist state with greater levels of devolution to boost investment and productivity. “I don’t think you’ll find many in business, or the City for that matter, who think the economy is perfect,” she says. “Like me, they think we need a more responsible and fairer form of capitalism. “It is clear the world has changed in the last 40 years and we need to be less command and control. We need to increase the levels of investment. We need to address the needs of people who have been left behind. But these are not problems we put just at government’s door, or just business. It is something we need to solve together.” Morrissey’s job at L&amp;G is to increase the value of her clients’ shareholdings. So it might seem surprising that the report is critical of short-termism in the City and the demands of investors for higher dividend payments each year. The report points out that in 2016 shareholders received 55% of company profits, much higher than the 39% they were paid in 1990. “There is a growing realisation in the City that short-termism is not generating the sustainable returns shareholders want.” She adds there could be an appetite for sacrificing higher dividend payments if the funds are invested for longer term, sustainable returns. “We want to have long-term streams of dividends and not just a short-term boost from a share buyback,” she says, adding that she hoped the report would be debated more calmly than the pros and cons of Brexit. Morrissey, a supporter of Brexit, says: “It’s been difficult having a more nuanced debate about leaving the European Union. Hopefully people won’t pick holes in particular policy ideas, but address the themes in the report.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Legal &amp; General investment chief calls for fairer capitalism in her role at IPPR thinktank </p><ul><li><a href=\"https://www.theguardian.com/uk-news/2018/sep/05/thinktank-calls-for-major-overhaul-of-britains-economy\">Thinktank calls for major overhaul of Britain’s economy</a></li><li><a href=\"https://www.theguardian.com/business/2018/sep/05/ten-points-for-a-better-britain-institute-for-public-policy-research\">IPPR: 10 points for a better Britain</a></li><li><a href=\"https://www.theguardian.com/inequality/2018/sep/05/qa-how-unequal-is-britain-and-are-the-poor-getting-poorer\">Q&amp;A: how unequal is Britain and are the poor getting poorer</a></li><li><a href=\"https://www.theguardian.com/society/2018/sep/05/case-study-how-anyone-can-fall-into-debt-despite-working\">Case study: how anyone can fall into debt despite working</a></li></ul>", 
      "byline": "Phillip Inman Economics editor", 
      "publication": "theguardian.com", 
      "headline": "Helena Morrissey: 'discussing radical proposals appealed'", 
      "shortUrl": "https://gu.com/p/9a769", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74a36c9c74693f7579813c621010224f77a05e72\"> <img src=\"https://media.guim.co.uk/74a36c9c74693f7579813c621010224f77a05e72/0_58_4000_2400/1000.jpg\" alt=\"Head Of Personal Investing at Legal & General Investment Management Helena Morrissey\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Helena Morrissey joined the IPPR’s commission on economic justice.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>‘We’ve had some very frank discussions on the commission about Britain’s economy,” says Dame Helena Morrissey, the fund management executive and one of the most senior women in the City.</p> <p>The head of personal investment at Legal &amp; General was invited to join the Institute for Public Policy Research’s <a href=\"https://www.theguardian.com/business/2018/sep/05/ten-points-for-a-better-britain-institute-for-public-policy-research\">commission on economic justice</a> after a conversation with <a href=\"https://www.inclusivegrowth.co.uk/appg_videos/interview-tom-kibasi-michael-jacobs-new-vision-british-economy/\">the thinktank’s boss, Tom Kibasi</a>. “The idea of sitting back and discussing radical proposals was appealing.”</p> <p>Worried by the large number of industries <a href=\"https://www.theguardian.com/society/2017/oct/19/uks-low-pay-culture-traps-people-in-poorly-paid-jobs-study-finds\">blighted by low pay</a>, widespread job insecurity and <a href=\"https://www.theguardian.com/business/2016/dec/25/what-is-productivity-why-uk-poor\">low productivity</a>, Morrissey, 52, backs the thrust of the commission’s <a href=\"https://www.theguardian.com/uk-news/2018/sep/05/thinktank-calls-for-major-overhaul-of-britains-economy\">report</a>, which argues for a more interventionist state with greater levels of devolution to boost investment and productivity.</p> <p>“I don’t think you’ll find many in business, or the City for that matter, who think the economy is perfect,” she says. “Like me, they think we need a more responsible and fairer form of capitalism.</p> <p>“It is clear the world has changed in the last 40 years and we need to be less command and control. We need to increase the levels of investment. We need to address the <a href=\"https://www.theguardian.com/inequality/2018/sep/05/qa-how-unequal-is-britain-and-are-the-poor-getting-poorer\">needs of people who have been left behind</a>. But these are not problems we put just at government’s door, or just business. It is something we need to solve together.”</p> <p>Morrissey’s job at L&amp;G is to increase the value of her clients’ shareholdings. So it might seem surprising that the report is <a href=\"https://www.theguardian.com/business/2006/mar/10/2\">critical of short-termism in the City</a> and the demands of investors for higher dividend payments each year. The report points out that in 2016 shareholders received 55% of company profits, much higher than the 39% they were paid in 1990.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“There is a growing realisation in the City that short-termism is not generating the sustainable returns shareholders want.”</p> <p>She adds there could be an appetite for sacrificing higher dividend payments if the funds are invested for longer term, sustainable returns.</p> <p>“We want to have long-term streams of dividends and not just a short-term boost from a share buyback,” she says, adding that she hoped the report would be debated more calmly than the pros and cons of Brexit. Morrissey, a supporter of Brexit, says: “It’s been difficult having a more nuanced debate about leaving the European Union. Hopefully people won’t pick holes in particular policy ideas, but address the themes in the report.”</p>", 
      "charCount": "2359", 
      "wordcount": "404", 
      "firstPublicationDate": "2018-09-04T23:01:44Z", 
      "lang": "en", 
      "lastModified": "2018-09-05T08:21:04Z", 
      "thumbnail": "https://media.guim.co.uk/74a36c9c74693f7579813c621010224f77a05e72/0_58_4000_2400/500.jpg", 
      "trailText": "Legal &amp; General investment chief calls for fairer capitalism in her role at IPPR thinktank ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/05/helena-morrissey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T23:01:44Z", 
    "type": "article", 
    "id": "business/2018/sep/05/helena-morrissey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/05/ten-points-for-a-better-britain-institute-for-public-policy-research", 
    "sectionName": "Business", 
    "webTitle": "Ten points for a better Britain  – Institute for Public Policy Research", 
    "fields": {
      "bodyText": "The IPPR commission on economic justice sets out a 10-point plan to improve the British economy and make it fairer for its participants. The policy proposals include reviving trade unions in workplaces and raising the minimum wage. Here is a summary of the recommendations. Reshaping the economy The report calls for an activist government with an expanded industrial strategy, focused on spurring economic growth through investment in infrastructure such as transport links. The expectation is that this will improve Britain’s industrial base, drive up exports, raise productivity (the amount of economic output generated per hour worked) and address the regional imbalances in the UK economy. The commission also proposes an industrial strategy act to set out clear goals and criteria for state support for industry, and create an independent industrial strategy committee to provide oversight and guidance. A national investment bank would invest in infrastructure and innovation, and over time should become the main mechanism through which government spends on industrial strategy. Securing good pay and good jobs The commission calls for an immediate increase of around £1 an hour in the government-mandated minimum wage, which stands at £7.83 per hour for over-25s, in order to bring it up to the levels of the “real” living wage. This is a voluntary measure adopted by companies including consumer goods firm Unilever, which is set at £8.75 an hour outside London and £10.20 an hour in the capital. The role of trade unions is flagged by the commission. It says collective bargaining – union-led pay negotiations carried out on behalf of a workforce – is a route to higher productivity. Ministers should adopt a target of doubling the amount of collective bargaining in the UK economy to 50% of workers by 2030, with a focus on the lowest paid sectors. Improving the private sector The report calls for company directors to be given duties that go wider than just addressing the interests of shareholders. The commission believes that investors extract more cash from UK businesses than they put in through dividends and share buyback programmes, which holds back investment and improvements in productivity. The inclusion of workers on company boards and remuneration committees, a proposal that has gathered momentum in recent years, also features. Promoting competition and protecting consumers The remit of the competition watchdog, the CMA, should be broadened to include a focus on protecting the public from companies that become too powerful, alongside existing commitments to promote consumer welfare. To arrest the growing power of Google, Facebook and other internet platforms, there should be a new regulator, the office of digital platforms, which will give the public greater access to their own data. Increasing public investment Public investment spending in areas such as broadband should be increased by at least £15bn over and above the latest government forecasts to 3.5% of GDP. This is the average level for economies in the G7 between 1997 and 2017. The commission calls for a revised remit for the Bank of England that ties interest rates to the level of unemployment and economic growth, as well as inflation. Strengthening the financial system There should be a clampdown on borrowing by financial institutions to limit the damage to the City in a crisis, the commission says, adding that the government must go further in tackling tax avoidance and stopping illicit money flowing into Britain’s financial system. The commission addresses the role of housing in banking speculation – a key cause of the 2008 crash – by calling for UK regulators to set a house price inflation target, which would enable the Bank of England to regulate property lending more closely. Tackling wealth inequality Sovereign wealth funds – state owned investment firms – are a feature of many emerging market economies such as China and Qatar, and developed ones such as Norway and New Zealand. The commission suggests setting up a sovereign wealth fund with the sale of Royal Bank of Scotland shares and gains from wealth taxes that could be worth £186bn in next 10 years. The fund would use its proceeds to pay 25-year-olds a lump sum of £10,000 as a “universal minimum inheritance”. To build more homes, the government should allow local authorities to buy land prior to giving planning permission. This would reduce property speculation and allow councils to prioritise affordable homes. Fair and simple taxes Work and wealth should be taxed on the same basis with a new, single, income tax schedule for all types of income. This would mean the abolition of capital gains tax and dividend tax. It would tax the gains from wealth more heavily, the commission claims. Replace business rates, which are levied on properties like shops, with a new land value tax. This would be a fairer tax than business rates, the report states. It would also force landowners to register and value their land, making ownership more transparent. Environmental sustainability The commission makes the case for legislation to limit the environmental damage caused by individual industries. The law would require industries to set long-term plans to reduce pollutants and reduce greenhouse gas emissions. Expanding on the government’s “clean growth” plan and the Climate Change Act, ministers would adopt a green industrial strategy to promote reducing carbon dioxide, increasing use of recycled materials and conserving natural habitats. Devolution The commission backs a new “economic constitution” for the UK, devolving more economic powers to the nations and regions through new economic zones for the north, midlands, south-west, and south-east of England. It also calls for a £10bn state fund to help narrow the gap between the regions over a five year period. This would replace the £10.9bn due to be spent by the European Union on regional British development between 2014 and 2020.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Thinktank commission calls for reviving trade unions and raising the minimum wage</p><ul><li><a href=\"https://www.theguardian.com/uk-news/2018/sep/05/thinktank-calls-for-major-overhaul-of-britains-economy\">Thinktank calls for major overhaul of Britain’s economy</a></li><li><a href=\"https://www.theguardian.com/inequality/2018/sep/05/qa-how-unequal-is-britain-and-are-the-poor-getting-poorer\">Q&amp;A: how unequal is Britain and are the poor getting poorer</a><br></li><li><a href=\"https://www.theguardian.com/society/2018/sep/05/case-study-how-anyone-can-fall-into-debt-despite-working\">Case study: how anyone can fall into debt despite working</a></li></ul>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Ten points for a better Britain  – Institute for Public Policy Research", 
      "shortUrl": "https://gu.com/p/9a37b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1ea1d9d63aca54ff7e264fd0c1f09be7d87c1ef\"> <img src=\"https://media.guim.co.uk/e1ea1d9d63aca54ff7e264fd0c1f09be7d87c1ef/0_273_4000_2400/1000.jpg\" alt=\"The commission proposes securing good jobs and increasing public investment in areas such as broadband.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The commission proposes securing good jobs and increasing public investment in areas such as broadband.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The IPPR commission on economic justice sets out a 10-point plan to improve the British economy and make it fairer for its participants. The policy proposals include reviving trade unions in workplaces and raising the minimum wage. Here is a summary of the recommendations.</p> <h2>Reshaping the economy</h2> <p>The report calls for an activist government with an expanded industrial strategy, focused on <a href=\"https://www.theguardian.com/commentisfree/2010/jun/16/government-recession-lord-myners\">spurring economic growth through investment</a> in infrastructure such as transport links. The expectation is that this will improve Britain’s industrial base, drive up exports, raise productivity (the amount of economic output generated per hour worked) and address the regional imbalances in the UK economy.</p> <p>The commission also proposes an industrial strategy act to set out clear goals and criteria for <a href=\"https://www.theguardian.com/business/2016/dec/11/keynesian-economics-is-it-time-for-the-theory-to-rise-from-the-dead\">state support for industry</a>, and create an independent industrial strategy committee to provide oversight and guidance. A national investment bank would invest in infrastructure and innovation, and over time should become the main mechanism through which government spends on industrial strategy.</p> <h2>Securing good pay and good jobs</h2> <p>The commission calls for an immediate increase of around £1 an hour in the government-mandated <a href=\"https://www.theguardian.com/news/2018/apr/13/how-much-is-an-hour-worth-the-war-over-the-minimum-wage\">minimum wage</a>, which stands at £7.83 per hour for over-25s, in order to bring it up to the levels of the “real” living wage. This is a voluntary measure adopted by companies including consumer goods firm Unilever, which is set at £8.75 an hour outside London and £10.20 an hour in the capital.</p> <p>The role of trade unions is flagged by the commission. It says collective bargaining – union-led pay negotiations carried out on behalf of a workforce – is a route to higher productivity. Ministers should adopt a target of doubling the amount of collective bargaining in the UK economy to 50% of workers by 2030, with a focus on the lowest paid sectors. <br></p> <h2>Improving the private sector</h2> <p>The report calls for company directors to be given duties that go wider than just addressing the interests of shareholders. The commission believes that investors extract more cash from UK businesses than they put in through dividends and share buyback programmes, which holds back investment and improvements in productivity.</p> <p>The <a href=\"https://www.theguardian.com/business/2016/nov/29/government-defends-apparent-u-turn-over-workers-on-boards\">inclusion of workers on company boards</a> and remuneration committees, a proposal that has gathered momentum in recent years, also features. </p> <p></p> <h2>Promoting competition and protecting consumers</h2> <p>The remit of the competition watchdog, the CMA, should be broadened to include a focus on protecting the public from companies that become too powerful, alongside <a href=\"https://www.theguardian.com/business/2018/jun/28/hotel-booking-sites-cma-investigation-areas-of-concern\">existing commitments</a> to promote consumer welfare.</p> <p>To arrest the growing power of Google, Facebook and other internet platforms, there should be a new regulator, the office of digital platforms, which will give the public greater access to their own data.</p> <h2>Increasing public investment</h2> <p>Public investment spending <a href=\"https://www.theguardian.com/business/2018/may/22/uk-needs-big-digital-upgrade-to-thrive-after-brexit-says-hammond\">in areas such as broadband</a> should be increased by at least £15bn over and above the latest government forecasts to 3.5% of GDP. This is the average level for economies in the G7 between 1997 and 2017.</p> <p>The commission calls for a revised remit for the Bank of England that ties interest rates to the level of unemployment and economic growth, as well as inflation.<br></p> <h2>Strengthening the financial system</h2> <p>There should be a clampdown on borrowing by financial institutions to <a href=\"https://www.theguardian.com/commentisfree/2018/aug/30/financial-crash-capitalism-banking-crisis\">limit the damage to the City in a crisis</a>, the commission says, adding that the government must go further in tackling tax avoidance and stopping illicit money flowing into Britain’s financial system.</p> <p>The commission addresses the role of housing in banking speculation – a key cause of the 2008 crash – by calling for UK regulators to set a house price inflation target, which would enable the Bank of England to regulate property lending more closely.</p> <h2>Tackling wealth inequality</h2> <p>Sovereign wealth funds – state owned investment firms – are a feature of many emerging market economies such as China and Qatar, and developed ones such as Norway and New Zealand. The commission suggests setting up a sovereign wealth fund with the sale of Royal Bank of Scotland shares and gains from wealth taxes that could be worth £186bn in next 10 years. The fund would use its proceeds to pay 25-year-olds a lump sum of £10,000 as a <a href=\"https://www.theguardian.com/politics/2018/apr/02/pay-all-uk-25-year-olds-a-10000-inheritance-says-thinktank\">“universal minimum inheritance”</a>.</p> <p>To build more homes, the government should allow local authorities to buy land prior to giving planning permission. This would reduce property speculation and allow councils to prioritise affordable homes.</p> <h2>Fair and simple taxes</h2> <p>Work and wealth should be taxed on the same basis with a new, single, income tax schedule for all types of income. This would mean the abolition of capital gains tax and dividend tax. It would <a href=\"https://www.theguardian.com/business/2018/mar/04/has-the-time-come-for-a-wealth-tax-in-the-uk\">tax the gains from wealth more heavily</a>, the commission claims.</p> <p>Replace business rates, which are levied on properties like shops, with a new land value tax. This would be a fairer tax than business rates, the report states. It would also force landowners to register and value their land, making ownership more transparent.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <h2>Environmental sustainability</h2> <p>The commission makes the case for legislation to limit the <a href=\"https://www.theguardian.com/environment/2018/jul/16/uk-politicians-failing-to-rise-to-the-challenge-of-climate-change\">environmental damage caused by individual industries</a>. The law would require industries to set long-term plans to reduce pollutants and reduce greenhouse gas emissions.</p> <p>Expanding on the government’s “clean growth” plan and the Climate Change Act, ministers would adopt a green industrial strategy to promote reducing carbon dioxide, increasing use of recycled materials and conserving natural habitats.</p> <h2>Devolution</h2> <p>The commission backs a new “economic constitution” for the UK, <a href=\"https://www.theguardian.com/local-government-network/2013/jul/04/combined-authorities-manchester-sheffield-leeds\">devolving more economic powers</a> to the nations and regions through new economic zones for the north, midlands, south-west, and south-east of England.</p> <p>It also calls for a £10bn state fund to help narrow the gap between the regions over a five year period. This would replace the £10.9bn due to be spent by the European Union on regional British development between 2014 and 2020.</p>", 
      "newspaperEditionDate": "2018-09-05T00:00:00Z", 
      "charCount": "5984", 
      "wordcount": "959", 
      "firstPublicationDate": "2018-09-04T23:01:41Z", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-09-05T08:23:53Z", 
      "thumbnail": "https://media.guim.co.uk/e1ea1d9d63aca54ff7e264fd0c1f09be7d87c1ef/0_273_4000_2400/500.jpg", 
      "trailText": "Thinktank commission calls for reviving trade unions and raising the minimum wage", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/05/ten-points-for-a-better-britain-institute-for-public-policy-research", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T23:01:41Z", 
    "type": "article", 
    "id": "business/2018/sep/05/ten-points-for-a-better-britain-institute-for-public-policy-research", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/sep/04/keeping-mark-carney-at-bank-of-england-is-the-smart-move", 
    "sectionName": "Business", 
    "webTitle": "Keeping Mark Carney at Bank of England is the smart move | Nils Pratley", 
    "fields": {
      "bodyText": "Mark Carney’s offer to stay did not sound like a desperate attempt to cling to office. In his big reveal to MPs on Tuesday, which came as no surprise to anybody after a week of this saga, he said he was willing to stay beyond June next year as governor of the Bank of England if that’s what the government wants. Big gigs like the top job at the International Monetary Fund are not currently up for grabs, so there will be a strong suspicion that it suits Carney’s short-term interest to remain in Threadneedle Street. He has reputation for cute career planning, after all. At the outset in 2013, he negotiated a five-year deal instead of the eight that George Osborne had wanted, before agreeing a one-year extension after post-referendum lobbying by Philip Hammond. But on this occasion it makes little sense to guess at Carney’s motives. He’s willing to stay and the real question is whether it suits the UK to keep him. Unless the chancellor has a whizzy alternative candidate up his sleeve (probably not), the answer should be: yes, stick with Carney. First, he carries diplomatic clout. His regular warnings to the EU that the UK is the “banker for Europe”, and that it would suit nobody to upset the financial apple cart, have more force for being delivered by an obvious Brexit sceptic who is also head of the international Financial Stability Board. Second, Carney’s departure is currently planned for next June, which suddenly looks to be rotten planning if a no-deal Brexit is on the cards. It is conceivable that the UK and EU could be engaged in a Greek-style episode of extended deadlines and ultimatums that lasts well beyond the intended exit date of 29 March. Why insert a new governor into a potential mess if you don’t have to? Whatever he decides, Hammond should get on with it. The past week of uncertainty makes all parties look ridiculous. Extending Carney’s stay to mid-2020 would be the smart move.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Governor carries diplomatic clout and finding a replacement as Brexit approaches is an unwanted headache </p>", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "headline": "Keeping Mark Carney at Bank of England is the smart move", 
      "shortUrl": "https://gu.com/p/9a8fp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eb200c061090084f446ba293ceebe9c5a284c92c\"> <img src=\"https://media.guim.co.uk/eb200c061090084f446ba293ceebe9c5a284c92c/0_104_5409_3245/1000.jpg\" alt=\"Mark Carney.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney has hinted he is willing to stay on as governor of the Bank of England.</span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mark Carney’s offer to stay did not sound like a desperate attempt to cling to office. In <a href=\"https://www.theguardian.com/business/2018/sep/04/mark-carney-hints-he-is-willing-to-stay-on-at-bank-of-england\">his big reveal</a> to MPs on Tuesday, which came as no surprise to anybody after a week of this saga, he said he was willing to stay beyond June next year as governor of the Bank of England if that’s what the government wants.</p> <p>Big gigs like the <a href=\"https://www.theguardian.com/business/2018/jul/16/imf-trump-trade-war-global-economy-us-tariff-weo\">top job at the International Monetary Fund</a> are not currently up for grabs, so there will be a strong suspicion that it suits Carney’s short-term interest to remain in Threadneedle Street. He has reputation for cute career planning, after all. At the outset in 2013, he <a href=\"https://www.theguardian.com/business/2012/nov/26/mark-carney-bank-of-england-governor\">negotiated a five-year deal</a> instead of the eight that George Osborne had wanted, before <a href=\"https://www.theguardian.com/business/2016/oct/31/mark-carney-extra-year-bank-of-england-governor\">agreeing a one-year extension</a> after post-referendum lobbying by Philip Hammond.</p> <p>But on this occasion it makes little sense to guess at Carney’s motives. He’s willing to stay and the real question is whether it suits the UK to keep him. Unless the chancellor has a whizzy alternative candidate up his sleeve (probably not), the answer should be: yes, stick with Carney.</p> <p>First, he carries diplomatic clout. His regular warnings to the EU that <a href=\"https://www.theguardian.com/business/2017/dec/20/bank-of-england-to-allow-eu-banks-to-keep-uk-operations-unchanged-after-brexit\">the UK is the “banker for Europe”</a>, and that it would suit nobody to upset the financial apple cart, have more force for being delivered by an obvious Brexit sceptic who is also head of the international Financial Stability Board.</p> <p>Second, Carney’s departure is currently planned for next June, which suddenly looks to be rotten planning if a no-deal Brexit is on the cards. It is conceivable that the UK and EU could be engaged in a Greek-style episode of extended deadlines and ultimatums that lasts well beyond the intended exit date of 29 March. Why insert a new governor into a potential mess if you don’t have to?</p> <p>Whatever he decides, Hammond should get on with it. The past week of uncertainty makes all parties look ridiculous. Extending Carney’s stay to mid-2020 would be the smart move.</p>", 
      "charCount": "1923", 
      "wordcount": "344", 
      "firstPublicationDate": "2018-09-04T19:51:10Z", 
      "lang": "en", 
      "lastModified": "2018-09-04T19:57:42Z", 
      "thumbnail": "https://media.guim.co.uk/eb200c061090084f446ba293ceebe9c5a284c92c/0_104_5409_3245/500.jpg", 
      "trailText": "Governor carries diplomatic clout and finding a replacement as Brexit approaches is an unwanted headache ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/sep/04/keeping-mark-carney-at-bank-of-england-is-the-smart-move", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T19:51:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/sep/04/keeping-mark-carney-at-bank-of-england-is-the-smart-move", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live", 
    "sectionName": "Business", 
    "webTitle": "Government urged to act on Mark Carney's offer to extend Bank of England service - as it happened", 
    "fields": {
      "bodyText": "Time for a recap: Mark Carney has taken a big step towards staying on as Bank of England governor to help Britain through the choppy waters after Brexit. After days of speculation, Carney revealed that he had offered to do whatever he could to ensure Britain’s exit from the EU was smooth. That’s a big hint that he could stay in post beyond June 2019 - potentially for another year, or even until the end of a Brexit transition period. He told the Treasury committee that: I am willing to do whatever else I can in order to promote both a smooth Brexit and effective transition at the Bank of England. The chancellor and I have discussed this. I would expect an announcement to be made in due course.” However, we don’t know exactly what Carney is proposing.... Carney also flagged up that it could be easier to appoint a successor once there is more clarity about Brexit, and insisted there’s no shortage of good candidates for one of the biggest jobs in central banking. The Treasury has declined to respond, saying Mark Carney’s “speak for themselves”, but promised that an announcement is coming. Commitee chair Nicky Morgan is pushing for a quick decision. Theresa May’s office has indicated that the PM wouldn’t oppose an extension to Carney’s contract, saying he has done a good job. Carney also tried to placate Brexit-supporters, indicating that the prospect of Boris Johnson or even Jacob Rees-Mogg becoming PM wouldn’t shake his enthusiasm for the job. Some City investors have welcomed the news, saying it would provide much-needed stability. During the hearing at parliament, the Bank of England also warned MPs that a no-deal Brexit would drive up prices in the shops and send the pound tumbling (just the sort of comments that have upset Leave supporters in the past). As Carney put it: “It’s likely that the real income squeeze will return for households across the country.” “You can’t avoid that medium-term impact on real incomes.” There was little reaction in the markets to Carney’s offer, with the pound dipping against the US dollar today. In other news... Amazon has followed Apple to become America’s second $1trn company (although shares have dropped back from their earlier peak). TSB CEO Paul Pester has (finally) paid the price for the bank’s IT meltdown. Growth in Britain’s construction sector has hit a three-month low South Africa has lurched into recession, sending its currency sliding again. That’s all for today. Thanks for reading and commenting. GW Another central banker, Alan Greenspan, once remarked that “If I seem unduly clear to you, you must have misunderstood what I said.” Mark Carney has hacked back to that particular Greenspan doctrine at times over the last five years. And even today, as Channel 4’s business editor, Siobhan Kennedy, points out, we still don’t know exactly what’s happening over the governorship.... Back in the financial markets, Amazon just hit a $1trn market capitalisation. Amazon’s share price rose over the ‘magic’ figure of $2050.27, making it the second US company - after Apple - to be worth $1,000,000,000,000. Amazon’s value has surged in the last year, as the company has continued to post strong sales growth and cement its strong position in web services and the cloud. It’s super news for anyone who bought shares 20 years ago, or indeed last autumn! The Treasury committee hearing has wrapped up. And across the road in Westminster, Theresa May’s spokeswoman has confirmed that an announcement on Mark Carney’s future is being worked on. Reuters has the details: British Prime Minister Theresa May thinks Mark Carney has done a good job as governor of the Bank of England, her spokeswoman said on Tuesday, adding that there would be further announcements on the matter. “The prime minister obviously thinks he has done a good job in his time as governor, and there will be more to say on that in due course,” the spokeswoman told reporters. Carney said earlier he was ready to extend his time in charge of the central bank to help Britain’s economy as it leaves the EU. Nicky Morgan MP, Chair of the Treasury Committee, has urged the Treasury to make a decision about Mark Carney’s future soon - and press on with finding his successor too. She says: “In his evidence session with the Treasury Committee today, Mark Carney indicated that he is willing to stay as Governor of the Bank of England beyond June 2019 if it would assist the Government. “Stability is vital during this important period. The sooner the Government provides clarity, the better. Any extension to Dr Carney’s term should not be used to delay succession planning.” John Mann MP then asks BoE chief economist Andy Haldane how he’d deliver on Labour’s policy to make the Bank boost UK productivity. Under this plan, the BoE would be set a new 3% productivity growth target (alongside its 2% inflation goal) How, Mann asks, would this be achieved? What tools would be deployed? Haldane scratches his ear, and explains that while such targets are a good idea, the key question is who is best placed to deliver them. The Bank’s existing mandate for price stability and financial stability should help productivity growth, but they won’t deliver it on their own, he says. In the long run, though, productivity growth depends on having a skilled and educated workforce, and infrastructure improvements. And, Haldane concludes, central banks do not build roads or railways, hospitals or schools. They don’t train apprentices, and they don’t teach schoolchildren. Governor Carney adds that the Bank would have greater responsibility for productivity, but not more powers to solve the problems. We wouldn’t have the tools, Mr Mann, to achieve it. The FT’s Chris Giles suggests this might put the bank in a sticky situation: John Mann MP asks Carney if he’d still want to be Bank of England governor if Boris Johnson or Jacob Rees-Mogg were prime minister in June 2019. Carney suggests that this wouldn’t put him off. These jobs are technocratic jobs. You serve the remit set by parliament and the government of the day. A former Bank of England policymaker, Andrew Sentance, has criticised the whole circus around Mark Carney’s future. Today’s session follows days of speculation about whether the Treasury and the Bank were trying to hammer out an agreement to keep the governor for longer. That, Sentance told Radio 4’s World at One, bad for the central bank’s credibility: “It seems like the appointment of the governor is something that is happening between the Chancellor and the governor, and is not happening in a transparent way. “It seems an awful lot is happening in this appointment process behind the scenes and that is not good in terms of the independence of the Bank of England.” Treasury committee member Wes Streeting has welcomed Mark Carney’s offer to stay on longer, and hopes an announcement comes soon. Ed Conway of Sky News suspects that Carney could actually extend his governorship to 2021, rather than leaving in June 2019 as currently planned. That would mean a full eight-year stint (he started in summer 2013) - the standard term for BoE governors. Q: How vulnerable is sterling to a sudden devaluation? Mark Carney takes a ‘glass half-full’ approach. He thinks the pound is currently suffering from the risk of a no-deal Brexit, so it might rise if an agreement and a transition deal is reached. But if that doesn’t happen, the pound would move the other way, he explains. Quilter Investors head of investment, Anthony Gillham, believes the UK government should accept Mark Carney’s offer to stay longer at the Bank of England. Gillham concedes that Carney hasn’t be “universally popular” (particularly with Leave supporters, who have hated his warnings about Brexit). But even so, Britain would benefit from an experienced hand at the top of the Bank in the likely turbulent times ahead. Gillham writes: “Central banks have done a lot of heavy lifting over the last decade in an effort to restore economic stability, although they have often been required to swim upstream against a current of destabilising political uncertainty. As if to illustrate the point, despite the Bank of England’s efforts to protect sterling over the summer, we have seen the pound chasing up positive sentiment around Brexit, before following it back down when the political rhetoric changes. “If Mark Carney’s tenure is extended he will have his work cut out, but the case for an experienced captain to guide the UK through dangerous waters has grown stronger as Brexit negotiations have dragged on. He will install a measure of certainty on monetary policy, which provides some air cover through what will surely be an unpredictable spell. As Bank of England governor Mark Carney hasn’t always been universally popular, but appointing him as temporary caretaker through this period of transition does make sense.” The Treasury have declined to comment on Mark Carney’s comments today, but have confirmed that an announcement will come in due course. The committee have moved away from Mark Carney’s future, and onto the impact of artificial intelligence on the UK economy (are they suggesting the governor could be replaced by a robot?). Q: How many jobs will be lost to the fourth industrial revolution? Chief economist Andy Haldane says estimates for gross job losses range from 10% and 50% of the global workforce - as jobs are automated or entire professions are replaced with software. Of course, you also need to factor in how many new jobs are created (coding all those robots etc) But the big picture is that the gross job losses due to AI, big data, etc, the gross job losses will be “at least as large and possibly larger as in previous industrial revolutions”, Haldane adds. Here’s our news story on governor Carney’s pledge to help Britain through Brexit by serving longer at the Bank of England: Mark Carney has confirmed he is in talks with the Treasury over staying on at the Bank of England to smooth any potential fallout from Brexit. Dropping the broadest possible hint he could remain at Threadneedle Street beyond his scheduled departure date in June, the Bank of England governor said: “Even though I have already agreed to extend my time to support a smooth Brexit, I am willing to do whatever else I can in order to promote both a smooth Brexit and an effective transition at the Bank of England.” Carney confirmed he had held talks with the chancellor, Philip Hammond, over his future, and said an announcement would be made by the government “in due course”. Speaking to MPs on the Treasury committee, tasked with scrutinising appointments at the central bank, he said: “I am signalling a willingness to do whatever I can to support this process.”... More here: Charlie Elphicke MP disputes the Bank’s claim that food prices would surge if Britain left the EU without a deal next year. Q: Couldn’t the UK set its own tariffs, meaning cheaper food imports from countries outside the EU? Carney says that any such cut in tariffs would be countered by a slump in sterling after a no-deal Brexit (driving up imports). There’s not much reaction in the financial markets to Mark Carney’s offer to serve longer at the Bank of England. The pound is still down 0.25% against the US dollar today, at $1.284. I guess that’s because a) there’s no actual announcement yet, b) the City’s concerns about Brexit extend well beyond the identity of the Bank of England governor, and c) most currencies have slipped against the US dollar today. Mary Carney weighs in too -- he says that it is unlikely that Britain would leave the EU without a deal or a transition deal in March. But if that unlikely scenario does happen, the Bank would do what it could to mitigate the impact on UK real incomes, the governor says. However, there are ‘limits’ to how much the Bank could tolerate a slump in the pound (in other words, it might be forced to raise interest rates to support sterling). The Treasury committee are now quizzing the Bank about the impact of a no-deal Brexit on the UK economy. What might happen to food prices and the cost of living if we reach March 2019 without a deal between the UK and the EU, and both sides walk away? Chief economist Andy Haldane says it would be a “material rise in the cost of things in the shops”, particularly items that are imported from overseas. That would be due to a weaker pound and higher tariffs on those goods, he explains. Q: How long would that effect last for? History shows that it often persists for several years, Haldane replies. Carney is asked about his warning last month that a no-deal Brexit is an “uncomfortably high” risk. Q: Does that mean that it’s now a 60:40 chance? [as trade secretary Liam Fox claimed]. Carney replies that this isn’t what he meant. Brexit negotiations are approaching a critical time, and thus the bank’s Financial Policy Committee is very focused on the risks. Mark Carney is also asked about the resignation of TSB chief executive Paul Pester this morning, following its IT meltdown. He replies that senior managers must “absolutely” take responsibility for failures on their watch - be they conduct, operational or financial. “Responsibility has now been taken” for a series of quite fundamental failings that have disadvantaged many customers and hurt confidence in TSB, he continues coldly (is he suggesting Pester should have quit earlier?) We look forward to a new team being put in place, the governor continues briskly. Q: Has the governor given any thought to who might (eventually) succeed him? Mark Carney declines to suggest a shortlist, saying only that there are “many qualified candidates”. Then, rather interestingly, he says there are “some advantages” to running the recruitment process at a time when both sides have “full knowledge of the exact form of Brexit” which the country has chosen. In other words: It’s rather hard to recruit a world-class central banker to run the Bank of England when you don’t know whether Britain will crash out of the EU without a deal before they even get their feet under the desk.... Some snap reaction to Mark Carney’s comments: Unfortunately, Mark Carney has declined to reveal his decision today - after all, it’s the chancellor’s decision to announce. I’ve “made them aware of my willingness” to do what I can to help, he adds. Carney adds that “It is a privilege to work at the Bank of England”. Treasury committee member Wes Streeting has welcomed Carney’s comments. [For anyone just tuning in... Mark Carney is currently due to leave the Bank in nine months time. He was originally due to depart this summer, but in 2016 he agreed to stay on until June 2019. Now a further extension is on the cards...] Nicky Morgan begins the session by joking that today’s session hasn’t attracted much press attention -- and then reads out a stream of headlines about Mark Carney’s future at the Bank of England. Can he shed any light on whether he’d stay longer at the Bank? Governor Carney replies that at this “critical period” it is “important that everyone does everything they can to help with the transition of exiting the European Union”. That includes parliamentarians, business people and central bankers. Carney says: Accordingly, even though I have already agreed to extend my time to support a smooth Brexit, I am willing to do whatever else I can in order to promote both a smooth Brexit and an effective transition at the Bank of England. That sounds like a heavy hint that he’d stay at the Bank, beyond June 2019 - his current exit date. Carney adds that he has already discussed this issue with the chancellor, Philip Hammond, and he expects an announcement to be made in due course. More to follow! Parliament’s Treasury committee has begun its hearing with Bank of England governor Mark Carney. He’s accompanied by chief economist Andy Haldane, and Monetary Policy Committee member Silvana Tenreyro. On the agenda: Last month’s interest rate rise, the outlook for UK growth and inflation, and the state of the economy. Brexit, and Carney’s own future, will surely also come up too..... The session is being streamed here. Joel Hills of ITV News reckons Mark Carney wasn’t considering an an extra shift at the Bank of England two months ago. But perhaps things have changed, now the Treasury have been (apparently) proposing the governor stays in post until 2020. Just an hour to wait until MPs on the Treasury committee grill Mark Carney about the possibility of extending his contract beyond June 2019. Craig Erlam of City trading firm OANDA suggests the governor might refuse to be drawn about the issue today (he’s officially there to discuss August’s inflation report). Carney’s appearance before the Treasury Select Committee on Tuesday comes with an additional twist, following reports that the Treasury is trying to persuade him to extend his term – which ends in the middle of next year - by another 12 months. Carney has already agreed to one extension in order to oversee the Brexit process and the government is clearly hopeful that he will contemplate one more so as to provide some source of stability in otherwise uncertain times. He hasn’t been the most popular of Governors, primarily among Brexiteers, who are still angry about his predictions on the economy prior to the referendum in the event of a vote to leave. You have to wonder why Carney would choose to remain in the hot seat given the hand he’s been given and the constant criticism he’s received. Perhaps this is one reason why efforts are being made to retain him for now, it can’t be one of the most sought after jobs at the minute. The Press Association have compiled a handy Q&amp;A on the IT crisis at TSB. Q: Why has TSB come under the spotlight? A: Problems erupted following a migration of customer data from former owner Lloyds’ IT system to a new one managed by TSB’s current owner Sabadell. Up to 1.9 million people using TSB’s digital and mobile banking found themselves locked out of their bank accounts. Some customers were unable to access their cash or pay bills - while others reported being able to see other people’s accounts. The Information Commissioner’s Office, which monitors data and privacy, previously said it was looking into the situation. MPs on the Treasury Committee heard from the bank in April that 40,000 complaints were received over a 10-day period. By the end of July, over 135,000 complaints had been logged. Q:What about people who have incurred charges because of the hitches? A: TSB has promised that its customers will not be left out of pocket as a result of the glitches. They can raise a complaint with the bank, and if they are still unhappy after giving it a chance to respond they can complain to the Financial Ombudsman Service, which resolves disputes between consumers and firms. Q: Have other problems emerged? A: MPs have voiced strong concerns over how the problems were handled and fears were also raised about some people being targeted by fraudsters following the IT issues. The saga took another twist when it emerged some former TSB customers had found their direct debits had been cancelled and firms were apparently told that they had died. And customers of the bank have faced further frustration just this week, with many unable to access their accounts on Monday. Q: What indications have there been as to how TSB’s customers are feeling about the bank? A: A recent survey from MoneySavingExpert.com saw TSB tumble down the website’s rankings in terms of customers’ satisfaction with their bank. MoneySavingExpert.com said last week that TSB had plummeted from 4th to 11th place in its latest banking customer service survey, which the consumer help website carries out twice a year. Some 49% of those who graded TSB said its service was poor and just 23% deemed it great. Meanwhile, a separate survey carried out in July for GoCompare Money found 16% of TSB customers surveyed are considering switching banks. Jonathan Reynolds MP, Labour’s Shadow Treasury Minister, has also welcomed Paul Pester’s exit, saying: “TSB customers have suffered inexcusable levels of disruption and received service which has fallen far short of accepted standards. It is right that the most senior person at the bank has been held accountable for this. “A decade on from the financial crisis, senior individuals taking responsibility in this way will be an essential building block of restoring public trust in our banking sector.” Here’s Angela Monaghan’s news story on the shake-up at TSB (and its latest technology problems). TSB have written to Treasury committee chair Nicky Morgan MP, confirming that Paul Pester has stepped down (three months after the committee said they’d lost confidence in him). They may not have much confidence in Pester’s replacement either; executive chairman Richard Meddings apparently thinks it’s 2019! Not a great look from a bank trying to shake off a reputation for IT problems. I don’t imagine the right honourable member for Loughborough appreciates being hailed as “Morgan” either! In reply, Nicky Morgan has welcomed Pester’s departure...and warned that that bank’s problems aren’t over. The Committee remains concerned about the continuing problems at TSB, including unacceptable delays in compensating customers who have been badly let down. It is to be hoped that Dr Pester’s successor is able to restore the confidence of the bank’s long-suffering customers”. South Africa’s lurch into recession is a blow to new prime minister Cyril Ramaphosa, who succeeded Jacob Zuma earlier this year: Newsflash: South Africa has fallen into recession. New figures show that the country’s GDP shrank by 0.7% in the second quarter of 2018 - news which is sending currency into a fresh dive. Economists had expected growth of around 0.6%, after a sharp slump earlier this year. Instead, South Africa has now racked up two consecutive quarterly contractions - the classic definition of a recession. The South African rand has promptly slumped by 2% against the US dollar, extending its earlier losses. Blane Perrotton, managing director of property consultancy and surveyors Naismiths, spies an “uneasy calm” in Britain’s building sector. Here’s his take on drop in the UK construction PMI in August: “Though levels of optimism have sagged, construction firms continue to hire, though this is likely to be driven by the need to get existing projects completed rather than a great bet on future demand. “With Brexit storm clouds still looming on the horizon, the current modest progress is as much as can be expected – especially in the South East. “Other markets are looking more buoyant – particularly the West Midlands and Bristol – but as the countdown to Brexit enters its final months, businesses’ gnawing sense of uncertainty will continue to peg back levels of investment. In that context, a steady ship should be seen as a real achievement.” Financial analyst Emanuele Canegrati of BP Prime says the PMI is much weaker than expected. But Max Jones of Lloyds Bank Commercial Banking is more optimistic: “Recent results from contractors indicate some softness in civil engineering and sentiment here has not been helped by last week’s announcement that Crossrail project is behind schedule. “Yet even if the UK’s current infrastructure pipeline may not be quite as bulging as some would hope, mega-projects like Heathrow, Hinkley Point and HS2 continue to offer quality work for firms right down the supply chain. Importantly, minds are focused on discipline, with anecdotal evidence that firms are holding prices during bidding negotiations. “If the commercial market still looks fragile, much of this has to do with fears about the London market. Confidence in the capital remains intrinsically tied to Brexit, so any developments or certainty in negotiations will be warmly welcomed.” Growth in Britain’s construction sector has hit a three-month low in August, a new survey shows. Housebuilding growth slipped to its weakest rate since March, according to data firm Markit. That won’t provide the new homes needed to tackle the UK housing shortage. Civil engineering output was also disappointing, and actually fell in August, while commercial building work accelerated. This pulled Markit’s construction PMI down to 52.9, much weaker than July’s 55.8. That’s not far from the 50-point mark showing stagnation. It means builders could take breather after a busy few months, as Tim Moore, associate director at IHS Markit, explains: “The construction sector slipped back into a slower growth phase in August, with this summer’s catch- up effect starting to unwind after projects were delayed by adverse weather at the start of 2018. “Civil engineering was the worst performing area of the construction sector, with output in this category falling for the first time since March amid reports citing a lack of new work on infrastructure projects. House building saw a particularly sharp slowdown since July, meaning that commercial construction was the fastest growing sub-sector in August. The pound isn’t the only currency under pressure today. Indeed, the US dollar is strengthening across the board, bringing more pain to emerging markets such as South Africa and Indonesia. Several senior economists are unimpressed by the swirling uncertainty over Mark Carney’s future. Professor Costas Milas of the University of Liverpool’s management school, argues that the governor should pledge to stay until 2021. That would be the typical eight-year term, rather than Carney’s planned six-year stint [ending in June 2019]. In a letter to the FT, professor Milas says this is the wrong time for a change of governor: The rumour is that Mr Carney is considering a “Treasury request to serve another year as governor”. This will make it a seven-year service at the bank rather than the eight-year service advertised by the Treasury back in 2012. Assuming that the rumour is a fact, the Treasury is indeed correct in asking Mr Carney to continue as governor at the bank. A critical, yet unwritten, rule of football is never substituting a player — let alone your (monetary policy) captain — when defending a corner. Indeed, with Brexit headwinds remaining quite strong, this is not the time to replace the governor. That said, Mr Carney needs to commit to his full eight-year tenure. He is not a player on loan where he has the luxury to extend by one year and then by another one. As simple as that. However, former Bank of England policymaker Andrew Sentance has criticised the “charade” around the governorship. He argues that the independence of the Bank is at risk: In the City, the pound is dropping again as traders fret about Brexit....and the uncertainty at the Bank of England. Sterling is down half a cent against the US dollar at $1.2825, having lost almost a cent on Monday. Connor Campbell of SpreadEx explains: Speculation over Mark Carney’s future at the Bank of England, and the continued opposition to Theresa May’s Chequers plan failed to help the pound recover Monday’s losses as Tuesday got underway. The problem isn’t that Carney might stay on longer, but the fact he might not, his tenure as central bank chief set to end just after Britain officially leaves the EU. Combine this with the renewed attacks on May from Brexit hardliners and sterling couldn’t really do anything positive after the bell. Despite the sometimes-shambolic state of TSB’s service since April, it appears that Paul Pester could still pick up a bonus. Here’s the official line: Paul will be paid in line with the bank’s remuneration policy and the terms of his contract. The release of variable pay will take into account the outcome of performance conditions as well as ongoing regulatory and independent investigations. Wes Streeting MP, another member of the Treasury committee, thinks Paul Pester’s departure hasn’t come fast enough . Alison McGovern MP reminds us that the Treasury committee asked TSB to consider Pester’s position three months ago. Still, at least they got today’s announcement out.... Paul Pester’s departure comes five months after TSB suffered one of the worst IT crises in years, when a technology migration was botched, leaving thousands of customers unable to access their accounts. Pester was roasted by MPs over his handling of the crisis; his future has been in doubt since June when the Treasury Committee said they had “lost confidence’ in him. And the gremlins returned to TSB over the weekend, when ‘planned maintenance’ went wrong, leaving customers fuming. Perhaps that was the last straw - either for Sabadell or Pester himself.... Breaking: Paul Pester, the boss of TSB, has resigned - as the bank is struck by ANOTHER tech meltdown. In a statement, the bank says: The Board of TSB Bank Plc has today announced that after 7 years as CEO, Paul Pester will be stepping down from his position and leaving the company. Richard Meddings, current Non Executive Chairman of TSB, will take on the role of Executive Chairman with immediate effect in order to enable a full public search to commence for a new CEO. Whilst there is still work to do to achieve full stability for customers, TSB’s systems and services are much improved since the bank’s IT migration earlier this year. Paul and the Board have therefore agreed that this is the right time for Paul to step down and to appoint a new CEO for TSB. More to follow.... Conservative MP George Freeman has also called on Mark Carney to stay longer at the Bank, saying: “We need a Brexit that doesn’t damage business confidence, investment and jobs. Mark Carney is the Alex Ferguson of the City - if he’ll do it he would be a smart pick.” The problem, though, is that Carney may have had enough of playing on the hallowed turf of Threadneedle Street. Plus, crucially, the rest of the Carney family are heading back to Canada this year (two of the governor’s daughters have A-levels and GCSEs this summer). Having already agreed to remain at the BoE another year (till summer 2019), would he really want to stay even longer? Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Mark Carney was described as the “the outstanding central banker of his generation” when he was dramatically appointed as Bank of England governor in 2012. Since then, he’s been called everything from the “high priest of Project Fear” to the “George Clooney of finance” Now, with his stint at the Bank almost over, could the so-called “unreliable boyfriend” change his mind again? There’s growing pressure on Carney to stick around longer at the Bank, rather than leave in June 2019 as planned. This would let him help the UK through the Brexit transition (or do I mean upheaval?), and calm the markets. The rumour mill is working overtime, with the Treasury and the Bank of England apparently in discussions about Mark Carney staying on longer as governor. Britain’s Treasury committee will try to get to the bottom of the situation today, when they question the governor about last month’s interest rate rise. Some MPs are hoping that Carney could be persuaded to extend his stint in London longer, even though he’s planned to return to Canada for family reasons. Stewart Hosie, a Scottish National Party MP on the committee, told us: “It wouldn’t be a surprise at all if a member would ask [about Carney’s future]. Carney has done a very good job in what, in many cases, have been very difficult economic circumstances. There would be a lot of merit in the chancellor asking him to extend his term should that be the decision the chancellor were to take. Brexit-loving MPs, though, won’t relish the thought of Mark Carney remaining (so to speak) at the Bank for longer, given his warnings about the cost of leaving the EU. The agenda 9.30am BST: UK construction PMI for August 1.15pm BST: Treasury Committee hearing with BoE governor Mark Carney, chief economist Andy Haldane and MPC member Silvana Tenreyro", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The Treasury committee is questioning BoE governor Mark Carney about the UK economy, and his own future</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e9850e4b01f9ae49ef334#block-5b8e9850e4b01f9ae49ef334\">Latest: Government urged to take decision soon</a></li><li>BREAKING: <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e7795e4b0e675be2e11b1#block-5b8e7795e4b0e675be2e11b1\">Carney says he could serve longer term</a><br></li><li>Governor could steer BoE though Brexit aftermath<br></li><li><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e7cc7e4b08a3ab23d158b#block-5b8e7cc7e4b08a3ab23d158b\">Discussions underway with chancellor about staying longer</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e943fe4b0e675be2e1349#block-5b8e943fe4b0e675be2e1349\">Could Carney work for PM Johnson, or Rees-Mogg?</a><br></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Government urged to act on Mark Carney's offer to extend Bank of England service - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9a66y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"332f66ef908225517afbb35d9ba20c8db957303a\"> <img src=\"https://media.guim.co.uk/332f66ef908225517afbb35d9ba20c8db957303a/0_7_1621_973/1000.jpg\" alt=\"Mark Carney, the Governor of the Bank of England, speaks to the Houses of Parliament’s Treasury Committee today\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, the Governor of the Bank of England, speaks to the Houses of Parliament’s Treasury Committee today</span> <span class=\"element-image__credit\">Photograph: HANDOUT/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/332f66ef908225517afbb35d9ba20c8db957303a/0_7_1621_973/500.jpg", 
      "body": "<div id=\"block-5b8e9a7de4b01f9ae49ef355\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T17:00:55.688Z\">6.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary: Carney could stay longer at the BoE</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"089c3996c81799620d007eb86df57b3f226e40a3\"> <img src=\"https://media.guim.co.uk/089c3996c81799620d007eb86df57b3f226e40a3/0_0_1643_1051/1000.jpg\" alt=\"Mark Carney, Governor of the Bank of England speaking before the treasury committee in the House of Commons in London today\" width=\"1000\" height=\"640\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, Governor of the Bank of England speaking before the treasury committee in the House of Commons in London today</span> <span class=\"element-image__credit\">Photograph: -/AFP/Getty Images</span> </figcaption> </figure>  <p>Time for a recap:</p> <p><strong>Mark Carney has taken a big step towards staying on as Bank of England governor to help Britain through the choppy waters after Brexit.</strong></p> <p>After days of speculation, Carney revealed that he had offered to do whatever he could to ensure Britain’s exit from the EU was smooth.</p> <p>That’s a big hint that he could stay in post beyond June 2019 - potentially for another year, or even until the end of a Brexit transition period.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e7795e4b0e675be2e11b1#block-5b8e7795e4b0e675be2e11b1\">He told the Treasury committee that</a>:</p> <blockquote class=\"quoted\"> <p>I am willing to do whatever else I can in order to promote both a smooth Brexit and effective transition at the Bank of England.</p> <p>The chancellor and I have discussed this. I would expect an announcement to be made in due course.”</p> </blockquote> <p>However, we don’t know exactly what Carney is proposing....</p> <p>Carney also flagged up that it could be easier to appoint a successor once there is more clarity about Brexit, and insisted there’s no shortage of good candidates for one of the biggest jobs in central banking.</p> <p>The Treasury has declined to respond, saying Mark Carney’s “speak for themselves”, but promised that an announcement is coming. Commitee chair Nicky Morgan is pushing for a quick decision.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8ea0c4e4b0e675be2e13f7#block-5b8ea0c4e4b0e675be2e13f7\">Theresa May’s office has indicated that the PM wouldn’t oppose an extension to Carney’s contract, saying he has done a good job</a>.</p> <p>Carney also tried to placate Brexit-supporters, indicating that the prospect of Boris Johnson or even Jacob Rees-Mogg becoming PM <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e943fe4b0e675be2e1349#block-5b8e943fe4b0e675be2e1349\">wouldn’t shake his enthusiasm for the job</a>.</p> <p>Some City investors have welcomed the news, saying it would provide much-needed stability.</p> <p>During the hearing at parliament, <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e8141e4b01f9ae49ef1e2#block-5b8e8141e4b01f9ae49ef1e2\">the Bank of England also warned MPs that a no-deal Brexit would drive up prices in the shops and send the pound tumbling</a> (just the sort of comments that have upset Leave supporters in the past).</p> <p>As Carney put it:</p> <blockquote class=\"quoted\"> <p>“It’s likely that the real income squeeze will return for households across the country.” </p> <p>“You can’t avoid that medium-term impact on real incomes.”</p> </blockquote> <p>There was little reaction in the markets to Carney’s offer, with the pound dipping against the US dollar today.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1037011714166931456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Q: how much did the pound strengthen after Mark Carney said he’d stay on as Governor? <br>A: erm, actually it weakened <a href=\"https://t.co/0FZOx6j3zp\">pic.twitter.com/0FZOx6j3zp</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1037011714166931456?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p>In other news...</p> <ul> <li><a href=\"https://www.theguardian.com/technology/2018/sep/04/amazon-becomes-worlds-second-1tn-company\">Amazon has followed Apple to become America’s second $1trn company (although shares have dropped back from their earlier peak)</a>.<br></li> <li><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e2f65e4b01f9ae49eeed4#block-5b8e2f65e4b01f9ae49eeed4\">TSB CEO Paul Pester has (finally) paid the price for the bank’s IT meltdown</a>.<br></li> <li><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e45a5e4b01f9ae49eef4c#block-5b8e45a5e4b01f9ae49eef4c\">Growth in Britain’s construction sector has hit a three-month low </a><br></li> <li><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e5189e4b08a3ab23d1331#block-5b8e5189e4b08a3ab23d1331\">South Africa has lurched into recession, sending its currency sliding again.</a><br></li> </ul> <p>That’s all for today. Thanks for reading and commenting. <strong>GW</strong></p> </div>   </div> <div id=\"block-5b8eb0d1e4b08a3ab23d18c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T16:32:07.923Z\">5.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Another central banker, Alan Greenspan, once remarked that “If I seem unduly clear to you, you must have misunderstood what I said.”</strong></p> <p>Mark Carney has hacked back to that particular Greenspan doctrine at times over the last five years. </p> <p>And even today, as Channel 4’s business editor, Siobhan Kennedy, points out, we still don’t know exactly what’s happening over the governorship....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/siobhankennedy4/status/1037011627265155072\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">As ever with <a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a> there’s interpretation required with Mark Carney’s words.He’s willing to do “whatever else I can...to promote a smooth Brexit” but does that mean stay on a bit longer or another year? Fact <a href=\"https://twitter.com/hmtreasury?ref_src=twsrc%5Etfw\">@hmtreasury</a> hasn’t announced anything could suggest the former?</p>&mdash; siobhan kennedy (@siobhankennedy4) <a href=\"https://twitter.com/siobhankennedy4/status/1037011627265155072?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/siobhankennedy4/status/1037012159203631104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Either way Mark Carney hasn’t said no, which will be reassuring to many. Likely they are still finalising the details. But these announcements usually happen the same day so slightly odd.</p>&mdash; siobhan kennedy (@siobhankennedy4) <a href=\"https://twitter.com/siobhankennedy4/status/1037012159203631104?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8ea88ee4b08a3ab23d182b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T15:48:50.349Z\">4.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the financial markets, Amazon just hit a $1trn market capitalisation.</strong></p> <p>Amazon’s share price rose over the ‘magic’ figure of $2050.27, making it the second US company - after Apple - to be worth $1,000,000,000,000.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/guardiantech/status/1037003313848311808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Amazon becomes world&#39;s second $1tn company <a href=\"https://t.co/aFplaV2o8T\">https://t.co/aFplaV2o8T</a></p>&mdash; Guardian Tech (@guardiantech) <a href=\"https://twitter.com/guardiantech/status/1037003313848311808?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p>Amazon’s value has surged in the last year, as the company has continued to post strong sales growth and cement its strong position in web services and the cloud.</p> <p>It’s super news for anyone who bought shares 20 years ago, or indeed last autumn!</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JonErlichman/status/1037003081005891585\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Amazon market cap milestones:<br><br>Sep 2018: $1 trillion<br>Oct 2017: $500 billion<br>Jun 2012: $100 billion<br>Oct 2009: $50 billion<br>Nov 1998: $10 billion <br>Sep 1997:  $1 billion</p>&mdash; Jon Erlichman (@JonErlichman) <a href=\"https://twitter.com/JonErlichman/status/1037003081005891585?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8ea0c4e4b0e675be2e13f7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T15:14:24.214Z\">4.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">May's spokeswoman: Carney has done well</h2>  <div class=\"block-elements\">  <p><strong>The Treasury committee hearing has wrapped up.</strong></p> <p>And across the road in Westminster, Theresa May’s spokeswoman has confirmed that an announcement on Mark Carney’s future is being worked on.</p> <p>Reuters has the details:</p> <blockquote class=\"quoted\"> <p>British Prime Minister Theresa May thinks Mark Carney has done a good job as governor of the Bank of England, her spokeswoman said on Tuesday, adding that there would be further announcements on the matter.</p> <p>“The prime minister obviously thinks he has done a good job in his time as governor, and there will be more to say on that in due course,” the spokeswoman told reporters.</p> <p>Carney said earlier he was ready to extend his time in charge of the central bank to help Britain’s economy as it leaves the EU. </p> </blockquote> </div>   </div> <div id=\"block-5b8e9850e4b01f9ae49ef334\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T14:37:06.366Z\">3.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Nicky Morgan MP, Chair of the Treasury Committee, has urged the Treasury to make a decision about Mark Carney’s future soon - and press on with finding his successor too.</strong></p> <p><strong>She says:</strong></p> <blockquote class=\"quoted\"> <p>“In his evidence session with the Treasury Committee today, <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e7795e4b0e675be2e11b1#block-5b8e7795e4b0e675be2e11b1\">Mark Carney indicated that he is willing to stay as Governor of the Bank of England beyond June 2019 if it would assist the Government</a>. </p> <p>“Stability is vital during this important period. The sooner the Government provides clarity, the better. Any extension to Dr Carney’s term should not be used to delay succession planning.”</p> </blockquote> </div>   </div> <div id=\"block-5b8e94d2e4b08a3ab23d16d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T14:35:20.295Z\">3.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>John Mann MP then asks BoE chief economist Andy Haldane how he’d deliver on <a href=\"https://www.independent.co.uk/news/business/news/labour-bank-of-england-productivity-target-expanded-role-policy-proposal-a8407176.html\">Labour’s policy to make the Bank boost UK productivity</a>.</strong></p> <p>Under this plan, the BoE would be set a new 3% productivity growth target (alongside its 2% inflation goal)<br></p> <p><em>How, Mann asks, would this be achieved? What tools would be deployed?</em></p> <p>Haldane scratches his ear, and explains that while such targets are a good idea, the key question is who is best placed to deliver them.<br></p> <p>The Bank’s existing mandate for price stability and financial stability should help productivity growth, but they won’t deliver it on their own, he says.</p> <p>In the long run, though, productivity growth depends on having a skilled and educated workforce, and infrastructure improvements.</p> <p>And, Haldane concludes, central banks do not build roads or railways, hospitals or schools. They don’t train apprentices, and they don’t teach schoolchildren.</p> <p>Governor Carney adds that the Bank would have greater responsibility for productivity, but not more powers to solve the problems.</p> <blockquote class=\"quoted\"> <p>We wouldn’t have the tools, Mr Mann, to achieve it.</p> </blockquote> <p>The FT’s Chris Giles suggests this might put the bank in a sticky situation:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/1036979024625577984\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Finally Haldane says central banks do not build roads etc<br><br>He doesn&#39;t confront the question<br><br>Carney steps in and says we would have greater responsibility not power.<br><br>Again, truth is an honest MPC would have to resign because they&#39;re being asked to deliver the impossible</p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/1036979024625577984?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/1036979341740175360\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Unclear whether John Mann thinks his party&#39;s policy is nuts, which is the genius of the question</p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/1036979341740175360?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e943fe4b0e675be2e1349\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T14:21:04.310Z\">3.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>John Mann MP asks Carney if he’d still want to be Bank of England governor if Boris Johnson or Jacob Rees-Mogg were prime minister in June 2019.</strong></p> <p>Carney suggests that this wouldn’t put him off.</p> <blockquote class=\"quoted\"> <p>These jobs are technocratic jobs. You serve the remit set by parliament and the government of the day.</p> </blockquote> </div>   </div> <div id=\"block-5b8e904de4b01f9ae49ef2ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T14:18:26.507Z\">3.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A former Bank of England policymaker, Andrew Sentance, has criticised the whole circus around Mark Carney’s future.</strong></p> <p>Today’s session follows days of speculation about whether the Treasury and the Bank were trying to hammer out an agreement to keep the governor for longer. </p> <p>That, Sentance told Radio 4’s World at One, bad for the central bank’s credibility:</p> <blockquote class=\"quoted\"> <p>“It seems like the appointment of the governor is something that is happening between the Chancellor and the governor, and is not happening in a transparent way. </p> <p>“It seems an awful lot is happening in this appointment process behind the scenes and that is not good in terms of the independence of the Bank of England.” </p> </blockquote> </div>   </div> <div id=\"block-5b8e911ce4b0e675be2e1316\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T14:06:35.507Z\">3.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Treasury committee member Wes Streeting has welcomed Mark Carney’s offer to stay on longer, and hopes an announcement comes soon.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/wesstreeting/status/1036953084642172928\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Mark Carney confirms to <a href=\"https://twitter.com/CommonsTreasury?ref_src=twsrc%5Etfw\">@CommonsTreasury</a> that he is in discussions with Treasury about extending his term beyond his anticipated departure date in June 2019. Makes sense, in my view, in light of Brexit and the sooner we have clarity on this the better.</p>&mdash; Wes Streeting MP (@wesstreeting) <a href=\"https://twitter.com/wesstreeting/status/1036953084642172928?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e8ddae4b08a3ab23d166b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:54:46.461Z\">2.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ed Conway of Sky News suspects that Carney could actually extend his governorship to 2021, rather than leaving in June 2019 as currently planned.</strong></p> <p>That would mean a full eight-year stint (he started in summer 2013) - the standard term for BoE governors.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1036952297430036481\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Breaking: Mark Carney signals he will extend his tenancy through the Brexit transition.<br>&quot;I am willing to do whatever else I can to promote a smooth Brexit &amp; effective transition... The Chancellor and I have discussed this. I would expect an announcement to be made in due course.&quot;</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1036952297430036481?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1036954231071297537\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">The fact that Carney emphasised he is willing to stay on for the Brexit transition implies he might indeed stay until the originally-intended end of his term: mid 2021. So another two years rather than one</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1036954231071297537?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1036956477632724992\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Chances of a hard Brexit, as far as market is concerned, have risen from 1 in 5 to 1 in 4 according to BoE chief economist Andy Haldane</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1036956477632724992?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1036958809162506241\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Moments after signalling he&#39;s staying on as Governor, Mark Carney reminds Brexiteers why he so infuriates them, warning that a no deal Brexit would mean a return of the real income squeeze. And warns that the BoE may even have to RAISE interest rates if there&#39;s a hard Brexit</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1036958809162506241?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e8cd2e4b01f9ae49ef286\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:50:44.484Z\">2.50pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: A Brexit deal would boost the pound.</h2>  <div class=\"block-elements\">  <p><em>Q: How vulnerable is sterling to a sudden devaluation?</em></p> <p>Mark Carney takes a ‘glass half-full’ approach. He thinks the pound is currently suffering from the risk of a no-deal Brexit, so it might rise if an agreement and a transition deal is reached.</p> <p>But if that doesn’t happen, the pound would move the other way, he explains.</p> </div>   </div> <div id=\"block-5b8e8b01e4b08a3ab23d164a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:45:44.339Z\">2.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">City investor: Keeping Carney longer would make sense</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.quilterinvestors.com/\">Quilter Investors</a> head of investment, Anthony Gillham, believes the UK government should accept Mark Carney’s <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e7795e4b0e675be2e11b1#block-5b8e7795e4b0e675be2e11b1\">offer</a> to stay longer at the Bank of England.</strong><br></p> <p>Gillham concedes that Carney hasn’t be “universally popular” (particularly with Leave supporters, who have hated his warnings about Brexit).<br></p> <p>But even so, Britain would benefit from an experienced hand at the top of the Bank in the likely turbulent times ahead. </p> <p>Gillham writes:</p> <blockquote class=\"quoted\"> <p>“Central banks have done a lot of heavy lifting over the last decade in an effort to restore economic stability, although they have often been required to swim upstream against a current of destabilising political uncertainty. As if to illustrate the point, despite the Bank of England’s efforts to protect sterling over the summer, we have seen the pound chasing up positive sentiment around Brexit, before following it back down when the political rhetoric changes.</p> <p>“If Mark Carney’s tenure is extended he will have his work cut out, but the case for an experienced captain to guide the UK through dangerous waters has grown stronger as Brexit negotiations have dragged on. He will install a measure of certainty on monetary policy, which provides some air cover through what will surely be an unpredictable spell. As Bank of England governor Mark Carney hasn’t always been universally popular, but appointing him as temporary caretaker through this period of transition does make sense.”</p> </blockquote> </div>   </div> <div id=\"block-5b8e89e4e4b08a3ab23d1639\" class=\"block\" data-block-contributor=\"profile/richard-partington\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:35:19.131Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Treasury have declined to comment on Mark Carney’s comments today, but have confirmed that an announcement will come in due course.</p> </div>   </div> <div id=\"block-5b8e8786e4b08a3ab23d1616\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:32:25.993Z\">2.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"903dad8f344c8972c475ff717688bbbef172f456\"> <img src=\"https://media.guim.co.uk/903dad8f344c8972c475ff717688bbbef172f456/0_0_2562_3856/664.jpg\" alt=\"SoftBank’s humanoid robot Pepper.\" width=\"664\" height=\"1000\" class=\"gu-image\" /> </figure>  <p>The committee have moved away from <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e7795e4b0e675be2e11b1#block-5b8e7795e4b0e675be2e11b1\">Mark Carney’s future</a>, and onto the impact of artificial intelligence on the UK economy (<em>are they suggesting the governor could be replaced by a robot?</em>).</p> <p><em>Q: How many jobs will be lost to the fourth industrial revolution?</em></p> <p>Chief economist Andy Haldane says estimates for gross job losses range from 10% and 50% of the global workforce - as jobs are automated or entire professions are replaced with software.</p> <p>Of course, you also need to factor in how many new jobs are created (coding all those robots etc)</p> <p>But the big picture is that the gross job losses due to AI, big data, etc, the gross job losses will be “at least as large and possibly larger as in previous industrial revolutions”, Haldane adds.</p> </div>   </div> <div id=\"block-5b8e85fee4b01f9ae49ef22f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:24:00.506Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Full story: Carney could stay longer at the Bank</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"20c08708ccfa6a6c405eeb2e677fc1c3c376581c\"> <img src=\"https://media.guim.co.uk/20c08708ccfa6a6c405eeb2e677fc1c3c376581c/0_0_1237_837/1000.jpg\" alt=\"Mark Carney, the Governor of the Bank of England, speaking to the Houses of Parliament’s Treasury Committee today\" width=\"1000\" height=\"677\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, the Governor of the Bank of England, speaking to the Houses of Parliament’s Treasury Committee today</span> <span class=\"element-image__credit\">Photograph: HANDOUT/Reuters</span> </figcaption> </figure>  <p><strong>Here’s our news story on governor Carney’s pledge to help Britain through Brexit by serving longer at the Bank of England:</strong></p> <blockquote class=\"quoted\"> <p><a href=\"https://www.theguardian.com/business/mark-carney\">Mark Carney</a> has confirmed he is in talks with the Treasury over staying on at the Bank of England to smooth any potential fallout from Brexit.</p> <p>Dropping the broadest possible hint he could remain at Threadneedle Street beyond his scheduled departure date in June, the Bank of England governor said: “Even though I have already agreed to extend my time to support a smooth Brexit, I am willing to do whatever else I can in order to promote both a smooth Brexit and an effective transition at the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a>.”</p> <p>Carney confirmed he had held talks with the chancellor, <a href=\"https://www.theguardian.com/politics/philip-hammond\">Philip Hammond</a>, over his future, and said an announcement would be made by the government “in due course”.</p> <p>Speaking to MPs on the Treasury committee, tasked with scrutinising appointments at the central bank, he said: “I am signalling a willingness to do whatever I can to support this process.”...</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/04/mark-carney-hints-he-is-willing-to-stay-on-at-bank-of-england\">Mark Carney hints he is willing to stay on at Bank of England</a> </p> </aside> </div>   </div> <div id=\"block-5b8e8428e4b0e675be2e126b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:16:05.899Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Charlie Elphicke MP </strong>disputes <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e8141e4b01f9ae49ef1e2#block-5b8e8141e4b01f9ae49ef1e2\">the Bank’s claim</a> that food prices would surge if Britain left the EU without a deal next year.</p> <p><em>Q: Couldn’t the UK set its own tariffs, meaning cheaper food imports from countries outside the EU?</em><br></p> <p>Carney says that any such cut in tariffs would be countered by a slump in sterling after a no-deal Brexit (driving up imports).</p> <p><em><br></em></p> </div>   </div> <div id=\"block-5b8e8244e4b08a3ab23d15cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:14:16.083Z\">2.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>There’s not much reaction in the financial markets to <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e7795e4b0e675be2e11b1#block-5b8e7795e4b0e675be2e11b1\">Mark Carney’s offer to serve longer at the Bank of England</a>.</strong></p> <p>The pound is still down 0.25% against the US dollar today, at $1.284. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/reutersMikeD/status/1036956433290592256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Curious that sterling <a href=\"https://twitter.com/hashtag/GBP?src=hash&amp;ref_src=twsrc%5Etfw\">#GBP</a> has barely budged since <a href=\"https://twitter.com/hashtag/BoE?src=hash&amp;ref_src=twsrc%5Etfw\">#BoE</a> gov Carney announced his willingness to stay on in the role past next summer <a href=\"https://t.co/4HlZ7FfS6q\">pic.twitter.com/4HlZ7FfS6q</a></p>&mdash; Mike Dolan (@reutersMikeD) <a href=\"https://twitter.com/reutersMikeD/status/1036956433290592256?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p>I guess that’s because a) there’s no actual announcement yet, b) the City’s concerns about Brexit extend well beyond the identity of the Bank of England governor, and c) most currencies have slipped against the US dollar today.</p> </div>   </div> <div id=\"block-5b8e8388e4b01f9ae49ef206\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:09:46.527Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mary Carney weighs in too -- he says that it is unlikely that Britain would leave the EU without a deal or a transition deal in March.</strong></p> <p>But if that unlikely scenario does happen, the Bank would do what it could to mitigate the impact on UK real incomes, the governor says.</p> <p>However, there are ‘limits’ to how much the Bank could tolerate a slump in the pound (in other words, it might be forced to raise interest rates to support sterling).</p> </div>   </div> <div id=\"block-5b8e8141e4b01f9ae49ef1e2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T13:05:11.000Z\">2.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank warns of price rises after 'no deal' Brexit</h2>  <div class=\"block-elements\">  <p><strong>The Treasury committee are now quizzing the Bank about the impact of a no-deal Brexit on the UK economy.</strong></p> <p><em>What might happen to food prices and the cost of living if we reach March 2019 without a deal between the UK and the EU, and both sides walk away?</em></p> <p>Chief economist Andy Haldane says it would be a “material rise in the cost of things in the shops”, particularly items that are imported from overseas.</p> <p>That would be due to a weaker pound and higher tariffs on those goods, he explains.</p> <p><em>Q: How long would that effect last for?</em></p> <p>History shows that it often persists for several years, Haldane replies.</p> </div>   </div> <div id=\"block-5b8e8032e4b0e675be2e1223\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:55:54.554Z\">1.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Carney is asked about <a href=\"https://www.bbc.co.uk/news/business-45055861\">his warning last month</a> that a no-deal Brexit is an “uncomfortably high” risk.</p> <p><em>Q: Does that mean that it’s now a 60:40 chance? [as trade secretary Liam Fox claimed].</em></p> <p>Carney replies that this isn’t what he meant. Brexit negotiations are approaching a critical time, and thus the bank’s Financial Policy Committee is very focused on the risks.</p> </div>   </div> <div id=\"block-5b8e7e76e4b08a3ab23d15a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:50:46.076Z\">1.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mark Carney is also asked about <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e2f65e4b01f9ae49eeed4#block-5b8e2f65e4b01f9ae49eeed4\">the resignation of TSB chief executive Paul Pester this morning</a>, following its IT meltdown.</strong></p> <p>He replies that senior managers must “absolutely” take responsibility for failures on their watch - be they conduct, operational or financial.</p> <p>“Responsibility has now been taken” for a series of quite fundamental failings that have disadvantaged many customers and hurt confidence in TSB, he continues coldly (<em>is he suggesting Pester should have quit earlier?</em>)</p> <p>We look forward to a new team being put in place, the governor continues briskly.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T12:50:56.800Z\">at 1.50pm BST</time></p>  </div> <div id=\"block-5b8e7cc7e4b08a3ab23d158b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:45:12.113Z\">1.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: Many qualified candidates could become governor....</h2>  <div class=\"block-elements\">  <p><em>Q: Has the governor given any thought to who might (eventually) succeed him?</em></p> <p><strong>Mark Carney</strong> declines to suggest a shortlist, saying only that there are “many qualified candidates”.</p> <p>Then, rather interestingly, he says there are “some advantages” to running the recruitment process at a time when both sides have “full knowledge of the exact form of Brexit” which the country has chosen.</p> <p><em>In other words: It’s rather hard to recruit a world-class central banker to run the Bank of England when you don’t know whether Britain will crash out of the EU without a deal before they even get their feet under the desk....</em><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T12:49:25.092Z\">at 1.49pm BST</time></p>  </div> <div id=\"block-5b8e7d07e4b0e675be2e11fc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:42:27.524Z\">1.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some snap reaction to Mark Carney’s comments:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/1036955925859495936\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The interesting thing here is that he has made the offer to stay on, but <a href=\"https://twitter.com/hmtreasury?ref_src=twsrc%5Etfw\">@hmtreasury</a> hasn&#39;t accepted it yet <a href=\"https://t.co/kGFfyOnsmz\">https://t.co/kGFfyOnsmz</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/1036955925859495936?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/1036952490703560704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Looks that <a href=\"https://twitter.com/hashtag/Carney?src=hash&amp;ref_src=twsrc%5Etfw\">#Carney</a> will extend <a href=\"https://twitter.com/hashtag/BOE?src=hash&amp;ref_src=twsrc%5Etfw\">#BOE</a> term. When asked if will stay longer as Governor says I am willing to do whatever else I can to promote smooth <a href=\"https://twitter.com/hashtag/Brexit?src=hash&amp;ref_src=twsrc%5Etfw\">#Brexit</a> Have discussed it with <a href=\"https://twitter.com/hashtag/Chancellor?src=hash&amp;ref_src=twsrc%5Etfw\">#Chancellor</a> &amp; announcement will be made in due course</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/1036952490703560704?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/1036952538468237312\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Carney hasn&#39;t explicitly said he&#39;s willing to stay on, but he also hasn&#39;t unequivocally ruled out it either. <a href=\"https://twitter.com/hashtag/gbp?src=hash&amp;ref_src=twsrc%5Etfw\">#gbp</a></p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/1036952538468237312?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e7bc8e4b01f9ae49ef1ab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:35:10.209Z\">1.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Unfortunately, Mark Carney has declined to reveal his decision today - after all, it’s the chancellor’s decision to announce.</strong></p> <p>I’ve “made them aware of my willingness” to do what I can to help, he adds.</p> <p>Carney adds that “It is a privilege to work at the Bank of England”.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T12:38:19.755Z\">at 1.38pm BST</time></p>  </div> <div id=\"block-5b8e799de4b08a3ab23d1561\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:30:21.645Z\">1.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Treasury committee member Wes Streeting has welcomed Carney’s comments.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/wesstreeting/status/1036953084642172928\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Mark Carney confirms to <a href=\"https://twitter.com/CommonsTreasury?ref_src=twsrc%5Etfw\">@CommonsTreasury</a> that he is in discussions with Treasury about extending his term beyond his anticipated departure date in June 2019. Makes sense, in my view, in light of Brexit and the sooner we have clarity on this the better.</p>&mdash; Wes Streeting MP (@wesstreeting) <a href=\"https://twitter.com/wesstreeting/status/1036953084642172928?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p>[For anyone just tuning in... Mark Carney is currently due to leave the Bank in nine months time. He was originally due to depart this summer, but <a href=\"https://www.theguardian.com/business/2016/oct/31/mark-carney-extra-year-bank-of-england-governor\">in 2016 he agreed to stay on until June 2019</a>. Now a further extension is on the cards...]</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T12:35:24.012Z\">at 1.35pm BST</time></p>  </div> <div id=\"block-5b8e7795e4b0e675be2e11b1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:22:17.781Z\">1.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">CARNEY: I&quot;M WILLING TO DO MORE TO ACHIEVE SMOOTH BREXIT</h2>  <div class=\"block-elements\">  <p><strong>Nicky Morgan begins the session by joking that today’s session hasn’t attracted much press attention -- and then reads out a stream of headlines about Mark Carney’s future at the Bank of England.</strong></p> <p><em>Can he shed any light on whether he’d stay longer at the Bank?</em></p> <p>Governor Carney replies that at this “critical period” it is “important that everyone does everything they can to help with the transition of exiting the European Union”.</p> <p>That includes parliamentarians, business people and central bankers.</p> <p>Carney says:<br></p> <blockquote class=\"quoted\"> <p>Accordingly, even though I have already agreed to extend my time to support a smooth Brexit, I am willing to do whatever else I can in order to promote both a smooth Brexit and an effective transition at the Bank of England.</p> </blockquote> <p><strong>That sounds like a heavy hint that he’d stay at the Bank, beyond June 2019 - his current exit date.</strong></p> <p>Carney adds that he has already discussed this issue with the chancellor, Philip Hammond, and he expects an announcement to be made in due course.</p> <p><strong><em>More to follow!</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T12:52:23.454Z\">at 1.52pm BST</time></p>  </div> <div id=\"block-5b8e7594e4b01f9ae49ef146\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:16:18.835Z\">1.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"5e6c9936c037c7f8ab40422e7adf2ce4bd8998c3\"> <img src=\"https://media.guim.co.uk/5e6c9936c037c7f8ab40422e7adf2ce4bd8998c3/0_67_3500_2100/1000.jpg\" alt=\"The Houses of Commons.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Houses of Commons.</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>  <p><strong>Parl</strong><strong>iament’s Treasury committee has begun its hearing with Bank of England governor Mark Carney.</strong></p> <p>He’s accompanied by chief economist Andy Haldane, and Monetary Policy Committee member Silvana Tenreyro. </p> <p>On the agenda: Last month’s interest rate rise, the outlook for UK growth and inflation, and the state of the economy.</p> <p>Brexit, and Carney’s own future, will surely also come up too..... </p> <p><a href=\"https://parliamentlive.tv/event/index/07d10ffc-4f25-4899-9682-638f8c9d913b\">The session is being streamed here</a>.<br></p> </div>   </div> <div id=\"block-5b8e70e1e4b0e675be2e1158\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T12:00:03.657Z\">1.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Joel Hills of ITV News reckons Mark Carney wasn’t considering an an extra shift at the Bank of England two months ago.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/status/1036943703187890176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">On July 5th, during an interview in Newcastle, I asked Mark Carney if he would consider extending his term at <a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a>. He looked 1) very surprised to be asked the question (so much so he didn’t answer it) 2) completely unenthused by the idea.</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/1036943703187890176?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p>But perhaps things have changed, now <a href=\"https://www.bbc.co.uk/news/business-45394290\">the Treasury have been (apparently) proposing the governor stays in post until 2020</a>.</p> </div>   </div> <div id=\"block-5b8e6941e4b0e675be2e10d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T11:18:07.308Z\">12.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just an hour to wait until MPs on the Treasury committee grill Mark Carney about <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e1f71e4b0e675be2e0eab#block-5b8e1f71e4b0e675be2e0eab\">the possibility of extending his contract beyond June 2019</a>.</strong></p> <p>Craig Erlam of City trading firm OANDA suggests the governor might refuse to be drawn about the issue today (he’s officially there to discuss August’s inflation report).</p> <blockquote class=\"quoted\"> <p>Carney’s appearance before the Treasury Select Committee on Tuesday comes with an additional twist, following reports that the Treasury is trying to persuade him to extend his term – which ends in the middle of next year - by another 12 months. Carney has already agreed to one extension in order to oversee the Brexit process and the government is clearly hopeful that he will contemplate one more so as to provide some source of stability in otherwise uncertain times.</p> <p>He hasn’t been the most popular of Governors, primarily among Brexiteers, who are still angry about his predictions on the economy prior to the referendum in the event of a vote to leave.</p> <p>You have to wonder why Carney would choose to remain in the hot seat given the hand he’s been given and the constant criticism he’s received. Perhaps this is one reason why efforts are being made to retain him for now, it can’t be one of the most sought after jobs at the minute.</p> </blockquote> </div>   </div> <div id=\"block-5b8e6285e4b08a3ab23d13f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T10:59:21.702Z\">11.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Press Association have compiled a handy Q&amp;A on the IT crisis at TSB.</p> <p><strong>Q: Why has TSB come under the spotlight? <br></strong><strong>A:</strong> Problems erupted following <a href=\"https://www.theguardian.com/business/2018/apr/23/tsb-online-banking-failure-prompts-complaints\">a migration of customer data from former owner Lloyds’ IT system to a new one managed by TSB’s current owner Sabadel</a>l.<br>Up to 1.9 million people using TSB’s digital and mobile banking found themselves locked out of their bank accounts. Some customers were unable to access their cash or pay bills - while others reported being able to see other people’s accounts.<br>The Information Commissioner’s Office, which monitors data and privacy, previously said it was looking into the situation. <br>MPs on the Treasury Committee heard from the bank in April that 40,000 complaints were received over a 10-day period. </p> <p>By the end of July, over 135,000 complaints had been logged.</p> <p><strong>Q:What about people who have incurred charges because of the hitches? <br></strong><strong>A: </strong>TSB has promised that its customers will not be left out of pocket as a result of the glitches. They can raise a complaint with the bank, and if they are still unhappy after giving it a chance to respond they can complain to the Financial Ombudsman Service, which resolves disputes between consumers and firms. </p> <p><strong>Q: Have other problems emerged? <br></strong><strong>A: </strong><a href=\"https://www.theguardian.com/business/live/2018/may/02/tsb-questions-mps-it-meltdown-eurozone-economy-uk-construction-business-live\">MPs have voiced strong concerns over how the problems were handled</a> and fears were also raised about some people being targeted by fraudsters following the IT issues. The saga took another twist when it emerged some former TSB customers had found their direct debits had been cancelled and firms were apparently told that they had died.<br>And customers of the bank have <a href=\"https://www.theguardian.com/business/2018/sep/03/tsbs-apologises-another-online-services-disruption\">faced further frustration just this week, with many unable to access their accounts on Monday</a>. </p> <p><strong>Q: What indications have there been as to how TSB’s customers are feeling about the bank? <br></strong><strong>A:</strong> A recent survey from MoneySavingExpert.com saw TSB tumble down the website’s rankings in terms of customers’ satisfaction with their bank.<br>MoneySavingExpert.com said last week that TSB had plummeted from 4th to 11th place in its latest banking customer service survey, which the consumer help website carries out twice a year. <br>Some 49% of those who graded TSB said its service was poor and just 23% deemed it great. <br>Meanwhile, a separate survey carried out in July for GoCompare Money found 16% of TSB customers surveyed are considering switching banks. </p> </div>   </div> <div id=\"block-5b8e5e6fe4b01f9ae49ef02b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T10:33:05.565Z\">11.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jonathan Reynolds MP, Labour’s Shadow Treasury Minister, has also welcomed Paul Pester’s exit, saying:</strong></p> <blockquote class=\"quoted\"> <p>“TSB customers have suffered inexcusable levels of disruption and received service which has fallen far short of accepted standards. It is right that the most senior person at the bank has been held accountable for this. </p> <p>“A decade on from the financial crisis, senior individuals taking responsibility in this way will be an essential building block of restoring public trust in our banking sector.”</p> </blockquote> <p>Here’s Angela Monaghan’s news story on the shake-up at TSB (and its latest technology problems).<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/04/tsb-chief-executive-paul-pester-steps-down\">TSB chief Paul Pester steps down after IT meltdown</a> </p> </aside> </div>   </div> <div id=\"block-5b8e5810e4b0e675be2e1010\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T10:12:12.694Z\">11.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Does TSB know what year it is?</h2>  <div class=\"block-elements\">  <p>TSB have written to Treasury committee chair Nicky Morgan MP, confirming that <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e2f65e4b01f9ae49eeed4#block-5b8e2f65e4b01f9ae49eeed4\">Paul Pester has stepped down</a> (three months after the committee said they’d lost confidence in him).</p> <p>They may not have much confidence in Pester’s replacement either; executive chairman Richard Meddings apparently thinks it’s 2019!</p>  <figure class=\"element element-image\" data-media-id=\"f4cfcb0a5a59168375557228226e8aa14efe235b\"> <img src=\"https://media.guim.co.uk/f4cfcb0a5a59168375557228226e8aa14efe235b/0_0_636_1176/541.png\" alt=\"Letter from TSB to Nicky Morgan\" width=\"541\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Letter from TSB to Nicky Morgan</span> <span class=\"element-image__credit\">Photograph: TSB</span> </figcaption> </figure>  <p>Not a great look from a bank trying to shake off a reputation for IT problems.</p> <p>I don’t imagine the right honourable member for Loughborough appreciates being hailed as “Morgan” either!</p> <p>In reply, Nicky Morgan has welcomed Pester’s departure...and warned that that bank’s problems aren’t over.</p> <blockquote class=\"quoted\"> <p>The Committee remains concerned about the continuing problems at TSB, including unacceptable delays in compensating customers who have been badly let down. It is to be hoped that Dr Pester’s successor is able to restore the confidence of the bank’s long-suffering customers”.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T10:17:01.503Z\">at 11.17am BST</time></p>  </div> <div id=\"block-5b8e568be4b08a3ab23d136d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T10:00:00.309Z\">11.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>South Africa’s lurch into recession is a blow to new prime minister Cyril Ramaphosa, who succeeded Jacob Zuma earlier this year:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Fongern_MA/status/1036914958402023424\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ramaphosa Starts With a Recession, Just Like Zuma Nine Years Ago. <a href=\"https://twitter.com/business?ref_src=twsrc%5Etfw\">@business</a> <a href=\"https://twitter.com/hashtag/SouthAfrica?src=hash&amp;ref_src=twsrc%5Etfw\">#SouthAfrica</a> <a href=\"https://twitter.com/search?q=%24USDZAR&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$USDZAR</a> <a href=\"https://t.co/dkEy8rQaxQ\">pic.twitter.com/dkEy8rQaxQ</a></p>&mdash; Marc-André Fongern (@Fongern_MA) <a href=\"https://twitter.com/Fongern_MA/status/1036914958402023424?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e5189e4b08a3ab23d1331\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T09:39:46.375Z\">10.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: South Africa has fallen into recession.</strong></p> <p>New figures show that the country’s GDP shrank by 0.7% in the second quarter of 2018 - news which is sending currency into a fresh dive.</p> <p>Economists had expected growth of around 0.6%, after a sharp slump earlier this year. Instead, South Africa has now racked up two consecutive quarterly contractions - the classic definition of a recession.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/StatsSA/status/1036910033362210816\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The South African <a href=\"https://twitter.com/hashtag/economy?src=hash&amp;ref_src=twsrc%5Etfw\">#economy</a> slipped into a <a href=\"https://twitter.com/hashtag/Recession?src=hash&amp;ref_src=twsrc%5Etfw\">#Recession</a> as economic activity declined by 0,7% in Q2:2018 q/q after a 2,6% decline in Q1:2018 <a href=\"https://twitter.com/hashtag/StatsSA?src=hash&amp;ref_src=twsrc%5Etfw\">#StatsSA</a> <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> <a href=\"https://t.co/KjOdmHB0yN\">https://t.co/KjOdmHB0yN</a> <a href=\"https://t.co/aBnPccETmP\">pic.twitter.com/aBnPccETmP</a></p>&mdash; Stats SA (@StatsSA) <a href=\"https://twitter.com/StatsSA/status/1036910033362210816?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p>The South African rand has promptly slumped by 2% against the US dollar, extending its earlier losses.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsTV/status/1036910840887365632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">South African rand loses more ground against U.S. dollar after GDP data <a href=\"https://t.co/jbJpN6t0ct\">pic.twitter.com/jbJpN6t0ct</a></p>&mdash; Peter Hoskins (@PeterHoskinsTV) <a href=\"https://twitter.com/PeterHoskinsTV/status/1036910840887365632?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e4ea5e4b0e675be2e0fb4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T09:25:50.969Z\">10.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction slows: what the experts say</h2>  <div class=\"block-elements\">  <p><strong>Blane Perrotton, managing director of property consultancy and surveyors </strong><a href=\"http://www.naismiths.com/\"><strong>Naismiths</strong></a><strong>, spies an “uneasy calm” in Britain’s building sector.</strong></p> <p>Here’s his take on <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e45a5e4b01f9ae49eef4c#block-5b8e45a5e4b01f9ae49eef4c\">drop in the UK construction PMI in August</a>:</p> <blockquote class=\"quoted\"> <p>“Though levels of optimism have sagged, construction firms continue to hire, though this is likely to be driven by the need to get existing projects completed rather than a great bet on future demand.</p> <p>“With Brexit storm clouds still looming on the horizon, the current modest progress is as much as can be expected – especially in the South East.</p> <p>“Other markets are looking more buoyant – particularly the West Midlands and Bristol – but as the countdown to Brexit enters its final months, businesses’ gnawing sense of uncertainty will continue to peg back levels of investment. In that context, a steady ship should be seen as a real achievement.”</p> </blockquote> <p><strong>Financial analyst Emanuele Canegrati of<a href=\"https://bpprime.com/\"> BP Prime</a> says the PMI is much weaker than expected.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ECanegrati/status/1036900172494786560\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK Construction <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a> Plunges to 52.9 in Aug. from 55.8 in July. A very surprising Decline, as Analysts expected 54.9. Now it is only 2.9 away from the 50 threshold. The indicator is historically a reliable predictor for future recession when it falls below 50 <a href=\"https://twitter.com/graemewearden?ref_src=twsrc%5Etfw\">@graemewearden</a></p>&mdash; emanuele canegrati (@ECanegrati) <a href=\"https://twitter.com/ECanegrati/status/1036900172494786560?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p><strong>But Max Jones of Lloyds Bank Commercial Banking is more optimistic:</strong> </p> <blockquote class=\"quoted\"> <p>“Recent results from contractors indicate some softness in civil engineering and sentiment here has not been helped by last week’s announcement that Crossrail project is behind schedule. </p> <p>“Yet even if the UK’s current infrastructure pipeline may not be quite as bulging as some would hope, mega-projects like Heathrow, Hinkley Point and HS2 continue to offer quality work for firms right down the supply chain. Importantly, minds are focused on discipline, with anecdotal evidence that firms are holding prices during bidding negotiations.</p> <p>“If the commercial market still looks fragile, much of this has to do with fears about the London market. Confidence in the capital remains intrinsically tied to Brexit, so any developments or certainty in negotiations will be warmly welcomed.”</p> </blockquote> </div>   </div> <div id=\"block-5b8e45a5e4b01f9ae49eef4c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T08:50:52.296Z\">9.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK building sector slowed last month</h2>  <div class=\"block-elements\">  <p><strong>Growth in Britain’s construction sector has hit a three-month low in August, a new survey shows.</strong></p> <p>Housebuilding growth slipped to its weakest rate since March, according to data firm Markit. That won’t provide the new homes needed to tackle <a href=\"https://www.theguardian.com/commentisfree/2018/aug/28/housing-crisis-not-solved-speculation-alone-ippr-land-prices\">the UK housing shortage</a>.</p> <p>Civil engineering output was also disappointing, and actually fell in August, while commercial building work accelerated. </p> <p>This pulled Markit’s construction PMI down to 52.9, much weaker than July’s 55.8. That’s not far from the 50-point mark showing stagnation.</p>  <figure class=\"element element-image\" data-media-id=\"d69ac94aa4005b079337c20d5af46e449ab1893a\"> <img src=\"https://media.guim.co.uk/d69ac94aa4005b079337c20d5af46e449ab1893a/0_0_553_700/395.png\" alt=\"UK construction PMI report for August\" width=\"395\" height=\"500\" class=\"gu-image\" /> </figure>  <p>It means builders could take breather after a busy few months, as Tim Moore, associate director at IHS Markit, explains:</p> <blockquote class=\"quoted\"> <p>“The construction sector slipped back into a slower growth phase in August, with this summer’s catch- up effect starting to unwind after projects were delayed by adverse weather at the start of 2018. </p> <p>“Civil engineering was the worst performing area of the construction sector, with output in this category falling for the first time since March amid reports citing a lack of new work on infrastructure projects.</p> <p>House building saw a particularly sharp slowdown since July, meaning that commercial construction was the fastest growing sub-sector in August.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"7ecee81c38f36e8bfdf8b205191515bbe5c4caf2\"> <img src=\"https://media.guim.co.uk/7ecee81c38f36e8bfdf8b205191515bbe5c4caf2/0_0_658_594/500.png\" alt=\"UK construction PMI for August\" width=\"500\" height=\"451\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK constructio</span> <span class=\"element-image__credit\">Photograph: Markit</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T09:00:19.560Z\">at 10.00am BST</time></p>  </div> <div id=\"block-5b8e3f77e4b0e675be2e0f54\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T08:42:59.763Z\">9.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound isn’t the only currency under pressure today.</strong></p> <p>Indeed, the US dollar is strengthening across the board, bringing more pain to emerging markets such as South Africa and Indonesia.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/1036896067269353472\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">USD marches on, Citi notes. The Dollar Index DXY is continuing to make new highs of the day at 95.52. As a consequence, there is not one currency trading in the green vs the USD. Euro is edging towards the lower end of the $1.15-1.1750 trading range. EM FX hit hardest. <a href=\"https://t.co/I3V7GcSOIs\">pic.twitter.com/I3V7GcSOIs</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/1036896067269353472?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e3975e4b01f9ae49eef1e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T08:21:58.331Z\">9.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney uncertainty criticised</h2>  <div class=\"block-elements\">  <p><strong>Several senior economists are unimpressed by the swirling uncertainty over Mark Carney’s future.</strong></p> <p><strong>Professor Costas Milas </strong>of the<strong> </strong><strong>University of Liverpool’s </strong>management school, argues that the governor should pledge to stay until 2021. That would be the typical eight-year term, rather than Carney’s planned six-year stint [ending in June 2019].</p> <p><a href=\"https://www.ft.com/content/913a0b08-af7d-11e8-8d14-6f049d06439c\">In a letter to the FT</a>, professor Milas says this is the wrong time for a change of governor:</p> <blockquote class=\"quoted\"> <p>The rumour is that Mr Carney is considering a “Treasury request to serve another year as governor”. This will make it a seven-year service at the bank rather than the eight-year service advertised by the Treasury back in 2012.</p> <p>Assuming that the rumour is a fact, the Treasury is indeed correct in asking Mr Carney to continue as governor at the bank. A critical, yet unwritten, rule of football is never substituting a player — let alone your (monetary policy) captain — when defending a corner.</p> <p>Indeed, with Brexit headwinds remaining quite strong, this is not the time to replace the governor. That said, Mr Carney needs to commit to his full eight-year tenure. He is not a player on loan where he has the luxury to extend by one year and then by another one. As simple as that.</p> </blockquote> <p>However, former Bank of England policymaker Andrew Sentance has criticised the “charade” around the governorship. He argues that the independence of the Bank is at risk:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asentance/status/1036649096524771328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The charade called the appointment/reappointment of the Governor of the Bank of England continues. This unprofessional approach to a very senior position in the UK policy establishment is undermining the credibility and independence of the Bank of England. <a href=\"https://t.co/Gj0hjYiqdd\">https://t.co/Gj0hjYiqdd</a></p>&mdash; Andrew Sentance (@asentance) <a href=\"https://twitter.com/asentance/status/1036649096524771328?ref_src=twsrc%5Etfw\">September 3, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asentance/status/1036887680242642944\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We should seriously question how independent the Bank of England is these days, when the appointment of the Governor becomes subject to the whims of politicians. <a href=\"https://t.co/W6Cu42jO6W\">https://t.co/W6Cu42jO6W</a></p>&mdash; Andrew Sentance (@asentance) <a href=\"https://twitter.com/asentance/status/1036887680242642944?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p><strong><br></strong></p> </div>   </div> <div id=\"block-5b8e3c87e4b08a3ab23d12a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T08:16:45.744Z\">9.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In the City, the pound is dropping again as traders fret about Brexit....and <a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e1f71e4b0e675be2e0eab#block-5b8e1f71e4b0e675be2e0eab\">the uncertainty at the Bank of England</a>.</strong></p> <p>Sterling is down half a cent against the US dollar at $1.2825, having lost almost a cent on Monday.</p> <p>Connor Campbell of SpreadEx explains:</p> <blockquote class=\"quoted\"> <p>Speculation over Mark Carney’s future at the Bank of England, and the continued opposition to Theresa May’s Chequers plan failed to help the pound recover Monday’s losses as Tuesday got underway. </p> <p>The problem isn’t that Carney might stay on longer, but the fact he might not, his tenure as central bank chief set to end just after Britain officially leaves the EU. Combine this with the renewed attacks on May from Brexit hardliners and sterling couldn’t really do anything positive after the bell.</p> </blockquote> </div>   </div> <div id=\"block-5b8e35c9e4b0e675be2e0f13\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T07:50:00.151Z\">8.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Despite the sometimes-shambolic state of TSB’s service since April, it appears that Paul Pester could still pick up a bonus.</strong></p> <p>Here’s the official line:</p> <blockquote class=\"quoted\"> <p>Paul will be paid in line with the bank’s remuneration policy and the terms of his contract.</p> <p>The release of variable pay will take into account the outcome of performance conditions as well as ongoing regulatory and independent investigations.</p> </blockquote> </div>   </div> <div id=\"block-5b8e35e1e4b08a3ab23d126c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T07:40:58.555Z\">8.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wes Streeting MP, another member of the Treasury committee, thinks Paul Pester’s departure hasn’t come fast enough .</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/wesstreeting/status/1036880123117666304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Board should have agreed with the <a href=\"https://twitter.com/CommonsTreasury?ref_src=twsrc%5Etfw\">@CommonsTreasury</a> committee months ago. That was the right time for Mr Pester to step down. Questions remain of them and Sabadell. They will not escape thorough scrutiny in due course on behalf of their customers - including former customers. <a href=\"https://t.co/lf3WjLbIdi\">https://t.co/lf3WjLbIdi</a></p>&mdash; Wes Streeting MP (@wesstreeting) <a href=\"https://twitter.com/wesstreeting/status/1036880123117666304?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e31c4e4b01f9ae49eeedc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T07:27:00.575Z\">8.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Paul Pester quits: snap reaction</h2>  <div class=\"block-elements\">  <p>Alison McGovern MP reminds us that the Treasury committee asked TSB to consider Pester’s position three months ago.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Alison_McGovern/status/1036875488663363584\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/CommonsTreasury?ref_src=twsrc%5Etfw\">@CommonsTreasury</a> letter of 7 June on Paul Pester&#39;s role at TSB <a href=\"https://t.co/Tx0wReVc4f\">pic.twitter.com/Tx0wReVc4f</a></p>&mdash; Alison McGovern (@Alison_McGovern) <a href=\"https://twitter.com/Alison_McGovern/status/1036875488663363584?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure>  <p>Still, at least they got today’s announcement out....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsTV/status/1036870127088820224\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">TSB announces that CEO Paul Pester is stepping down, but given the state of its IT system it&#39;s surprising that it managed to get the email out. <a href=\"https://t.co/6fZ23Tkl8T\">pic.twitter.com/6fZ23Tkl8T</a></p>&mdash; Peter Hoskins (@PeterHoskinsTV) <a href=\"https://twitter.com/PeterHoskinsTV/status/1036870127088820224?ref_src=twsrc%5Etfw\">September 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b8e310ce4b01f9ae49eeedb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T07:18:26.602Z\">8.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live?page=with:block-5b8e2f65e4b01f9ae49eeed4#block-5b8e2f65e4b01f9ae49eeed4\">Paul Pester’s departure</a> comes five months after TSB suffered one of the worst IT crises in years, when a technology migration was botched, leaving thousands of customers unable to access their accounts.</strong></p> <p>Pester was roasted by MPs over his handling of the crisis; his future has been in doubt since June when the Treasury Committee said they had “lost confidence’ in him.</p> <p>And the gremlins returned to TSB over the weekend, when ‘planned maintenance’ went wrong, leaving customers fuming. </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/03/tsbs-apologises-another-online-services-disruption\">TSB apologises for fresh disruption to online services</a> </p> </aside>  <p>Perhaps that was the last straw - either for Sabadell or Pester himself....</p> </div>   </div> <div id=\"block-5b8e2f65e4b01f9ae49eeed4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T07:16:02.601Z\">8.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TSB CEO quits</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"d5258320efc68fc2712083b1e68a28f00034c1fe\"> <img src=\"https://media.guim.co.uk/d5258320efc68fc2712083b1e68a28f00034c1fe/0_0_3661_2303/1000.jpg\" alt=\"TSB chief executive Paul Pester\" width=\"1000\" height=\"629\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TSB chief executive Paul Pester</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>  <p><strong>Breaking: Paul Pester, the boss of TSB, has resigned - as the bank is struck by ANOTHER tech meltdown.<br></strong></p> <p>In a statement, the bank says:</p> <blockquote class=\"quoted\"> <p>The Board of TSB Bank Plc has today announced that after 7 years as CEO, Paul Pester will be stepping down from his position and leaving the company.</p> <p>Richard Meddings, current Non Executive Chairman of TSB, will take on the role of Executive Chairman with immediate effect in order to enable a full public search to commence for a new CEO.</p> <p>Whilst there is still work to do to achieve full stability for customers, TSB’s systems and services are much improved since the bank’s IT migration earlier this year. Paul and the Board have therefore agreed that this is the right time for Paul to step down and to appoint a new CEO for TSB.</p> </blockquote> <p>More to follow....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T07:18:22.479Z\">at 8.18am BST</time></p>  </div> <div id=\"block-5b8e2df9e4b0e675be2e0ee7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T07:08:17.891Z\">8.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Conservative MP George Freeman has also called on Mark Carney to stay longer at the Bank, <a href=\"https://www.thesun.co.uk/news/7168920/mark-carney-urged-to-stay-brexit/\">saying</a>:</strong></p> <blockquote class=\"quoted\"> <p>“We need a Brexit that doesn’t damage business confidence, investment and jobs.</p> <p>Mark Carney is the Alex Ferguson of the City - if he’ll do it he would be a smart pick.”</p> </blockquote> <p>The problem, though, is that Carney may have had enough of playing on the hallowed turf of Threadneedle Street.</p> <p>Plus, crucially, the rest of the Carney family are heading back to Canada this year (two of the governor’s daughters have A-levels and GCSEs this summer). Having already agreed to remain at the BoE another year (till summer 2019), would he really want to stay even longer?</p> </div>   </div> <div id=\"block-5b8e1f71e4b0e675be2e0eab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-04T06:59:36.443Z\">7.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Mark Carney's future in question</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"a3d81bcf96d39b46c1416091ac52d581b03dc110\"> <img src=\"https://media.guim.co.uk/a3d81bcf96d39b46c1416091ac52d581b03dc110/0_0_9000_5990/1000.jpg\" alt=\"The Governor of the Bank of England Mark Carney.\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Governor of the Bank of England Mark Carney.</span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Mark Carney was described as the “the outstanding central banker of his generation” when he was dramatically appointed as Bank of England governor in 2012. Since then, he’s been called everything from the “high priest of Project Fear” to the “George Clooney of finance”</p> <p>Now, with his stint at the Bank almost over, could the so-called “unreliable boyfriend” change his mind again?</p> <p>There’s growing pressure on Carney to stick around longer at the Bank, rather than leave in June 2019 as planned. This would let him help the UK through the Brexit transition (or do I mean upheaval?), and calm the markets.</p> <p>The rumour mill is working overtime, with the Treasury and the Bank of England apparently in discussions about Mark Carney staying on longer as governor.</p> <p>Britain’s Treasury committee will try to get to the bottom of the situation today, when they question the governor about last month’s interest rate rise.</p> <p>Some MPs are hoping that Carney could be persuaded to extend his stint in London longer, even though he’s planned to return to Canada for family reasons. </p> <p><strong>Stewart Hosie</strong>, a <strong>Scottish National Party</strong> MP on the committee, told us:</p> <blockquote class=\"quoted\"> <p>“It wouldn’t be a surprise at all if a member would ask [about Carney’s future].</p> <p>Carney has done a very good job in what, in many cases, have been very difficult economic circumstances. There would be a lot of merit in the chancellor asking him to extend his term should that be the decision the chancellor were to take.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/03/mark-carney-to-face-mps-questions-over-future-at-bank-of-england\">Mark Carney to face MPs' questions over future at Bank of England</a> </p> </aside>  <p>Brexit-loving MPs, though, won’t relish the thought of Mark Carney remaining (so to speak) at the Bank for longer, given his warnings about the cost of leaving the EU.</p> <h2>The agenda</h2> <ul> <li><strong>9.30am BST:</strong> UK construction PMI for August<br></li> <li><strong>1.15pm BST:</strong> Treasury Committee hearing with BoE governor Mark Carney, chief economist Andy Haldane and MPC member Silvana Tenreyro</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-04T07:01:03.736Z\">at 8.01am BST</time></p>  </div>", 
      "charCount": "32013", 
      "firstPublicationDate": "2018-09-04T07:01:22Z", 
      "wordcount": "5527", 
      "lang": "en", 
      "lastModified": "2018-09-04T17:01:40Z", 
      "trailText": "The Treasury committee is questioning BoE governor Mark Carney about the UK economy, and his own future", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-07T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T17:01:37Z", 
    "type": "liveblog", 
    "id": "business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/04/mark-carney-hints-he-is-willing-to-stay-on-at-bank-of-england", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney hints he is willing to stay on at Bank of England", 
    "fields": {
      "bodyText": "Mark Carney has confirmed he is in talks with the Treasury over staying on as governor of the Bank of England to smooth any potential fallout from Brexit. Dropping the broadest possible hint he could remain at Threadneedle Street beyond his scheduled departure date in June, the Bank of England governor said he was willing to do whatever he could to ensure a trouble-free departure from the EU. Speaking to MPs on Tuesday, Carney said: “Even though I have already agreed to extend my time to support a smooth Brexit, I am willing to do whatever else I can in order to promote both a smooth Brexit and an effective transition at the Bank of England.” The Canadian national has already agreed to delay his departure once, having announced in the wake of the referendum vote that he would shift his planned end date from mid-2018 to mid-2019. Carney confirmed on Tuesday he had held talks with the chancellor, Philip Hammond, over his future and said an announcement would be made by the government “in due course”. He told MPs on the Treasury committee, tasked with scrutinising appointments at the central bank: “I am signalling a willingness to do whatever I can to support this process.” Although the Treasury refused to respond directly to his comments, it confirmed an announcement would be made in due course, without giving details about the timing. Carney said he could not pre-empt the government by making an announcement at the Treasury committee hearing. However, he said he had told the government of his “willingness to do what I can to support the process [of Brexit]”. The comments from the governor come in the wake of mounting speculation over his future, with reports suggesting he could extend his tenure until 2020. Downing Street had initially played down the reports, which suggested the government had found it difficult to find suitable replacements, saying the plan was still for him to leave in 2019. Carney never agreed to serve the usual eight years when he joined the Bank in 2013, and initially signed on for five years, but the Brexit vote has already served to extend his commitment to the job. Several MPs and investors in the City of London have welcomed the idea of Carney extending his term, arguing it would provide much needed stability for the UK while leaving the EU. There is also mounting concern the dwindling chances of a smooth Brexit have complicated the search for his successor. Highlighting those fears, Carney told the MPs there would be advantages both for the government and applicants to know the “exact form of Brexit the country has decided to take”. Responding to the governor’s comments, Nicky Morgan, the chair of the Treasury committee, said “stability is vital during this important period”, while telling the government to provide clarity as quickly as possible. Extending the governor’s term would risk infuriating Brexiters who have been highly critical of his tenure and his repeat warnings over the potential hit to the economy from a no-deal Brexit. Jacob Rees-Mogg, a staunch critic of the governor, told the Guardian last week the Treasury should not extend his term. “Carney refused [an eight-year term as governor], accepting a shorter one, which was then extended. To change it again would be ridiculous,” he said. Carney reiterated his warnings on Tuesday over the risks from Brexit, telling MPs a no-deal scenario could trigger a renewed drop in the pound, causing higher levels of inflation and squeezing the wages of British workers. “It is likely the real income squeeze will return for households across the country,” he said. The Bank might need to raise interest rates in such a scenario, he said, while warning a hard Brexit would take several years for the British economy to adapt to, with negative consequences for living standards and business investment. “From a monetary perspective we would look, subject to our remit, to do what we can do to support and ease that adjustment. But there are limits to what we can do,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Governor confirms he is in talks with the Treasury to smooth any fallout from Brixit</p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Mark Carney hints he is willing to stay on at Bank of England", 
      "shortUrl": "https://gu.com/p/9a7d6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8868f163015a12262e23f41cc47b6d0a683322a4\"> <img src=\"https://media.guim.co.uk/8868f163015a12262e23f41cc47b6d0a683322a4/15_0_1665_999/1000.jpg\" alt=\"Mark Carney appears before Treasury select committee on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney appears before the Treasury select committee on Tuesday.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/mark-carney\">Mark Carney</a> has confirmed he is in talks with the Treasury over staying on as governor of the Bank of England to smooth any potential fallout from Brexit. </p> <p>Dropping the broadest possible hint he could remain at Threadneedle Street beyond his scheduled departure date in June, the Bank of England governor said he was willing to do whatever he could to ensure a trouble-free departure from the EU. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/sep/04/mark-carney-governor-bank-of-england-paul-pester-quits-tsb-business-live\">Mark Carney 'willing to stay' at Bank of England after Brexit - business live</a> </p> </aside>  <p>Speaking to MPs on Tuesday, Carney said: “Even though I have already agreed to extend my time to support a smooth Brexit, I am willing to do whatever else I can in order to promote both a smooth Brexit and an effective transition at the Bank of England.”</p> <p>The Canadian national has already agreed to delay his departure once, having announced in the wake of the referendum vote that he would shift his planned end date from mid-2018 to mid-2019. </p> <p>Carney confirmed on Tuesday he had held talks with the chancellor, <a href=\"https://www.theguardian.com/politics/philip-hammond\">Philip Hammond</a>, over his future and said an announcement would be made by the government “in due course”.</p> <p>He told MPs on the Treasury committee, tasked with scrutinising appointments at the central bank: “I am signalling a willingness to do whatever I can to support this process.”</p> <p>Although the Treasury refused to respond directly to his comments, it confirmed an announcement would be made in due course, without giving details about the timing.</p> <p>Carney said he could not pre-empt the government by making an announcement at the Treasury committee hearing. However, he said he had told the government of his “willingness to do what I can to support the process [of Brexit]”.</p> <p>The comments from the governor come in the wake of <a href=\"https://www.theguardian.com/business/2018/aug/28/speculation-mounts-over-carneys-future-at-bank-of-england\">mounting speculation over his future</a>, with reports suggesting he could extend his tenure until 2020. <a href=\"https://www.theguardian.com/business/2018/sep/03/mark-carney-to-face-mps-questions-over-future-at-bank-of-england\">Downing Street had initially played down the reports</a>, which suggested the government had found it difficult to find suitable replacements, saying the plan was still for him to leave in 2019.</p> <p>Carney never agreed to serve the usual eight years when he joined the Bank in 2013, and initially signed on for five years, but the Brexit vote has already served to extend his commitment to the job. </p> <p>Several MPs and investors in the City of London have welcomed the idea of Carney extending his term, arguing it would provide much needed stability for the UK while leaving the EU. There is also mounting concern the dwindling chances of a smooth Brexit have complicated the search for his successor. </p> <p>Highlighting those fears, Carney told the MPs there would be advantages both for the government and applicants to know the “exact form of Brexit the country has decided to take”.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Responding to the governor’s comments, Nicky Morgan, the chair of the Treasury committee, said “stability is vital during this important period”, while telling the government to provide clarity as quickly as possible. </p> <p>Extending the governor’s term would risk infuriating Brexiters who have been highly critical of his tenure and his repeat warnings over the potential hit to the economy from <a href=\"https://www.theguardian.com/business/2018/aug/03/mark-carney-says-risk-of-a-no-deal-brexit-is-uncomfortably-high\">a no-deal Brexit</a>. <br></p> <p>Jacob Rees-Mogg, a staunch critic of the governor, told the Guardian last week the Treasury should not extend his term. “Carney refused [an eight-year term as governor], accepting a shorter one, which was then extended. To change it again would be ridiculous,” he said.</p> <p>Carney reiterated his warnings on Tuesday over the risks from Brexit, telling MPs a no-deal scenario could trigger a renewed drop in the pound, causing higher levels of inflation and squeezing the wages of British workers. “It is likely the real income squeeze will return for households across the country,” he said. </p> <p>The Bank might need to raise interest rates in such a scenario, he said, while warning a hard Brexit would take several years for the British economy to adapt to, with negative consequences for living standards and business investment.</p> <p>“From a monetary perspective we would look, subject to our remit, to do what we can do to support and ease that adjustment. But there are limits to what we can do,” he said. </p>", 
      "newspaperEditionDate": "2018-09-05T00:00:00Z", 
      "charCount": "4013", 
      "wordcount": "679", 
      "firstPublicationDate": "2018-09-04T13:05:11Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-09-04T19:55:04Z", 
      "thumbnail": "https://media.guim.co.uk/8868f163015a12262e23f41cc47b6d0a683322a4/15_0_1665_999/500.jpg", 
      "trailText": "Governor confirms he is in talks with the Treasury to smooth any fallout from Brixit", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/04/mark-carney-hints-he-is-willing-to-stay-on-at-bank-of-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T16:32:28Z", 
    "type": "article", 
    "id": "business/2018/sep/04/mark-carney-hints-he-is-willing-to-stay-on-at-bank-of-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/04/john-lewis-joins-department-store-rout-with-250-job-cuts", 
    "sectionName": "Business", 
    "webTitle": "John Lewis department store cuts 270 jobs as it rebrands", 
    "fields": {
      "bodyText": "The department store chain John Lewis is axing 270 jobs, just as it changes its name to “John Lewis &amp; Partners” to highlight it is owned by its employees. The blow to staff came as its upmarket rival Fenwick confirmed plans to shed 408 jobs as part of a shake-up at the 136-year-old family business where profits collapsed last year. John Lewis is stripping out back office jobs in IT, finance and store security from its 50 departments stores, with 270 roles affected by the changes, the Guardian has learned. The awkward timing, with colleagues informed in recent days, coincides with the fanfare surrounding a multimillion-pound rebrand of the mutual, which also owns Waitrose. The new brand names, by which Waitrose becomes Waitrose &amp; Partners, are to reinforce the idea that being employee-owned makes the company different. The overhaul is being backed by the group’s biggest advertising campaign apart from Christmas, when John Lewis is famous for its blockbuster ads. The new advert, which features children performing a school play to the sound of Queen’s Bohemian Rhapsody, and ends with the line “for us, it’s personal”, is the first one to feature John Lewis and Waitrose together. The jobs cuts come at a difficult time for the department store sector, which is under pressure as online sales make it harder to turn a profit from large high street outlets, many of which incurred hefty increases in business rates – the commercial equivalent of council taxes – as a result of last year’s revaluation. At the same time, shoppers have reined in spending on clothing and household goods because of a squeeze on spare cash and a shift to renting rather than owning homes. This perfect storm saw House of Fraser collapse into administration last month, only to be rescued by the discount sportswear giant Sports Direct. Debenhams, which has issued three profit warnings this year, is also cutting jobs. At Fenwick the job losses, first reported by industry magazine Retail Week, equate to more than a 10th of the Newcastle retailer’s 3,300-strong workforce. They come after profits plummeted from £30.4m to £2m in the year to 26 January. Sales fell 3.6% to £411m at the chain, which has nine stores including its Newcastle flagship. Fenwick’s changes also involve back office tasks being handled centrally rather than in individual stores. The plan is being pushed through by Robbie Feather, who joined Fenwick from catalogue chain Argos in January. “Our annual results reflect the challenging market conditions all department store groups are facing,” said a Fenwick spokesperson, who said the group, which does not sell online, was investing in a new website. “We have restructured parts of the business and have made the difficult decision to cut staff numbers.” In June, John Lewis issued a profit warning stating that annual profits would be substantially lower than last year due to the tough trading climate as well as a programme of heavy investment. It intends to pump up to £500m a year into refurbishing its stores and website, as well as developing new products and services. “We are currently speaking to a small group of branch partners about proposals within our back-of-house operations to ensure a more efficient way of working,” said a John Lewis spokeswoman who said the reorganisation would also create 70 jobs. “We will be doing everything we can to support those partners impacted by actively helping them to look for other roles across the partnership.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Awkward timing as firm also unveils name change to stress its partnership model</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "John Lewis department store cuts 270 jobs as it rebrands", 
      "shortUrl": "https://gu.com/p/9a7vb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c6056a20677b719c8405452b1d619640f52e30c\"> <img src=\"https://media.guim.co.uk/6c6056a20677b719c8405452b1d619640f52e30c/0_135_3000_1800/1000.jpg\" alt=\"John Lewis, which is losing 250 back-office jobs, is changing its name to John Lewis & Partners. Waitrose make a similar change.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis, which is losing 250 back-office jobs, is changing its name to John Lewis &amp; Partners. Waitrose make a similar change.</span> <span class=\"element-image__credit\">Photograph: Paul Grover/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The department store chain <a draggable=\"true\" href=\"https://www.theguardian.com/business/johnlewis\">John Lewis </a>is axing 270 jobs, just as it changes its name to “John Lewis &amp; Partners” to highlight it is owned by its employees.</p> <p>The blow to staff came as its upmarket rival Fenwick confirmed plans to shed 408 jobs as part of a shake-up at the 136-year-old family business where profits collapsed last year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/02/ashley-faces-potential-revolt-sports-direct-annual-meeting\">Ashley faces potential revolt at Sports Direct annual meeting</a> </p> </aside>  <p>John Lewis is stripping out back office jobs in IT, finance and store security from its 50 departments stores, with 270 roles affected by the changes, the Guardian has learned. The awkward timing, with colleagues informed in recent days, coincides with the fanfare surrounding a multimillion-pound rebrand of the mutual, which also owns Waitrose.</p> <p>The new brand names, by which Waitrose becomes Waitrose &amp; Partners, are to reinforce the idea that being employee-owned makes the company different. The overhaul is being backed by the group’s biggest advertising campaign apart from Christmas, when <a href=\"https://www.theguardian.com/business/2017/nov/10/john-lewis-christmas-ad-2017-meet-moz-the-monster-under-the-bed\">John Lewis is famous for its blockbuster ads.</a></p> <p>The new advert, which features children performing a school play to the sound of Queen’s Bohemian Rhapsody, and ends with the line “for us, it’s personal”, is the first one to feature John Lewis and Waitrose together.</p> <p>The jobs cuts come at a difficult time for the department store sector, which is under pressure as online sales make it harder to turn a profit from large high street outlets, many of which incurred <a href=\"http://www.costar.co.uk/en/assets/news/2018/May/House-of-Frasers-120m-rates-liabilities/\">hefty increases in business rates</a> – the commercial equivalent of council taxes – as a result of last year’s revaluation. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/28/sports-direct-blames-greedy-landlords-for-any-house-of-fraser-job-cuts\">Sports Direct blames 'greedy landlords' for any House of Fraser job cuts</a> </p> </aside>  <p>At the same time, shoppers have reined in spending on clothing and household goods <a href=\"https://www.theguardian.com/business/2018/may/26/six-reasons-why-british-retailers-are-struggling\">because of a squeeze on spare cash</a> and a shift to renting rather than owning homes. This perfect storm saw House of Fraser collapse into administration last month, only to be rescued by the discount sportswear giant Sports Direct. <a href=\"https://www.theguardian.com/business/debenhams\">Debenhams</a>, which has issued three profit warnings this year, is also <a href=\"https://www.theguardian.com/business/2018/aug/16/up-to-200-debenhams-head-office-jobs-at-risk-in-bid-to-cut-costs\">cutting </a><a href=\"https://www.theguardian.com/business/2018/aug/16/up-to-200-debenhams-head-office-jobs-at-risk-in-bid-to-cut-costs\">jobs</a>.</p> <p>At Fenwick the job losses, first reported by industry magazine Retail Week, equate to more than a 10th of the Newcastle retailer’s 3,300-strong workforce. They come after profits plummeted from £30.4m to £2m in the year to 26 January. Sales fell 3.6% to £411m at the chain, which has nine stores including its Newcastle flagship. </p> <p>Fenwick’s changes also involve back office tasks being handled centrally rather than in individual stores. The plan is being pushed through by Robbie Feather, who joined Fenwick from catalogue chain Argos in January.</p> <p>“Our annual results reflect the challenging market conditions all department store groups are facing,” said a Fenwick spokesperson, who said the group, which does not sell online, was investing in a new website. “We have restructured parts of the business and have made the difficult decision to cut staff numbers.”</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In June, <a href=\"https://www.theguardian.com/business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits\">John Lewis issued a profit warning</a> stating that annual profits would be substantially lower than last year due to the tough trading climate as well as a programme of heavy investment. It intends to pump up to £500m a year into refurbishing its stores and website, as well as developing new products and services.</p> <p>“We are currently speaking to a small group of branch partners about proposals within our back-of-house operations to ensure a more efficient way of working,” said a John Lewis spokeswoman who said the reorganisation would also create 70 jobs. “We will be doing everything we can to support those partners impacted by actively helping them to look for other roles across the partnership.”</p>", 
      "newspaperEditionDate": "2018-09-05T00:00:00Z", 
      "charCount": "3492", 
      "wordcount": "583", 
      "firstPublicationDate": "2018-09-04T15:27:56Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-09-04T18:15:01Z", 
      "thumbnail": "https://media.guim.co.uk/6c6056a20677b719c8405452b1d619640f52e30c/0_135_3000_1800/500.jpg", 
      "trailText": "Awkward timing as firm also unveils name change to stress its partnership model", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/04/john-lewis-joins-department-store-rout-with-250-job-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T15:36:16Z", 
    "type": "article", 
    "id": "business/2018/sep/04/john-lewis-joins-department-store-rout-with-250-job-cuts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/04/scallop-wars-uk-offers-olive-branch-as-french-navy-threatens-to-act", 
    "sectionName": "Business", 
    "webTitle": "'Scallop wars': UK offers olive branch as French navy threatens to act", 
    "fields": {
      "bodyText": "Downing Street has attempted to defuse tensions between British and French fishing industry workers harvesting scallops in the Channel after the French navy said it would intervene to prevent further clashes. Theresa May’s official spokesman said both sides were hoping for a cordial solution from talks in London on Wednesday designed to resolve the dispute, suggesting there was were no plans for British warships to be deployed. He said: “The important thing is that there are talks taking place between the two sides. I think everybody – ourselves and the French government – is hoping that this will reach an amicable outcome.” The French agriculture minister, Stéphane Travert, said on Tuesday the country’s navy was ready to act if there was a repeat of last week’s clashes, when French vessels chased their rivals out of international waters in the Baie de Seine. About 35 French boats confronted five British craft more than 12 miles off the Normandy coast, with stones thrown and boats rammed in the latest of a series of incidents dubbed “scallop wars”, as they tried to protect stocks of shellfish. Under EU law, the British are not allowed to fish within 12 miles of the French coast, but smaller boats can dredge for scallops in the 40-mile stretch of international waters known as the Baie de Seine – while the French have access only from November to February. Travert told French broadcaster CNews: “We can’t keep going on like this, we can’t keep having skirmishes like that. The French navy is ready to step in if more clashes break out, as well as carrying out checks.” The Department for Environment, Food and Rural Affairs (Defra) said Travert’s comments were in line with the environment secretary, Michael Gove’s position that it was for the French to take any steps needed to prevent violence in the area. Gove said last week: “These are French waters – it’s the responsibility of the French to ensure that those who have a legal right to fish can continue to fish uninterrupted.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>No 10 hopes for ‘amicable outcome’ to dispute between UK and French fishing boats</p>", 
      "byline": "Pippa Crerar Deputy political editor", 
      "publication": "The Guardian", 
      "headline": "'Scallop wars': UK offers olive branch as French navy threatens to act", 
      "shortUrl": "https://gu.com/p/9a7h7", 
      "main": "<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"6dc46846-420d-4b7d-86e0-38c01da1f4c7\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/W-WjD_EmBvg?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Downing Street has attempted to defuse tensions between British and French fishing industry workers harvesting scallops in the Channel after the French navy said it would intervene to prevent further clashes.</p> \n<p>Theresa May’s official spokesman said both sides were hoping for a cordial solution from talks in London on Wednesday designed to resolve the dispute, suggesting there was were no plans for British warships to be deployed.</p> \n<p>He said: “The important thing is that there are talks taking place between the two sides. I think everybody – ourselves and the French government – is hoping that this will reach an amicable outcome.”</p> \n<p>The French agriculture minister, Stéphane Travert, said on Tuesday the country’s navy was ready to act if there was a repeat of last week’s clashes, when <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2018/aug/28/french-and-british-fishermen-clash-in-scallop-war-skirmish\">French vessels chased their rivals out of international waters</a> in the Baie de Seine.</p> \n<p>About 35 French boats confronted five British craft more than 12 miles off the Normandy coast, with stones thrown and boats rammed in the latest of a series of incidents dubbed “scallop wars”, as they tried to protect stocks of shellfish.</p> \n<p>Under EU law, the British are not allowed to fish within 12 miles of the French coast, but smaller boats can dredge for scallops in the 40-mile stretch of international waters known as the Baie de Seine – while the French have access only from November to February.</p> \n<p>Travert told French broadcaster CNews: “We can’t keep going on like this, we can’t keep having skirmishes like that. The French navy is ready to step in if more clashes break out, as well as carrying out checks.”</p> \n<p>The Department for Environment, Food and Rural Affairs (Defra) said Travert’s comments were in line with the environment secretary, Michael Gove’s position that it was for the French to take any steps needed to prevent violence in the area.</p> \n<p>Gove said last week: “These are French waters – it’s the responsibility of the French to ensure that those who have a legal right to fish can continue to fish uninterrupted.”</p>", 
      "newspaperEditionDate": "2018-09-05T00:00:00Z", 
      "charCount": "2005", 
      "wordcount": "344", 
      "firstPublicationDate": "2018-09-04T14:05:50Z", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2018-09-04T23:35:02Z", 
      "thumbnail": "https://media.guim.co.uk/2a74307458b6a27d0503f28493ff3a678d26b923/109_0_3281_1970/500.jpg", 
      "trailText": "No 10 hopes for ‘amicable outcome’ to dispute between UK and French fishing boats", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/04/scallop-wars-uk-offers-olive-branch-as-french-navy-threatens-to-act", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T14:05:50Z", 
    "type": "article", 
    "id": "business/2018/sep/04/scallop-wars-uk-offers-olive-branch-as-french-navy-threatens-to-act", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/04/michael-gove-oil-surrey-hills-defra-bury-hill-wood", 
    "sectionName": "Business", 
    "webTitle": "Campaigners celebrate as oil drilling at Surrey Hills site is blocked", 
    "fields": {
      "bodyText": "Michael Gove has blocked drilling of a controversial exploratory oil well in the south of England, causing campaigners to celebrate but sparking an angry response from one of the firms involved. Concerns over the impact on ancient woodland led the environment secretary to decide against renewing the lease at the site near Holmwood in the Surrey Hills, which is on Forestry Commission land. Europa Oil and Gas, the firm behind the project, said it would withdraw its planning application but would explore alternative sites to exploit the oil licence it holds for the area. The site at Bury Hill Wood has seen some of the fiercest opposition against a new rush for hydrocarbons in the south of England, including a protest camp that was evicted last year. Opponents said drilling was inappropriate in an area of outstanding natural beauty (AONB) and put water supplies at risk. Gove’s decision appears to run counter to a renewed push by the business and communities departments to increase onshore oil and gas production to offset declining North Sea output. However, the Department for Environment, Food and Rural Affairs stressed that decisions were made on a case-by-case basis focusing on environmental impacts. A Defra spokesperson said: “The nation’s woods and forests are cherished natural assets and we want to ensure they are protected now and into the future.” Campaigners were jubilant. Brenda Pollack, south-east campaigner at Friends of the Earth, said the rejection was “a significant victory”. Lucy Barford, of the local group A Voice for Leith Hill, said she was overjoyed, but cautioned: “There will be other battles ahead, oil drilling is still planned for other sites across the Weald [the region between the South and North Downs].” Keith Taylor, the Green party MEP for the south-east, who has attended protests at Holmwood, said: “There is no place in our precious Surrey Hills AONB for environment and climate-destructive oil drilling.” Europa said it was disappointed. Mark Abbott, managing director of Egdon Resources, one of four partners in the project, said: “The minister’s decision is highly frustrating.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Defra’s decision not to renew Europa’s licence marks victory after 1o-year legal battle</p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "Campaigners celebrate as oil drilling at Surrey Hills site is blocked", 
      "shortUrl": "https://gu.com/p/9a73q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d24637c34216b20d1dc8434fe0195e79fe6fab3\"> <img src=\"https://media.guim.co.uk/2d24637c34216b20d1dc8434fe0195e79fe6fab3/0_115_5760_3456/1000.jpg\" alt=\"The Leith Hill Protection Camp near Holmwood in Surrey. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Leith Hill Protection Camp near Holmwood in Surrey. </span> <span class=\"element-image__credit\">Photograph: Mark Kerrison/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Michael Gove has blocked drilling of a controversial exploratory oil well in the south of England, causing campaigners to celebrate but sparking an angry response from one of the firms involved.</p> <p>Concerns over the impact on ancient woodland led the environment secretary to decide against renewing the lease at the site near Holmwood in the Surrey Hills, which is on Forestry Commission land.</p> <p>Europa Oil and Gas, the firm behind the project, <a href=\"https://www.londonstockexchange.com/exchange/news/market-news/market-news-detail/EOG/13777413.html\">said</a> it would withdraw its planning application but would explore alternative sites to exploit the oil licence it holds for the area.</p> <p>The site at Bury Hill Wood has seen some of the fiercest opposition against <a href=\"https://www.theguardian.com/business/2018/mar/15/new-oil-threat-looms-over-englands-national-park-land-campaigners-warn\">a new rush for hydrocarbons in the south of England</a>, including a protest camp that <a href=\"https://www.bbc.co.uk/news/uk-england-surrey-40355919\">was evicted last year</a>.</p> <p>Opponents said drilling was inappropriate in an area of outstanding natural beauty (AONB) and put water supplies at risk.</p> <p>Gove’s decision appears to run counter to a <a href=\"https://www.theguardian.com/business/2018/may/17/fast-track-fracking-plan-by-uk-government-prompts-criticism\">renewed push by the business and communities departments to increase onshore oil and gas production</a> to offset declining North Sea output.</p> <p>However, the Department for Environment, Food and Rural Affairs stressed that decisions were made on a case-by-case basis focusing on environmental impacts.</p> <p>A Defra spokesperson said: “The nation’s woods and forests are cherished natural assets and we want to ensure they are protected now and into the future.”</p> <p>Campaigners were jubilant. Brenda Pollack, south-east campaigner at Friends of the Earth, said the rejection was “a significant victory”. <br></p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Lucy Barford, of the local group A Voice for Leith Hill, said she was overjoyed, but cautioned: “There will be other battles ahead, oil drilling is still planned for other sites across the Weald [the region between the South and North Downs].”</p> <p>Keith Taylor, the Green party MEP for the south-east, who has attended protests at Holmwood, said: “There is no place in our precious Surrey Hills AONB for environment and climate-destructive oil drilling.”<br></p> <p>Europa said it was disappointed. Mark Abbott, managing director of Egdon Resources, one of four partners in the project, said: “The minister’s decision is highly frustrating.”</p>", 
      "charCount": "2137", 
      "wordcount": "345", 
      "firstPublicationDate": "2018-09-04T14:01:16Z", 
      "lang": "en", 
      "lastModified": "2018-09-04T14:19:12Z", 
      "thumbnail": "https://media.guim.co.uk/2d24637c34216b20d1dc8434fe0195e79fe6fab3/0_115_5760_3456/500.jpg", 
      "trailText": "Defra’s decision not to renew Europa’s licence marks victory after 1o-year legal battle", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/04/michael-gove-oil-surrey-hills-defra-bury-hill-wood", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T14:01:16Z", 
    "type": "article", 
    "id": "business/2018/sep/04/michael-gove-oil-surrey-hills-defra-bury-hill-wood", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/04/bleeding-vegan-b12-burger-marstons-uk-pub", 
    "sectionName": "Business", 
    "webTitle": "Marston's will be first UK pub chain to sell 'bleeding' vegan burger", 
    "fields": {
      "bodyText": "Move over, chicken in a basket. Marston’s is to become the first national pub chain to put the UK’s first meatless “bleeding” burgers on its menus, as part of a £1m deal announced on Tuesday. The so-called B12 Burger, which sizzles, smells, tastes and bleeds like meat but is completely plant-based, will go on sale on Wednesday in the chain’s 413 dedicated food pubs. The move comes as manufacturers, supermarkets and restaurants scramble to tap into the burgeoning vegan market, which has expanded as more Britons drop meat from their diet for health or ethical reasons. The UK has an estimated 22 million “flexitarians” – those who enjoy meat but want to reduce their consumption. Over a quarter (28%) of meat-eating Britons have reduced their meat consumption in the last six months, according to Mintel. The product – launched earlier this year in selected UK restaurants – was created by the British company Moving Mountains after three years of development with a team of leading scientists, chefs and farmers and more than 200 test recipes. Each burger contains 18g of plant protein and uses natural ingredients to make the burger replicate animal meat. It features oyster mushrooms, pea protein, oats, Vitamin B12 and beetroot juice to make it appear to bleed. “We have listened to our customers and taken the growing demand for healthier and alternative options across the pub sector as a great opportunity to develop and update our menu,” said Nicola Arrow, Marston’s senior food development manager. “The Moving Mountains B12 Burger not only caters to our vegetarian and vegan customers but also to those who are trying to make more conscious health or ethical choices when eating out.” Meanwhile, the UK supermarket debut of a rival product from cult US brand Beyond Meat has been put on hold indefinitely, after the company admitted it would struggle to meet demand. Beyond Burger – the company’s flagship vegan-friendly product which sold out after its May 2016 launch in the US – was supposed to go on sale in 350 branches of Tesco in August. But huge demand in the US put pressure on its supplies to the UK. “We’re seeing much higher than expected demand for the Beyond Burger in the US, and even in the few places where we’ve placed it in the UK demand is higher than expected,” Beyond Meat’s executive chairman Seth Goldman said. “We are taking steps to ensure that when we do launch, we will have enough product to keep the shelves full.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Meatless B12 Burger appears to bleed when cut and will go on sale in chain’s food pubs</p>", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Marston's will be first UK pub chain to sell 'bleeding' vegan burger", 
      "shortUrl": "https://gu.com/p/9a6zd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0a8174cb097f48c6843c77376ed92e6dcecd6c1\"> <img src=\"https://media.guim.co.uk/b0a8174cb097f48c6843c77376ed92e6dcecd6c1/0_57_1000_600/1000.jpg\" alt=\"The B12 Burger\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The B12 Burger was created by Moving Mountains after three years of development.</span> <span class=\"element-image__credit\">Photograph: Michael Michaels</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Move over, chicken in a basket. <a href=\"http://www.nomeat.marstons.co.uk/\">Marston’s </a>is to become the first national pub chain to put the UK’s first meatless “bleeding” burgers on its menus, as part of a £1m deal announced on Tuesday.</p> <p>The so-called B12 Burger, which sizzles, smells, tastes and bleeds like meat but is completely plant-based, will go on sale on Wednesday in the chain’s 413 dedicated food pubs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/mar/26/im-obsessed-with-mock-meat-and-im-not-even-a-vegetarian\">I’m obsessed with mock meat and I’m not even a vegetarian | Rhik Samadder</a> </p> </aside>  <p>The move comes as manufacturers, supermarkets and restaurants scramble to tap into the burgeoning vegan market, which has expanded as more Britons drop meat from their diet for health or ethical reasons. The UK has an <a href=\"https://www.theguardian.com/society/2017/may/19/pro-vegetarian-diet-halve-chance-obesity\">estimated 22 million “flexitarians”</a> – those who enjoy meat but want to reduce their consumption. Over a quarter (28%) of meat-eating Britons have reduced their meat consumption in the last six months, according to <a href=\"http://www.mintel.com/press-centre/food-and-drink/28-of-brits-have-cut-back-their-meat-consumption-over-the-last-six-months\">Mintel</a>.</p> <p>The product – launched earlier this year in selected UK restaurants – was created by the British company <a href=\"https://movingmountainsfoods.com/the-b12-veggie-burger/\">Moving Mountains</a> after three years of development with a team of leading scientists, chefs and farmers and more than 200 test recipes.</p> <p>Each burger contains 18g of plant protein and uses natural ingredients to make the burger replicate animal meat. It features oyster mushrooms, pea protein, oats, Vitamin B12 and beetroot juice to make it appear to bleed.</p> <p>“We have listened to our customers and taken the growing demand for healthier and alternative options across the pub sector as a great opportunity to develop and update our menu,” said Nicola Arrow, Marston’s senior food development manager. “The Moving Mountains B12 Burger not only caters to our vegetarian and vegan customers but also to those who are trying to make more conscious health or ethical choices when eating out.”<br></p> <p>Meanwhile, the <a href=\"https://www.theguardian.com/business/2018/jul/03/bleeding-vegan-burger-uk-launch-tesco-beyond-us\">UK supermarket debut </a>of a rival product from cult US brand Beyond Meat has been put on hold indefinitely, after the company admitted it would struggle to meet demand.<br></p> <p><a href=\"http://beyondmeat.com/products/view/beyond-burger\">Beyond Burger</a> – the company’s flagship vegan-friendly product which sold out after its May 2016 launch in the US – was supposed to go on sale in 350 branches of Tesco in August. But huge demand in the US put pressure on its supplies to the UK.</p> <p>“We’re seeing much higher than expected demand for the Beyond Burger in the US, and even in the few places where we’ve placed it in the UK demand is higher than expected,” Beyond Meat’s executive chairman Seth Goldman said. “We are taking steps to ensure that when we do launch, we will have enough product to keep the shelves full.”</p>", 
      "newspaperEditionDate": "2018-09-05T00:00:00Z", 
      "charCount": "2458", 
      "wordcount": "422", 
      "firstPublicationDate": "2018-09-04T12:10:32Z", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2018-09-04T23:35:02Z", 
      "thumbnail": "https://media.guim.co.uk/b0a8174cb097f48c6843c77376ed92e6dcecd6c1/0_57_1000_600/500.jpg", 
      "trailText": "Meatless B12 Burger appears to bleed when cut and will go on sale in chain’s food pubs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/04/bleeding-vegan-b12-burger-marstons-uk-pub", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T12:10:32Z", 
    "type": "article", 
    "id": "business/2018/sep/04/bleeding-vegan-b12-burger-marstons-uk-pub", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/sep/04/tsb-boss-paul-pester-bank", 
    "sectionName": "Business", 
    "webTitle": "TSB's boss had to go – it is still struggling with the basics | Nils Pratley", 
    "fields": {
      "bodyText": "TSB’s “upgrade” of its IT system has been a shambles that the bank has yet to explain fully, so it was fitting that the inevitable exit of its chief executive, Paul Pester, carried a farcical note. The chairman, Richard Meddings, addressed Nicky Morgan as “dear Morgan” in his letter to the chair of the Treasury select committee and dated his dispatch with the wrong year. They’re struggling with the basics at TSB these days. The explanation of the timing of Pester’s departure was an exercise in obfuscation. No, he hadn’t been fired, said Meddings. The decision was by “mutual agreement”, the standard cop-out phrase for boards. Nor was he the fall guy for failings created in Spain at the parent bank Sabadell. And apparently it is entirely coincidental that Pester is going a day after TSB was obliged to apologise yet again to customers for computer glitches, despite simultaneously claiming services were “much improved” since April. We’ll have to await the regulators’ reports before knowing how technical blame should be apportioned between Sabadell and TSB for this fiasco. Spanish kit was being adopted but Pester was the executive with direct UK regulatory responsibility for managing the process. Yet nobody needs a lengthy official inquiry to know that Pester’s handling of the fallout – the aspect that was unequivocally his job – made a bad position worse. At the outset he played down the scale of the crisis and claimed the “underlying engine” was working just fine, a boast that sounds ridiculous now that the bill for the owners has reached £176m and customers are still suffering problems. In his first appearance in front of the Treasury committee, Pester seemed determined to annoy as many MPs as possible as he constantly returned to his pet refrain of being passionate about challenging the big banks. He had to be reminded that if he really wanted to challenge, he should start by running a reliable operation. By the time of Pester’s second outing, the head of the Financial Conduct Authority had rebuked TSB for its failure to be open and transparent with customers. Pester’s credibility was broken at that point, which was perhaps what Meddings was struggling to admit in his ramblings about the identity of the chief executive being “a distraction”. Pester had to go. The minor miracle is that surprisingly few customers have switched their accounts. That suggests the TSB brand itself may not be permanently damaged and that recovery is possible under new management. But it will require TSB to start speaking plainly and display some everyday competence. There are no signs yet.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The fumbling of Paul Pester’s exit shows the bank has lessons to learn on clarity and competence</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "TSB's chief had to go – it is still struggling with the basics", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9a76c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"186ca313085702cf8cf0c33d8765e32780cc04a1\"> <img src=\"https://media.guim.co.uk/186ca313085702cf8cf0c33d8765e32780cc04a1/0_167_5176_3106/1000.jpg\" alt=\"TSB chief executive Paul Pester\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Pester’s handling of the fallout from TSB’s IT meltdown made a bad position worse. </span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/186ca313085702cf8cf0c33d8765e32780cc04a1/0_167_5176_3106/500.jpg", 
      "body": "<p>TSB’s “upgrade” of its IT system has been a shambles that the bank has yet to explain fully, so it was fitting that the inevitable <a href=\"https://www.theguardian.com/business/2018/sep/04/tsb-chief-executive-paul-pester-steps-down\" style=\"background-color: rgb(255, 255, 255);\">exit of its chief executive</a>, Paul Pester, carried a farcical note. The chairman, Richard Meddings, addressed Nicky Morgan as “dear Morgan” in his letter to the chair of the Treasury select committee and dated his dispatch with the wrong year. They’re struggling with the basics at TSB these days.<br tabindex=\"-1\"></p> <p>The explanation of the timing of Pester’s departure was an exercise in obfuscation. No, he hadn’t been fired, said Meddings. The decision was by “mutual agreement”, the standard cop-out phrase for boards. Nor was he the fall guy for failings created in Spain at the parent bank Sabadell. And apparently it is entirely coincidental that Pester is going a day after TSB was obliged to <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/sep/03/tsbs-apologises-another-online-services-disruption\">apologise yet again</a> to customers for computer glitches, despite simultaneously claiming services were “much improved” since April.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/04/tsb-chief-executive-paul-pester-steps-down\">TSB chief Paul Pester steps down after IT meltdown</a> </p> </aside>  <p>We’ll have to await the regulators’ reports before knowing how technical blame should be apportioned between Sabadell and TSB for this fiasco. Spanish kit was being adopted but Pester was the executive with direct UK regulatory responsibility for managing the process. Yet nobody needs a lengthy official inquiry to know that Pester’s handling of the fallout – the aspect that was unequivocally his job – made a bad position worse.</p> <p>At the outset he played down the scale of the crisis and claimed the “underlying engine” was working just fine, a boast that sounds ridiculous now that the bill for the owners has reached £176m and customers are still suffering problems. In his <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/may/02/tsbs-prickly-paul-pester-hits-wrong-notes-in-front-of-mps\">first appearance</a> in front of the Treasury committee, Pester seemed determined to annoy as many MPs as possible as he constantly returned to his pet refrain of being passionate about challenging the big banks. He had to be reminded that if he really wanted to challenge, he should start by running a reliable operation.</p> <p>By the time of Pester’s <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/jun/06/tsb-apologises-a-lot-but-its-real-problem-is-about-competence\">second outing</a>, the head of the Financial Conduct Authority <a href=\"https://www.theguardian.com/business/2018/jun/06/tsb-chief-receives-stinging-rebuke-from-city-watchdog\">had rebuked TSB</a> for its failure to be open and transparent with customers. Pester’s credibility was broken at that point, which was perhaps what Meddings was struggling to admit in his ramblings about the identity of the chief executive being “a distraction”. Pester had to go.</p> <p>The minor miracle is that surprisingly few customers have switched their accounts. That suggests the TSB brand itself may not be permanently damaged and that recovery is possible under new management. But it will require TSB to start speaking plainly and display some everyday competence. There are no signs yet.</p>", 
      "newspaperEditionDate": "2018-09-05T00:00:00Z", 
      "charCount": "2611", 
      "firstPublicationDate": "2018-09-04T11:42:03Z", 
      "wordcount": "439", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-09-04T19:10:02Z", 
      "trailText": "The fumbling of Paul Pester’s exit shows the bank has lessons to learn on clarity and competence", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-07T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/sep/04/tsb-boss-paul-pester-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T11:42:03Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/sep/04/tsb-boss-paul-pester-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/04/tsb-chief-executive-paul-pester-steps-down", 
    "sectionName": "Business", 
    "webTitle": "TSB chief Paul Pester steps down after IT meltdown", 
    "fields": {
      "bodyText": "The TSB chief executive, Paul Pester, has stepped down after an IT meltdown in April that locked thousands of customers out of their accounts and is still causing problems five months on. Richard Meddings will take over as executive chairman with immediate effect and a search will start for a new chief executive. The departure of Pester – who will leave with a payout of at least £1.68m – was by “mutual agreement” and would allow the bank to be led “without distraction”, Meddings said. He denied Pester’s exit was directly associated with the meltdown but said TSB needed to led by someone who is “part of the bank’s story, rather than the centre of it”. He conceded that systems problems were yet to be fully resolved: “Although there is more to do to achieve full stability for customers, the bank’s IT systems and services are much improved since the IT migration,” Meddings said. “Paul and the board have therefore agreed that this is the right time to appoint a new chief executive for TSB. Our goal is therefore to allow a full search to commence, without any distractions, enabling TSB to build for the future.” However, Mark Carney, governor of the Bank of England, said it was “absolutely” right that senior managers take responsibility for operational, financial or conduct failures. Asked about Pester’s departure during a session of the Treasury select committee, Carney said: “Responsibility has now been taken by the chief executive for a series of quite fundamental failings that have disadvantaged a very large number of customers and affected confidence in the institution. We look forward to a new team being put in place.” Pester, who was chief executive for seven years, said: “The last few months have been challenging for everyone at TSB. However, I want to thank all my colleagues across TSB for their dedication and commitment during this period and for their focus on putting things right for TSB customers.” He will receive a payout of at least £1.68m, including £1.2m for his notice period and a £480,000 payment agreed before TSB was taken over by Spain’s Banco de Sabadell in 2015. Meddings said that Pester’s “other variable pay” would be frozen subject to the outcome of various investigations into the IT failure and performance conditions. Pester had resisted previous pressure to quit after MPs on the Treasury select committee in June accused him of being “extraordinarily complacent” and said the bank’s board should give “serious consideration as to whether his position was sustainable”. Nicky Morgan, the committee’s chair, said on Tuesday it was right that Pester was stepping down but MPs remained concerned about the ongoing issues. “Since the IT problems at TSB began, Paul Pester set the tone for TSB’s complacent and misleading public communications. The Treasury committee, therefore, concluded that it lost confidence in Dr Pester’s position as chief executive of TSB. “In this light, it is right that he is stepping down. “But the committee remains concerned about the continuing problems at TSB, including unacceptable delays in compensating customers who have been badly let down. It is to be hoped that Dr Pester’s successor is able to restore the confidence of the bank’s long-suffering customers.” Pester had already received a stinging rebuke from the Financial Conduct Authority over the bank’s failure to be open and transparent with customers when a botched IT upgrade locked up to 1.9 million people out of their accounts. The City regulator accused him of “portraying an optimistic view” of services after the meltdown, which began on 20 April when accounts were migrated from an IT system inherited from the bank’s previous owner, Lloyds Banking Group, to one operated Sabadell, the current owner of TSB. Meddings said it was a coincidence that Pester’s departure was announced a day after TSB apologised to customers for fresh disruption to its online and mobile banking services on Monday. Customers trying to log in reported that they were denied access for using the “wrong” details, even though they knew they were correct. Others who had managed to log in said they had been unable to move money between TSB accounts. TSB said in July the compensation and repair bill associated with the IT problems had reached £176m, but the final cost is likely to be higher because at that point the bank had resolved only a third of the 135,403 complaints it received. The bill pushed TSB into a first-half loss of £107.4m, compared with a profit of £108.3m in the same period last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Thousands of customers face ongoing problems after being locked out of accounts in April</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "TSB chief Paul Pester steps down after IT meltdown", 
      "shortUrl": "https://gu.com/p/9a6av", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8531f1f6d23f978d02818a1279e53fce0e0aaf3b\"> <img src=\"https://media.guim.co.uk/8531f1f6d23f978d02818a1279e53fce0e0aaf3b/0_133_4762_2858/1000.jpg\" alt=\"TSB chief executive Paul Pester\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TSB chief executive Paul Pester</span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/tsb\">TSB</a> chief executive, Paul Pester, has stepped down after <a href=\"https://www.theguardian.com/business/2018/apr/24/tsb-customers-online-banking-chaos-accounts\">an IT meltdown in April</a> that locked thousands of customers out of their accounts and is still causing problems five months on.</p> <p>Richard Meddings will take over as executive chairman with immediate effect and a search will start for a new chief executive.<br></p> <p>The departure of Pester – who will leave with a payout of at least £1.68m – was by “mutual agreement” and would allow the bank to be led “without distraction”, Meddings said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/03/tsbs-apologises-another-online-services-disruption\">TSB apologises for fresh disruption to online services</a> </p> </aside>  <p>He denied Pester’s exit was directly associated with the meltdown but said TSB needed to led by someone who is “part of the bank’s story, rather than the centre of it”. </p> <p>He conceded that systems problems were yet to be fully resolved: “Although there is more to do to achieve full stability for customers, the bank’s IT systems and services are much improved since the IT migration,” Meddings said.</p> <p>“Paul and the board have therefore agreed that this is the right time to appoint a new chief executive for TSB. Our goal is therefore to allow a full search to commence, without any distractions, enabling TSB to build for the future.”</p> <p>However, Mark Carney, governor of the Bank of England, said it was “absolutely” right that senior managers take responsibility for operational, financial or conduct failures.</p> <p>Asked about Pester’s departure <a href=\"https://www.theguardian.com/business/2018/sep/04/mark-carney-hints-he-is-willing-to-stay-on-at-bank-of-england\">during a session of the Treasury select committee, Carney said</a>: “Responsibility has now been taken by the chief executive for a series of quite fundamental failings that have disadvantaged a very large number of customers and affected confidence in the institution. We look forward to a new team being put in place.” </p> <p>Pester, who was chief executive for seven years, said:<em> </em>“The last few months have been challenging for everyone at TSB. However, I want to thank all my colleagues across TSB for their dedication and commitment during this period and for their focus on putting things right for TSB customers.”<br></p> <p>He will receive a payout of at least £1.68m, including £1.2m for his notice period and a £480,000 payment agreed before TSB was taken over by Spain’s Banco de Sabadell in 2015. Meddings said that Pester’s “other variable pay” would be frozen subject to the outcome of various investigations into the IT failure and performance conditions.</p> <p>Pester had resisted previous pressure to quit after <a href=\"https://www.theguardian.com/business/2018/jun/07/tsb-chief-mps-paul-pester-it-crisis\">MPs </a><a href=\"https://www.theguardian.com/business/2018/jun/07/tsb-chief-mps-paul-pester-it-crisis\">on the Treasury select committee in June</a> accused him of being <a href=\"https://www.theguardian.com/business/2018/may/02/tsb-hires-law-firm-slaughter-and-may-to-investigate-it-chaos\">“extraordinarily complacent”</a> and said the bank’s board should give “serious consideration as to whether his position was sustainable”.</p> <p>Nicky Morgan, the committee’s chair, said on Tuesday it was right that Pester was stepping down but MPs remained concerned about the ongoing issues.</p> <p>“Since the IT problems at TSB began, Paul Pester set the tone for TSB’s complacent and misleading public communications. The Treasury committee, therefore, concluded that it lost confidence in Dr Pester’s position as chief executive of TSB.</p> <p> “In this light, it is right that he is stepping down.</p> <p>“But the committee remains concerned about the continuing problems at TSB, including unacceptable delays in compensating customers who have been badly let down. It is to be hoped that Dr Pester’s successor is able to restore the confidence of the bank’s long-suffering customers.”</p> <p>Pester had already received <a href=\"https://www.theguardian.com/business/2018/jun/06/tsb-chief-receives-stinging-rebuke-from-city-watchdog\">a stinging rebuke</a> from the Financial Conduct Authority over the bank’s failure to be open and transparent with customers when a botched IT upgrade locked up to 1.9 million people out of their accounts.</p> <p>The City regulator accused him of “portraying an optimistic view” of services after the meltdown, which <a href=\"https://www.theguardian.com/business/2018/jun/06/timeline-of-trouble-how-the-tsb-it-meltdown-unfolded\">began on 20 April</a> when accounts were migrated from an IT system inherited from the bank’s previous owner, Lloyds <a href=\"https://www.theguardian.com/business/banking\">Banking</a> Group, to one operated Sabadell, the current owner of TSB.</p> <p><br></p> <p>Meddings said it was a coincidence that Pester’s departure was announced a day after TSB apologised to customers for <a href=\"https://www.theguardian.com/business/2018/sep/03/tsbs-apologises-another-online-services-disruption\">fresh disruption</a> to its online and mobile banking services on Monday.</p> <p>Customers trying to log in reported that they were denied access for using the “wrong” details, even though they knew they were correct. Others who had managed to log in said they had been unable to move money between TSB accounts. </p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>TSB said in July the <a href=\"https://www.theguardian.com/business/2018/jul/27/tsb-plunges-to-107m-loss-as-bill-for-it-chaos-reaches-176m\">compensation and repair bill associated with the IT problems had reached £176m</a>, but the final cost is likely to be higher because at that point the bank had resolved only a third of the 135,403 complaints it received.</p> <p>The bill pushed TSB into a first-half loss of £107.4m, compared with a profit of £108.3m in the same period last year. </p> <p> </p>", 
      "newspaperEditionDate": "2018-09-05T00:00:00Z", 
      "charCount": "4545", 
      "wordcount": "776", 
      "firstPublicationDate": "2018-09-04T06:56:30Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-09-04T18:15:01Z", 
      "thumbnail": "https://media.guim.co.uk/8531f1f6d23f978d02818a1279e53fce0e0aaf3b/0_133_4762_2858/500.jpg", 
      "trailText": "Thousands of customers face ongoing problems after being locked out of accounts in April", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/04/tsb-chief-executive-paul-pester-steps-down", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T09:57:08Z", 
    "type": "article", 
    "id": "business/2018/sep/04/tsb-chief-executive-paul-pester-steps-down", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/sep/03/customer-shareholding-plan-for-south-west-water-is-half-baked", 
    "sectionName": "Business", 
    "webTitle": "South West Water's half-baked plan won't cool nationalisation fever | Nils Pratley", 
    "fields": {
      "bodyText": "One can guess at how the thinking went in the boardroom at Pennon, owner of South West Water. The Labour party is threatening to nationalise the water industry, so let’s try to defuse some tension by giving customers free shares. We’ll call it “a new deal” and talk about “empowering” people. Up to a point, one can understand the idea to do something eye-catching. The shadow chancellor, John McDonnell, has yet to explain how he would pay for his plans, or which of the many versions of public ownership he prefers (two big oversights), but he has definitely tapped into resentment with the current privatised model in England and Wales. Water companies know they are seen as greedy and unaccountable. It is why, as they unveiled their business plans for the next five-year regulatory period, many announced various “partnership” ideas that were nods to the nationalisation debate. Pennon’s plan, however, looks half-baked. It apparently polled strongly, but one wonders if the researchers described a worked example. The company plans to offer customers a shareholding, or “shadow” shareholding, worth £20m, which sounds vaguely impressive until you realise it equates to £25 per household for the 800,000 households in the south-west. At Pennon’s current share price of 755p that means three-and-a-bit shares each, which would be hideously fiddly to administer. As for the claim that customers will “be able to receive a share of the company profits as shareholders do”, punters should know that Pennon’s shares currently yield 5%. So the starting dividend income on a £25 holding would be about £1.25 a year, not always enough for half a pint of beer in a Cornish hostelry. Such tiny sums probably wouldn’t convert many waverers to the joys of privatisation. Pennon tends to be more open than most of its breed, but this looks like a gimmick that could easily backfire. Rivals kept things simpler. Thames, whose financial engineering, pollution and leaks have done most to excite nationalisation fever, said its private owners would have to accept lower dividends while an extra £2bn is spent on infrastructure. Severn Trent said it would give 1% of profits to a “community fund”. Both approaches ignored soaraway boardroom pay, another source of complaint, but at least they are easier to understand than token shareholdings. Three concerns for Funding Circle Roll up! Who wants to invest in a loss-making company that could be valued at £1.95bn even though it admits it won’t be making profits a priority for a while? Oddly, the flotation of Funding Circle, a peer-to-peer lender for the small business sector, could become a hot ticket. The firm is a new-breed financial technology company and “fintech” is meant to be a new sport at which the UK will excel. Funding Circle, co-founded in 2010 by the chief executive, Samir Desai, a 35-year-old who could find his own stake worth £125m, has certainly done enough to convince Anders Povlsen, the Danish billionaire whose previous punts include the online fashion retailer Asos. Povlsen’s fund has committed to buy a 10% stake as long as the firm’s valuation doesn’t exceed £1.65bn, before the raising of £300m of capital. More impressively, Bank of New York Mellon Corporation has agreed to lend $1bn (£780m) via Funding Circle’s US platform, which is a useful leg-up. At the moment, the original UK platform is about 70% of the whole. There are three main worries. First, will regulators and politicians smile upon lending platforms? The current stance is broadly supportive, since extra competition for banks is popular, but sturdier capital buffers may be demanded in time. Second, how will Funding Circle’s loans perform in an economic downturn? The boast that the credit-scoring data is as good as the banks’ has yet to be tested properly. Third, how much profit can Funding Circle, which doesn’t take any direct lending risk itself, eventually expect to make from its setup and service charges? The last one is the big unknown. Losses last year were £35.3m, which is hardly surprising when 40% of revenues of £94.5m were consumed by marketing costs. However, £5bn of loans have been arranged since the launch, including £1bn in the first half of this year, which suggests serious potential. As an investment, Funding Circle is clearly high-risk but one suspects this float will find fans. Quick decision required from Carney At this point, Mark Carney could probably name his price to extend his stay as governor of the Bank of England. The chancellor, Philip Hammond, clearly wants a familiar face in Threadneedle Street for the year after Brexit and seems not have an alternative name in the wings amid the current negotiating fog with the EU. The best hope is that Carney makes up his mind quickly. Another week or two of uncertainty and the Treasury will look desperate, ill-prepared, or both.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Utilities company’s plan to give customers free shares equates to only £25 per household</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "South West Water's half-baked plan won't cool nationalisation fever", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9a3qf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c5c578b72e7c0f7001fdd151510f5e5f1e5485b9\"> <img src=\"https://media.guim.co.uk/c5c578b72e7c0f7001fdd151510f5e5f1e5485b9/10_270_1175_705/1000.jpg\" alt=\"A water droplet\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">As for the claim that customers will “be able to receive a share of the company profits as shareholders do”, punters should know that Pennon’s shares currently yield 5%.</span> <span class=\"element-image__credit\">Photograph: Pennon/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c5c578b72e7c0f7001fdd151510f5e5f1e5485b9/10_270_1175_705/500.jpg", 
      "body": "<p>One can guess at how the thinking went in the boardroom at Pennon, owner of South West Water. The Labour party is threatening to nationalise the water industry, so let’s try to defuse some tension by giving customers free shares. We’ll call it “a new deal” and talk about “empowering” people.</p> <p>Up to a point, one can understand the idea to do something eye-catching. The shadow chancellor, John McDonnell, has yet to explain how he would pay for his plans, or which of the many versions of public ownership he prefers (two big oversights), but he has definitely tapped into resentment with the current privatised model in England and Wales. Water companies know they are seen as greedy and unaccountable. It is why, as they unveiled their business plans for the next five-year regulatory period, many announced various “partnership” ideas that were nods to the nationalisation debate.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/sep/03/beleaguered-english-water-firms-pledge-to-cut-bills-by-up-to-105\">English water firms vow to cut bills by up to 10.5% and tackle leaks</a> </p> </aside>  <p>Pennon’s plan, however, looks half-baked. It apparently polled strongly, but one wonders if the researchers described a worked example. The company plans to offer customers a shareholding, or “shadow” shareholding, worth £20m, which sounds vaguely impressive until you realise it equates to £25 per household for the 800,000 households in the south-west. At Pennon’s current share price of 755p that means three-and-a-bit shares each, which would be hideously fiddly to administer.</p> <p>As for the claim that customers will “be able to receive a share of the company profits as shareholders do”, punters should know that Pennon’s shares currently yield 5%. So the starting dividend income on a £25 holding would be about £1.25 a year, not always enough for half a pint of beer in a Cornish hostelry. Such tiny sums probably wouldn’t convert many waverers to the joys of privatisation. Pennon tends to be more open than most of its breed, but this looks like a gimmick that could easily backfire.</p> <p>Rivals kept things simpler. Thames, whose financial engineering, pollution and leaks have done most to excite nationalisation fever, said its private owners would have to accept lower dividends while an extra £2bn is spent on infrastructure. Severn Trent said it would give 1% of profits to a “community fund”. Both approaches ignored soaraway boardroom pay, another source of complaint, but at least they are easier to understand than token shareholdings.</p> <h2>Three concerns for Funding Circle</h2> <p>Roll up! Who wants to invest in a loss-making company that could be valued at £1.95bn even though it admits it won’t be making profits a priority for a while? Oddly, <a href=\"https://www.theguardian.com/money/2018/sep/03/funding-circle-launches-2bn-stock-market-flotation-plan\">the flotation of Funding Circle</a>, a peer-to-peer lender for the small business sector, could become a hot ticket. The firm is a new-breed financial technology company and “fintech” is meant to be a new sport at which the UK will excel.</p> <p>Funding Circle, co-founded in 2010 by the chief executive, Samir Desai, a 35-year-old who could find his own stake worth £125m, has certainly done enough to convince Anders Povlsen, the Danish billionaire whose previous punts include the online fashion retailer Asos. Povlsen’s fund has committed to buy a 10% stake as long as the firm’s valuation doesn’t exceed £1.65bn, before the raising of £300m of capital. More impressively, Bank of New York Mellon Corporation has agreed to lend $1bn (£780m) via Funding Circle’s US platform, which is a useful leg-up. At the moment, the original UK platform is about 70% of the whole.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>There are three main worries. First, will regulators and politicians smile upon lending platforms? The current stance is broadly supportive, since extra competition for banks is popular, but sturdier capital buffers may be demanded in time. Second, how will Funding Circle’s loans perform in an economic downturn? The boast that the credit-scoring data is as good as the banks’ has yet to be tested properly. Third, how much profit can Funding Circle, which doesn’t take any direct lending risk itself, eventually expect to make from its setup and service charges?</p> <p>The last one is the big unknown. Losses last year were £35.3m, which is hardly surprising when 40% of revenues of £94.5m were consumed by marketing costs. However, £5bn of loans have been arranged since the launch, including £1bn in the first half of this year, which suggests serious potential. As an investment, Funding Circle is clearly high-risk but one suspects this float will find fans.</p> <h2>Quick decision required from Carney</h2> <p>At this point, Mark Carney could probably name his price to <a href=\"https://www.theguardian.com/business/2018/sep/03/mark-carney-to-face-mps-questions-over-future-at-bank-of-england\">extend his stay</a> as governor of the Bank of England. The chancellor, Philip Hammond, clearly wants a familiar face in Threadneedle Street for the year after Brexit and seems not have an alternative name in the wings amid the current negotiating fog with the EU. The best hope is that Carney makes up his mind quickly. Another week or two of uncertainty and the Treasury will look desperate, ill-prepared, or both.</p>", 
      "newspaperEditionDate": "2018-09-04T00:00:00Z", 
      "charCount": "4860", 
      "firstPublicationDate": "2018-09-03T18:29:29Z", 
      "wordcount": "821", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-09-04T06:27:51Z", 
      "trailText": "Utilities company’s plan to give customers free shares equates to only £25 per household", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-06T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/sep/03/customer-shareholding-plan-for-south-west-water-is-half-baked", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T06:27:51Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/sep/03/customer-shareholding-plan-for-south-west-water-is-half-baked", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/04/brexit-could-drive-up-energy-bills-say-power-firms", 
    "sectionName": "Business", 
    "webTitle": "Brexit could drive up energy bills, say power firms", 
    "fields": {
      "bodyText": "Brexit could drive up energy bills, power companies have said, because trade barriers threaten to increase the cost of importing gas and electricity across the Channel. France’s EDF, multinational Unilever and the UK’s energy industry body urged politicians to avoid imposing tariffs or barriers on energy trading across borders. In a letter to Jean-Claude Juncker, the European commission president, and UK prime minister Theresa May, they said imposing costs on the use of interconnectors – electricity cables and gas pipelines between the UK and its European neighbours – would hit consumers and set back the battle against global warming. The free flow of energy across interconnectors was necessary to keep “a level playing field that keeps costs down for consumers and ensures decarbonisation and security of supply,” the groups said. Interconnectors currently account for 6% of British power supplies, but that share is soon expected to rise to a fifth. The UK is viewed in Brussels as a progressive contributor to EU climate change policy. The letter also voiced concerns that any impact on interconnectors could hit the fight against global warming, because they are seen as useful for balancing energy supplies by guaranteeing a source of power when wind or solar power are not available. “Any imposition of tariff or non-tariff barriers to the flows of energy across interconnectors would increase the cost of the low-carbon transition and set back action on climate change,” the groups said in the letter, whose signatories included green energy groups RenewableUK and WindEurope. Imposition of cross-border electricity tariffs also poses a possible existential risk to the Irish single electricity market between Ireland and Northern Ireland, the letter said. Whitehall has drawn up plans to send electricity generators on barges to Northern Ireland should the market collapse as a result of the UK crashing out of the EU without a deal. The intervention by major energy firms on Tuesday echoes earlier warnings from a House of Lords committee and energy professionals that adding friction to energy trading between the UK and EU could push up household bills. The risk of such a scenario has become much greater with the increased possibility of a no-deal Brexit. Millions of UK consumers have already been hit by two rounds of price hikes this year caused by rising wholesale electricity and gas costs, so any further costs would put serious pressure on household budgets. The letter to Juncker and May, sent before an upcoming UN climate summit in Poland, calls for a comprehensive energy and climate change chapter to be prioritised in Brexit negotiations between London and Brussels. The UK and EU should cooperate on implementing the Paris climate deal, said the signatories, which also include the British Irish Chamber of Commerce, green energy groups RenewableUK and WindEurope, and sustainable investment group Earth Capital Partners. Pete Clutton-Brock of the E3G environmental thinktank, which coordinated the letter, said the letter showed UK and EU firms supported strong action on climate change. “A no-deal Brexit scenario on the other hand would lead to an increase in UK energy bills, undermine action on climate change and threaten the supply chains of strategically important industries such as offshore wind, electric vehicles and battery technology,” he said. A government spokesperson said: “The UK has always been one of the most ambitious and leading countries in the world, including Europe, when it comes to tackling climate change and that commitment is unwavering. “As set out in the [Brexit] white paper, we will maintain our high standards after we leave the European Union and we will respond in full to this letter in due course.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Imposing tariffs on energy trading could also hinder efforts to counter global warming<br></p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Brexit could drive up energy bills, say power firms", 
      "shortUrl": "https://gu.com/p/9a32z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"52e4b91395174187984e26882dbc1f797aa98399\"> <img src=\"https://media.guim.co.uk/52e4b91395174187984e26882dbc1f797aa98399/0_94_3618_2171/1000.jpg\" alt=\"Windfarm\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK is viewed in Brussels as a progressive contributor to EU climate change policy.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Brexit could drive up energy bills, power companies have said, because trade barriers threaten to increase the cost of importing gas and electricity across the Channel. </p> <p>France’s EDF, multinational Unilever and the UK’s energy industry body urged politicians to avoid imposing tariffs or barriers on energy trading across borders.</p> <p>In <a href=\"https://www.e3g.org/library/prioritising-eu27-uk-cooperation-on-climate-change-and-energy\">a letter</a> to Jean-Claude Juncker, the European commission president, and UK prime minister Theresa May, they said imposing costs on the use of interconnectors – electricity cables and gas pipelines between the UK and its European neighbours – would hit consumers and set back the battle against global warming. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/sep/03/energy-bills-customers-ofgem-theresa-may-cap\">Energy bills: 10m customers to find out if they will save £100</a> </p> </aside>  <p>The free flow of energy across interconnectors was necessary to keep “a level playing field that keeps costs down for consumers and ensures decarbonisation and security of supply,” the groups said. Interconnectors currently account for 6% of British power supplies, <a href=\"https://www.theguardian.com/business/2018/aug/18/brexit-looming-energy-sector-builds-new-links-europe\">but that share is soon expected to rise to a fifth</a>.</p> <p>The UK is viewed in Brussels as a progressive contributor to EU climate change policy. The letter also voiced concerns that any impact on interconnectors could hit the fight against global warming, because they are seen as useful for balancing energy supplies by guaranteeing a source of power when wind or solar power are not available. </p> <p>“Any imposition of tariff or non-tariff barriers to the flows of energy across interconnectors would increase the cost of the low-carbon transition and set back action on climate change,” the groups said in the letter, whose signatories included green energy groups RenewableUK and WindEurope.</p> <p>Imposition of cross-border electricity tariffs also poses a possible existential risk to the Irish single electricity market between Ireland and Northern Ireland, the letter said. Whitehall <a href=\"https://www.ft.com/content/dcd8bb09-d583-3407-9209-942ab7915513\">has drawn up plans</a> to send electricity generators on barges to Northern Ireland should the market collapse as a result of the UK crashing out of the EU without a deal.</p> <p>The intervention by major energy firms on Tuesday echoes earlier warnings from <a href=\"https://www.theguardian.com/business/2018/jan/29/brexit-risks-energy-shortages-and-bigger-bills-peers-warn\">a House of Lords committee</a> and <a href=\"https://www.theguardian.com/uk-news/2017/apr/05/uk-energy-projects-hinkley-point-threatened-brexit-experts-warn\">energy professionals</a> that adding friction to energy trading between the UK and EU could push up household bills. The risk of such a scenario has become much greater with the increased possibility of a no-deal Brexit.</p> <p>Millions of UK consumers have already been hit by <a href=\"https://www.theguardian.com/business/2018/aug/20/rise-in-power-bills-expected-despite-government-cap\">two rounds of price hikes</a> this year caused by rising wholesale electricity and gas costs, so any further costs would put serious pressure on household budgets.</p> <p>The letter to Juncker and May, sent before <a href=\"http://cop24.gov.pl/\">an upcoming UN climate summit in Poland</a>, calls for a comprehensive energy and climate change chapter to be prioritised in Brexit negotiations between London and Brussels. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The UK and EU should cooperate on implementing the Paris climate deal, said the signatories, which also include the British Irish Chamber of Commerce, green energy groups RenewableUK and WindEurope, and sustainable investment group Earth Capital Partners.</p> <p>Pete Clutton-Brock of the E3G environmental thinktank, which coordinated the letter, said the letter showed UK and EU firms supported strong action on climate change. “A no-deal Brexit scenario on the other hand would lead to an increase in UK energy bills, undermine action on climate change and threaten the supply chains of strategically important industries such as offshore wind, electric vehicles and battery technology,” he said.</p> <p>A government spokesperson said: “The UK has always been one of the most ambitious and leading countries in the world, including Europe, when it comes to tackling climate change and that commitment is unwavering.</p> <p>“As set out in the [Brexit] white paper, we will maintain our high standards after we leave the European Union and we will respond in full to this letter in due course.”</p>", 
      "newspaperEditionDate": "2018-09-04T00:00:00Z", 
      "charCount": "3776", 
      "wordcount": "600", 
      "firstPublicationDate": "2018-09-04T05:00:19Z", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2018-09-04T18:40:59Z", 
      "thumbnail": "https://media.guim.co.uk/52e4b91395174187984e26882dbc1f797aa98399/0_94_3618_2171/500.jpg", 
      "trailText": "Imposing tariffs on energy trading could also hinder efforts to counter global warming<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/04/brexit-could-drive-up-energy-bills-say-power-firms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-04T05:00:19Z", 
    "type": "article", 
    "id": "business/2018/sep/04/brexit-could-drive-up-energy-bills-say-power-firms", 
    "pillarName": "News"
  }
]