[
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/09/house-of-fraser-sets-deadline-for-new-funds-in-battle-for-survival", 
    "sectionName": "Business", 
    "webTitle": "House of Fraser days away from collapse without new funding", 
    "fields": {
      "bodyText": "House of Fraser has just days left to secure new funding to prevent it falling into administration, which would put more than 17,000 jobs at risk. On Thursday the ailing department store told its investors that it needed to secure fresh investment by 20 August. Potential bidders including Mike Ashley, the owner of Sports Direct, Philip Day, the owner of Edinburgh Woollen Mill, and restructuring expert Alteri, have all been asked to put forward their best offers this week as the group’s lenders consider their options. Several well-placed sources said any rescue deal would need to be agreed by the middle of next week when House of Fraser will have to pay suppliers more than £15m and prepare to pay its monthly rent bill at the end of the month. It is understood that the company has sufficient funds to meet immediate bills. However, some suppliers are already understood to have decided to cease deliveries, fearing they will not be paid. Credit insurers, which suppliers use to protect themselves from the risk of not being paid, have already withdrawn cover from the retailer. “The message is that it is all super tight,” one source said. Another said: “Things are changing hour to hour depending on what people put on the table.” House of Fraser issued a statement to the Luxembourg stock exchange, where its bonds are listed, stating that “discussions continue with interested investors and its main secured creditors” which it was aiming to conclude by 20 August. The group needs about £50m after C.banner, the Hong Kong-listed owner of Hamleys, pulled out of plans to raise £70m to invest in House of Fraser. The investment was part of a restructuring plan that includes the closure of 31 of the group’s 59 stores. “At the moment we have adequate liquidity to pay our liabilities as they fall due in the near term, including next week,” said a source close to the company, who added a decision about the business’s future would be taken in “days rather than weeks”. Most industry experts think that any rescue could still involve putting House of Fraser into administration, as it would be a way for its new investor to take over its most attractive stores and jettison loss-making outlets. Plum locations include shops in Glasgow as well as Bluewater in Kent, Manchester, Belfast and Meadowhall in Sheffield. The retailer’s main lenders are HSBC and China’s ICBC bank, which are being advised by EY. HSBC is thought to be taking the lead in deciding on the best option for the future. Bondholders, which hold £165m of debt, are also heavily involved in the talks and being advised by PricewaterhouseCoopers. A company source said it was a complicated situation with “multiple layers of negotiations” taking place. Last week credit ratings agency Moody’s judged House of Fraser to be in technical default on its loans after it extended the deadline for payment until 2020. The price of the retailer’s bonds has since slumped from 69p in the pound to just 29p. The Pensions Regulator and the industry-funded pension lifeboat scheme, the Pension Protection Fund (PPF), are both keeping a close eye on rescue talks, in which the head of the House of Fraser pension fund trustees is involved. The trustees, who won a £1m additional payment in June in return for backing the store closure plan, known as a company voluntary arrangement, are expected to seek further funds in any rescue deal. House of Fraser’s pension fund has a surplus of about £20m as judged by the PPF so would not require a bailout. If the company falls into administration, the fund is likely to be bought out by an insurance firm. Partly because of the additional costs involved in that process, the fund would be about £150m short of the money required to meet full commitments to the 14,000 members of the scheme. Members not already drawing a pension are therefore likely to take a haircut on future payouts, although it would be less of a hit than under the PPF scheme.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Department store chain needs cash injection by 20 August to stay afloat and save 17,000 jobs</p>", 
      "byline": "Sarah Butler and Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "House of Fraser days away from collapse without new funding", 
      "shortUrl": "https://gu.com/p/96vh8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"29bd2a860e7d32740bdea04376dd4d935244d455\"> <img src=\"https://media.guim.co.uk/29bd2a860e7d32740bdea04376dd4d935244d455/0_224_6720_4032/1000.jpg\" alt=\"House of Fraser store in Darlington\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House of Fraser must settle a £15m suppliers’ bill this month.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/house-fraser\">House of Fraser</a> has just days left to secure new funding to prevent it falling into administration, which would put more than 17,000 jobs at risk.</p> <p>On Thursday the ailing department store told its investors that it needed to secure fresh investment by 20 August.</p> <p>Potential bidders including Mike Ashley, the owner of Sports Direct, Philip Day, the owner of Edinburgh Woollen Mill, and restructuring expert Alteri, have all been asked to put forward their best offers this week as the group’s lenders consider their options.</p> <p>Several well-placed sources said any rescue deal would need to be agreed by the middle of next week when House of Fraser will have to pay suppliers more than £15m and prepare to pay its monthly rent bill at the end of the month.</p> <p>It is understood that the company has sufficient funds to meet immediate bills. However, some suppliers are already understood to have decided to cease deliveries, fearing they will not be paid.</p> <p>Credit insurers, which suppliers use to protect themselves from the risk of not being paid, have already withdrawn cover from the retailer.</p> <p>“The message is that it is all super tight,” one source said.</p> <p>Another said: “Things are changing hour to hour depending on what people put on the table.”<br></p> <p>House of Fraser issued a statement to the Luxembourg stock exchange, where its bonds are listed, stating that “discussions continue with interested investors and its main secured creditors” which it was aiming to conclude by 20 August.</p> <p>The group needs about £50m after C.banner, the Hong Kong-listed owner of Hamleys, pulled out of plans to raise £70m to invest in House of Fraser. The investment was part of a restructuring plan that includes the <a href=\"https://www.theguardian.com/business/2018/jun/07/house-of-fraser-to-close-more-than-half-of-its-british-stores\">closure of 31 of the group’s 59 stores</a>.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“At the moment we have adequate liquidity to pay our liabilities as they fall due in the near term, including next week,” said a source close to the company, who added a decision about the business’s future would be taken in “days rather than weeks”.</p> <p>Most industry experts think that any rescue could still involve putting House of Fraser into administration, as it would be a way for its new investor to take over its most attractive stores and jettison loss-making outlets. Plum locations include shops in Glasgow as well as Bluewater in Kent, Manchester, Belfast and Meadowhall in Sheffield.</p> <p>The retailer’s main lenders are HSBC and China’s ICBC bank, which are being advised by EY. HSBC is thought to be taking the lead in deciding on the best option for the future.</p> <p>Bondholders, which hold £165m of debt, are also heavily involved in the talks and being advised by PricewaterhouseCoopers. A company source said it was a complicated situation with “multiple layers of negotiations” taking place.</p> <p>Last week credit ratings agency Moody’s judged House of Fraser to be in <a href=\"https://www.theguardian.com/business/2018/jul/31/house-of-fraser-judged-to-be-in-technical-default-on-its-loans\">technical default on its loans</a> after it extended the deadline for payment until 2020. The price of the retailer’s bonds has since slumped from 69p in the pound to just 29p.</p> <p>The Pensions Regulator and the industry-funded pension lifeboat scheme, the Pension Protection Fund (PPF), are both keeping a close eye on rescue talks, in which the head of the House of Fraser pension fund trustees is involved.</p> <p>The trustees, who won a £1m additional payment in June in return for backing the <a href=\"https://www.theguardian.com/business/2018/jun/22/house-of-fraser-to-close-31-stores-with-6000-job-losses-as-cva-approved\">store closure plan, known as a company voluntary arrangement</a>, are expected to seek further funds in any rescue deal.</p> <p>House of Fraser’s pension fund has a surplus of about £20m as judged by the PPF so would not require a bailout. If the company falls into administration, the fund is likely to be bought out by an insurance firm.</p> <p>Partly because of the additional costs involved in that process, the fund would be about £150m short of the money required to meet full commitments to the 14,000 members of the scheme. Members not already drawing a pension are therefore likely to take a haircut on future payouts, although it would be less of a hit than under the PPF scheme.</p>", 
      "newspaperEditionDate": "2018-08-10T00:00:00Z", 
      "charCount": "3955", 
      "wordcount": "687", 
      "firstPublicationDate": "2018-08-09T12:04:46Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-08-09T19:30:02Z", 
      "thumbnail": "https://media.guim.co.uk/29bd2a860e7d32740bdea04376dd4d935244d455/0_224_6720_4032/500.jpg", 
      "trailText": "Department store chain needs cash injection by 20 August to stay afloat and save 17,000 jobs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/09/house-of-fraser-sets-deadline-for-new-funds-in-battle-for-survival", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T18:28:05Z", 
    "type": "article", 
    "id": "business/2018/aug/09/house-of-fraser-sets-deadline-for-new-funds-in-battle-for-survival", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/aug/09/times-running-short-for-a-deal-on-financial-contracts-before-brexit", 
    "sectionName": "Business", 
    "webTitle": "Time running short for deal on financial contracts before Brexit", 
    "fields": {
      "bodyText": "Currency markets are taking the possibility of a no-deal Brexit seriously. The pound, at $1.28 against the US dollar and €1.11 versus the euro, is at its lowest level for almost a year and we shouldn’t be surprised. Even Brexiters who imagine sunny uplands in the long term usually concede that a no-deal Brexit would mean a thump for the UK economy on the way out. But there is a crucial short-term question about a “no deal” outcome. How literally should it be interpreted? If it were to mean nothing whatsoever being agreed about the continuity of financial contracts on day one of Brexit, that’s alarming. There would be a real risk of mayhem in the markets. Contract continuity is the technical territory that the Bank of England and the Financial Conduct Authority have been banging on about for months in their warnings about “cliff edge” risks. Here’s Andrew Bailey, the head of the FCA, in March: “Insurers in the UK and the European Economic Area may not be able to pay claims, or receive premiums from policyholders in the other jurisdiction. In the UK this could affect around £27bn of insurance liabilities and 10 million policyholders, while in the EEA the numbers could be around £55bn of liabilities and 38 million policyholders.” If one includes derivatives, such as hedges against interest rate and currency movements, the numbers become enormous – £26tn on the FCA’s arithmetic. Those contracts would not become invalid overnight but, as Bank officials have consistently pointed out, moving them across borders at speed would be hellish. Article 50, as governor Mark Carney remarked wryly in June, was not designed with the derivatives market in mind. Everybody assumes the cliff edge will be avoided, not least because the EU has more to lose than the UK. Dutch pensioners whose funds are backed by UK insurance companies will want their pensions to arrive without interruption, for example. On the UK side, a so-called “temporary permissions regime” for EU financial firms is ready to be implemented. The point, though, is that the process needs to be two-way. Even if a broad EU/UK withdrawal deal, complete with transition period until the end of 2020, proves elusive, agreement is needed on contract continuity. If not, financial markets will be operating in the dark. The good news, of a sort, is that senior City figures reckon the basic documentation is straightforward. Signing up to the details is the work of an afternoon, says one. Even at the eleventh hour, investors might trust that the EU would co-operate since the mutuality of interest on this narrow, but crucial, area is obvious. It’s a matter of financial stability in both the EU and the UK. What if agreement doesn’t happen, though? What if contract continuity gets lost in a negotiating breakdown on the wider trade matters? One suspects the markets would throw such a tantrum that the politicians would be forced back to the negotiating table. But the process could be extremely messy. Seven months from Brexit, it’s astonishing that this crucial technical territory is still unresolved. Barclays’ activist investor is struggling to rally others behind him Edward Bramson, the activist hedge fund operator with a fearsome reputation, isn’t living up to his billing at Barclays. His Sherborne fund was revealed in March to have bought a 5% stake in Barclays and, notwithstanding Bramson’s usual slow runup, we had expected a few bouncers to have been bowled at the board by now. Instead, Sherborne’s update to its own investors this week was limp. The manager is “engaging with Barclays concerning the issues of, inter alia, capital allocation, quality of earnings, capital adequacy, cost structure, and the search process for and mandate of a new chairman”, it said. At a push, the reference to Barclays chairman, feng shui fan John McFarlane, could be read as spiky. But having a chat about the recruitment process is not the same as demanding that McFarlane leaves before he wants to go. The other items of Sherborne’s list were general. There wasn’t a specific demand in sight. The game will only start in earnest when Bramson sets out his views on Barclays’ investment bank. Does he want it to be sold, merged, demerged, or slimmed down to fund a return of capital to shareholders? All were regarded as possible demands in March. Perhaps he’ll come to life in the autumn. Or perhaps he’s discovering that most Barclays’ shareholders have a limited appetite for another strategic U-turn. Even with the shares limping along at 191p, investors seem oddly supportive of McFarlane and the chief executive, Jes Staley. Bramson’s doubters always said he would struggle to stir a rebellion at a large regulated bank. They’re winning the argument so far.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Financial markets will be left in the dark if the UK makes a cliff-edge exit from the EU</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Time running short for deal on financial contracts before Brexit", 
      "shortUrl": "https://gu.com/p/96xzn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c4c420c3e795790b4ddf6cc892b3b34d1d561955\"> <img src=\"https://media.guim.co.uk/c4c420c3e795790b4ddf6cc892b3b34d1d561955/0_0_3500_2334/1000.jpg\" alt=\"hsbc and barclays buildings\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City badly needs clarity on contract continuity.</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Currency markets are taking the possibility of a no-deal Brexit seriously. The pound, at $1.28 against the US dollar and €1.11 versus the euro, <a href=\"https://www.theguardian.com/politics/2018/aug/08/sterling-falls-against-dollar-and-euro-amid-fears-of-no-deal-brexit\">is at its lowest level for almost a year</a> and we shouldn’t be surprised. Even Brexiters who imagine sunny uplands in the long term usually concede that a no-deal Brexit would mean a thump for the UK economy on the way out.</p> <p>But there is a crucial short-term question about a “no deal” outcome. How literally should it be interpreted? If it were to mean nothing whatsoever being agreed about the continuity of financial contracts on day one of Brexit, that’s alarming. There would be a real risk of mayhem in the markets.</p> <p>Contract continuity is the technical territory that the Bank of England and the Financial Conduct Authority have been banging on about for months in their warnings about “cliff edge” risks. Here’s Andrew Bailey, the head of the FCA, in March: “Insurers in the UK and the European Economic Area may not be able to pay claims, or receive premiums from policyholders in the other jurisdiction. In the UK this could affect around £27bn of insurance liabilities and 10 million policyholders, while in the EEA the numbers could be around £55bn of liabilities and 38 million policyholders.”</p> <p>If one includes derivatives, such as hedges against interest rate and currency movements, the numbers become enormous – £26tn on the FCA’s arithmetic. Those contracts would not become invalid overnight but, as Bank officials have consistently pointed out, moving them across borders at speed would be hellish. Article 50, as governor Mark Carney remarked wryly in June, was not designed with the derivatives market in mind.</p> <p>Everybody assumes the cliff edge will be avoided, not least because the EU has more to lose than the UK. Dutch pensioners whose funds are backed by UK insurance companies will want their pensions to arrive without interruption, for example. On the UK side, a so-called “temporary permissions regime” for EU financial firms is ready to be implemented.</p> <p>The point, though, is that the process needs to be two-way. Even if a broad EU/UK withdrawal deal, complete with transition period until the end of 2020, proves elusive, agreement is needed on contract continuity. If not, financial markets will be operating in the dark.</p> <p>The good news, of a sort, is that senior City figures reckon the basic documentation is straightforward. Signing up to the details is the work of an afternoon, says one. Even at the eleventh hour, investors might trust that the EU would co-operate since the mutuality of interest on this narrow, but crucial, area is obvious. It’s a matter of financial stability in both the EU and the UK.</p> <p>What if agreement doesn’t happen, though? What if contract continuity gets lost in a negotiating breakdown on the wider trade matters? One suspects the markets would throw such a tantrum that the politicians would be forced back to the negotiating table. But the process could be extremely messy. Seven months from Brexit, it’s astonishing that this crucial technical territory is still unresolved.</p> <h2>Barclays’ activist investor is struggling to rally others behind him</h2> <p>Edward Bramson, the activist hedge fund operator with a fearsome reputation, isn’t living up to his billing at Barclays. His Sherborne fund was revealed in March to have <a href=\"https://www.theguardian.com/business/2018/mar/19/activist-investor-plans-shake-up-at-barclays-after-building-5-share\">bought a 5% stake in Barclays</a> and, notwithstanding Bramson’s usual slow runup, we had expected a few bouncers to have been bowled at the board by now.</p> <p>Instead, Sherborne’s update to its own investors this week was limp. The manager is “engaging with Barclays concerning the issues of, inter alia, capital allocation, quality of earnings, capital adequacy, cost structure, and the search process for and mandate of a new chairman”, it said.</p> <p>At a push, the reference to Barclays chairman, feng shui fan John McFarlane, could be read as spiky. But having a chat about the recruitment process is not the same as demanding that McFarlane leaves before he wants to go. The other items of Sherborne’s list were general. There wasn’t a specific demand in sight.</p> <p>The game will only start in earnest when Bramson sets out his views on Barclays’ investment bank. Does he want it to be sold, merged, demerged, or slimmed down to fund a return of capital to shareholders? All were regarded as possible demands in March.</p> <p>Perhaps he’ll come to life in the autumn. Or perhaps he’s discovering that most Barclays’ shareholders have a limited appetite for another strategic U-turn. Even with the shares limping along at 191p, investors seem oddly supportive of McFarlane and the chief executive, Jes Staley. Bramson’s doubters always said he would struggle to stir a rebellion at a large regulated bank. They’re winning the argument so far.</p>", 
      "newspaperEditionDate": "2018-08-10T00:00:00Z", 
      "charCount": "4743", 
      "wordcount": "807", 
      "firstPublicationDate": "2018-08-09T17:55:20Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-08-09T19:25:00Z", 
      "thumbnail": "https://media.guim.co.uk/c4c420c3e795790b4ddf6cc892b3b34d1d561955/0_0_3500_2101/500.jpg", 
      "trailText": "Financial markets will be left in the dark if the UK makes a cliff-edge exit from the EU", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/aug/09/times-running-short-for-a-deal-on-financial-contracts-before-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T17:55:20Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/aug/09/times-running-short-for-a-deal-on-financial-contracts-before-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/09/interest-rates-will-stay-low-for-20-years-bank-of-england-expert", 
    "sectionName": "Business", 
    "webTitle": "Interest rates will stay low for 20 years, says Bank of England expert", 
    "fields": {
      "bodyText": "The era of low interest rates will last for at least another 20 years, despite gently rising official borrowing costs in the coming years, one of the Bank of England’s leading policymakers has forecast. In a valedictory interview before leaving Threadneedle Street’s monetary policy committee (MPC) at the end of the month, Ian McCafferty said structural changes in the global economy meant UK borrowers and savers should get used to interest rates being “significantly” below the 5% average in the 10 years leading up to the financial crisis. McCafferty said some of the factors that had resulted in global interest rates declining since the 1980s – including weak productivity and the build-up of savings by the baby-boomer generation – would eventually go into reverse. “It is too much to say never, that we won’t ever go back. But there is a 20-year horizon under which there will be factors keeping it low,” he said. The long-term trend in global interest rates has an impact on the level of borrowing costs deemed necessary by the MPC to keep inflation in check and helps explain why official borrowing costs since early 2009 have been lower than at any time since the Bank was founded in 1694. McCafferty said that while consumers and businesses should now be braced for further increases in their borrowing costs following last week’s increase, they would be limited and gradual. “Interest rates are going to be significantly below the 5% average in the first 10 years (1997-2007) of the MPC,” he said. McCafferty, whose six-year stint as one of the four externally appointed MPC members ends this month, also said: labour shortages would lead to an acceleration in wage growth to close to 4% next year; the Bank of England had not left it too late to start tightening policy but would need to announce two quarter-point interest rate increases within the next 18 months to two years; uncertainty caused by Brexit had affected businesses far more than consumers and was causing investment to be weaker than otherwise would be the case. McCafferty said that despite the “potentially huge risks” from Brexit, the Bank would need to respond to evidence that the lowest unemployment rate in more than 40 years was creating widespread skill shortages. “If the economy continues to evolve as we [the MPC] expect, we are not going to get back to 2% inflation unless we have a modest but gradual reduction in the stimulus that has been provided.” McCafferty said the City was currently pencilling in two interest rate rises in the next two years but that the increases would probably be “front-end loaded”. He added that the unusual amount of uncertainty – mainly associated with Brexit – meant it was impossible to be definitive about the timing of future rate rises but foresaw “another couple in the next 18 months or two years. I don’t think that’s unreasonable as a rule of thumb”. In March McCafferty was one of the first MPC members to vote for the Bank to raise rates from the emergency level of 0.5% reached during the depths of the financial crisis. Earlier this month the committee unanimously backed a tightening of policy. “The labour market has shown significant signs of tightening in recent months,” McCafferty said. “Surveys and other measures are pointing to labour shortages as a constraint on output growth.” The outgoing MPC member said that previously skill shortages were restricted to skilled occupations, but had now spread to unskilled sectors as well. Despite the steady fall in unemployment as the economy has recovered from its worst recession since the second world war, wage inflation has been modest and earnings are currently growing at an annual rate of 2.5%. The Bank is forecasting earnings growth to accelerate to 3.25% in 2019, but McCafferty said that if labour demand continued rising at its current pace there was a chance that wage inflation would go higher. “It might creep up towards 4%-ish,” he said. Some City commentators have speculated that one reason behind the Bank’s decision to raise rates to 0.75% was the MPC’s desire to provide itself with more firepower in the event that the UK leaves the EU without a deal next spring. McCafferty said the MPC had acted when it felt it needed to and that delay increased the chances of a more aggressive tightening later. “I don’t think we have left it too late,” he said. “But once you think a rate increase is appropriate you shouldn’t dally with the first one.” However, savers have barely benefited from last week’s 0.25% rate hike. While the high street lenders, including Lloyds, Halifax, and Nationwide have raised mortgage rates by the full quarter point, many savings account holders are seeing rises of just 0.1%. HSBC and Barclays have raised mortgage rates without yet announcing any increases for savers, with just one of the more than 100 banks and building societies – the tiny Beverley building society – promising to give savers the full 0.25% hike. Instead banks are using the rate rise to widen profit margins, with RBS projecting that higher interest rates will boost its income by £300m by 2020.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Outgoing MPC member Ian McCafferty predicts rates below 5% and wages up 4%</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Interest rates will stay low for 20 years, says Bank of England expert", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/96xve", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1bc64d1b061c419b8ab14fb24ed18250d82ab60c\"> <img src=\"https://media.guim.co.uk/1bc64d1b061c419b8ab14fb24ed18250d82ab60c/0_170_5120_3074/1000.jpg\" alt=\"Row of houses up for sale\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Homeowners likely to face two further quarter point base rate rises over the next 18 months to two years.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1bc64d1b061c419b8ab14fb24ed18250d82ab60c/0_170_5120_3074/500.jpg", 
      "body": "<p>The era of low interest rates will last for at least another 20 years, despite gently rising official borrowing costs in the coming years, one of the Bank of England’s leading policymakers has forecast.</p> <p>In a valedictory interview before leaving Threadneedle Street’s monetary policy committee (MPC) at the end of the month, <a href=\"https://www.theguardian.com/business/2012/jul/06/ian-mccafferty-bank-england-mpc\">Ian McCafferty</a> said structural changes in the global economy meant UK borrowers and savers should get used to interest rates being “significantly” below the 5% average in the 10 years leading up to the financial crisis.</p> <p>McCafferty said some of the factors that had resulted in global interest rates declining since the 1980s – including weak productivity and the build-up of savings by the baby-boomer generation – would eventually go into reverse. “It is too much to say never, that we won’t ever go back. But there is a 20-year horizon under which there will be factors keeping it low,” he said.</p> <p>The long-term trend in global interest rates has an impact on the level of borrowing costs deemed necessary by the MPC to keep inflation in check and helps explain why official borrowing costs since early 2009 have been lower than at any time since the Bank was founded in 1694.</p> <p>McCafferty said that while consumers and businesses should now be braced for further increases in their borrowing costs following <a href=\"https://www.theguardian.com/business/2018/aug/02/bank-of-england-raises-interest-rates\">last week’s increase</a>, they would be limited and gradual. “Interest rates are going to be significantly below the 5% average in the first 10 years (1997-2007) of the MPC,” he said.</p> <p>McCafferty, whose six-year stint as one of the four externally appointed MPC members ends this month, also said:</p> <ul> <li>labour shortages would lead to an acceleration in wage growth to close to 4% next year;</li> <li>the Bank of England had not left it too late to start tightening policy but would need to announce two quarter-point interest rate increases within the next 18 months to two years;</li> <li>uncertainty caused by Brexit had affected businesses far more than consumers and was causing investment to be weaker than otherwise would be the case.</li> </ul> <p>McCafferty said that despite the <a href=\"https://www.theguardian.com/business/2018/aug/03/mark-carney-says-risk-of-a-no-deal-brexit-is-uncomfortably-high\">“potentially huge risks” from Brexit</a>, the Bank would need to respond to evidence that the lowest unemployment rate in more than 40 years was creating widespread skill shortages.<br></p> <p>“If the economy continues to evolve as we [the MPC] expect, we are not going to get back to 2% inflation unless we have a modest but gradual reduction in the stimulus that has been provided.”</p> <p>McCafferty said the City was currently pencilling in two interest rate rises in the next two years but that the increases would probably be “front-end loaded”.</p> <p>He added that the unusual amount of uncertainty – mainly associated with Brexit – meant it was impossible to be definitive about the timing of future rate rises but foresaw “another couple in the next 18 months or two years. I don’t think that’s unreasonable as a rule of thumb”.<br></p> <p>In March McCafferty was one of the first MPC members to <a href=\"https://www.theguardian.com/business/live/2018/mar/22/bank-of-england-interest-rates-decision-fed-brexit-inflation-business-live\">vote for the Bank to raise rates</a> from the emergency level of 0.5% reached during the depths of the financial crisis. Earlier this month the committee unanimously backed a tightening of policy.</p> <p>“The labour market has shown significant signs of tightening in recent months,” McCafferty said. “Surveys and other measures are pointing to labour shortages as a constraint on output growth.”</p> <p>The outgoing MPC member said that previously skill shortages were restricted to skilled occupations, but had now spread to unskilled sectors as well.</p> <p>Despite the steady fall in unemployment as the economy has recovered from its worst recession since the second world war, wage inflation has been modest and earnings are currently growing at an annual rate of 2.5%.</p> <p>The Bank is forecasting earnings growth to accelerate to 3.25% in 2019, but McCafferty said that if labour demand continued rising at its current pace there was a chance that wage inflation would go higher. “It might creep up towards 4%-ish,” he said.</p> <p>Some City commentators have speculated that one reason behind the Bank’s decision to raise rates to 0.75% was the MPC’s desire to provide itself with more firepower in the event that the UK leaves the EU without a deal next spring.</p> <p>McCafferty said the MPC had acted when it felt it needed to and that delay increased the chances of a more aggressive tightening later. “I don’t think we have left it too late,” he said. “But once you think a rate increase is appropriate you shouldn’t dally with the first one.”</p> <p>However, savers have barely benefited from last week’s 0.25% rate hike. While the high street lenders, including Lloyds, Halifax, and Nationwide have <a href=\"https://www.theguardian.com/business/2018/aug/06/nationwide-will-not-pass-on-full-interest-rate-rise-to-most-savers\">raised mortgage rates</a> by the full quarter point, many savings account holders are seeing rises of just 0.1%.</p> <p>HSBC and Barclays have raised mortgage rates without yet announcing any increases for savers, with just one of the more than 100 banks and building societies – the tiny Beverley building society – promising to give savers the full 0.25% hike. </p> <p>Instead banks are using the rate rise to widen profit margins, with RBS projecting that higher interest rates will boost its income by £300m by 2020. </p>", 
      "newspaperEditionDate": "2018-08-10T00:00:00Z", 
      "charCount": "5108", 
      "firstPublicationDate": "2018-08-09T17:49:08Z", 
      "wordcount": "875", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-08-10T00:00:04Z", 
      "trailText": "Outgoing MPC member Ian McCafferty predicts rates below 5% and wages up 4%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-12T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/09/interest-rates-will-stay-low-for-20-years-bank-of-england-expert", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T17:49:08Z", 
    "type": "article", 
    "id": "business/2018/aug/09/interest-rates-will-stay-low-for-20-years-bank-of-england-expert", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/aug/09/brexit-fears-pound-dollar-euro-holidaymakers-russia-ruble-sanctions-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound steadies but Brexit fears remain, as Russian sanctions send rouble sliding – as it happened", 
    "fields": {
      "bodyText": "Investors were in a cautious mood, with Brexit concerns hitting the pound and markets unsettled by the latest target for Donald Trump’s sanctions, Russia. The pound held steady for much of the day but has slipped back against the dollar in late afternoon trading, down 0.17% to $1.2857. Against the euro sterling is up 0.22% at €1.1117. Meanwhile the Russian rouble remains near a two year low at 66.3 to the US dollar. With some disappointing results from travel group TUI and a host of companies going ex-dividend, the FTSE 100 fell back but the German and French markets managed to edge higher. In the US, markets have lost some of their early shine, with the S&amp;P 500 struggling to reach a new peak. The closing scores in Europe showed: The FTSE 100 finished down 34.88 points or 0.45% at 7741.77 Germany’s Dax added 0.34% to 12,676.11 France’s Cac closed 0.01% higher at 5502.25 Italy’s FTSE MIB fell 0.72% to 21,634.25 Spain’s Ibex ended up 0.08% at 9754.6 On Wall Street the Dow Jones Industrial Average is currently down 0.04% or 11 points. On that note, it’s time to close for the day. Thanks for your comments, and we’ll be back tomorrow. Talk of a new EU offer on goods has been giving some support to the pound, but that alone may not be good enough, says Joshua Mahony, market analyst at IG: The pound hit an 11-month low against the dollar, as fears over the future relationship between the UK and the EU persist. There are reports of a potential EU offer that would allow the UK to remain within the single market for goods, while also ending the free-movement of labour. However, with the EU seeking to ensure the UK closely follows the bloc’s environmental, customs, and social rules, we are once again likely to find ourselves at a roadblock. The truth is that both the EU and the Tory Brexiteers have such differing red lines, any deal which appeased both sides would be unlikely to receive approval from both sides. There is a real chance that we will look back at the snap election as an overriding factor which means that no deal is possible. Given the substantial differences of opinion within parliament, it seems near impossible for Theresa May to garner enough support to pass an agreement that would be satisfactory to the EU. US markets are in positive territory, with the S&amp;P 500 heading close to a new record. The index is up 0.12% at 2861, around 12 points below the record 2872.87 it hit towards the end of January. The Dow Jones Industrial Average is up 0.03% while the Nasdaq Composite rose 0.31%. A rise in technology stocks is helped to prop up the overall market. As for the pound, which remains fairly stable at the moment, hedge fund manager Crispin Odey believes it has further to fall in the run-up to Brexit. He told Reuters he was continuing to bet against sterling and said he believed it could fall to as low as $1.21 against the dollar. It is currently at $1.2878. Back with the UK, and IHS Markit’s chief business economist believes that Friday’s GDP figures will make the recent Bank of England rate rise look even more puzzling: The US sanctions on Russia will have little effect, reckons Michael Patrick Cullinane, Professor of US History at the University of Roehampton: Trump is the master of media manipulation, and the decision to sanction Russia over the Skripal assassination attempt comes, not coincidentally, as pressure mounts on the president to react to the widespread condemnation of Russian meddling in the 2016 election. The decision is aimed at domestic American audiences who see Trump as soft on Putin. And he is. After all, the sanctions only cover technology or goods that might be sensitive to national security, a restriction most would have assumed was already in place, and the sanction can be suspended in some instances such as space flight cooperation. Frankly, the tariffs against China will have a greater impact than this latest round of sanctions on Russia. Moreover, the decision comes as Kentucky Senator Rand Paul visits Moscow. Paul’s meeting with Putin will allow Trump to communicate this uncomfortable decision with some diplomatic cordiality. Needless to say, Trump has not afforded the UK the same exchange. His Twitter account is noticeably quiet; there is no mention of standing with America’s allies in Europe against blatant terrorism. Such a message might not go down well in Moscow. The Observer did a guide to holiday money which is worth looking at, especially as travellers will want to maximise their spending power as the pound continues to wobble. Here’s the guide: The mini-revival in the pound - up 0.04% against the dollar to $1.2883 and 0.21% higher against the euro at €1.1116 - could be short lived, says Fawad Razaqzada, market analyst at Forex.com: After a sharp slide, the pound has finally caught a bid today. While it is too early to suggest that a low has been hit, today’s rebound is certainly a welcome relief for the pound bulls. The GBP/USD has ended a run of five consecutive losses, the GBP/JPY is up after falling six days in a row, while the EUR/GBP is back below 0.90 after a sharp 4-day rally. Sterling’s rebound is therefore mainly because of profit-taking on the short trades that had been accumulated over the past week or so. Clearly some market participants have one eye on upcoming UK data while assessing the damage of a potential no-deal Brexit outcome on the UK economy. The latter is going to be a longer term worry which means any short-term rallies in the pound could be short-lived, as it proved to be the case after the Bank of England’s rate hike last week. Speaking of the data, we have the latest UK growth figures to contend with on Friday. Razaqzada says: GDP is expected to have grown in the second quarter by 0.4% following a disappointing expansion of just 0.2% in Q1. The ONS will also publish the monthly GDP estimate at the same time, as well as UK trade figures, manufacturing production, industrial production and construction output. The UK data dump tomorrow morning at 9:30 BST should cause a spike in pound volatility. If the figures are overall weaker than expected then the pound could resume its slide. If the data turn out to be stronger then it will be interesting to see whether the pound bulls will be more determined this time around after the currency’s quick reversal post the Bank of England last week. Over at the London stock market, shares in holiday firm TUI have slumped by 5% to the bottom of the FTSE 100 leaderboard, although they are off their worst levels. Obviously a weak pound won’t be good for their sales. But today’s selloff is mainly due to the European heatwave encouraging holidaymakers to stay at home. After all, why spend hard earned cash seeking sun elsewhere when you can frazzle for free in your own back garden. Our full report on the TUI results is here: Just in: America’s jobs market remained solid last week, with just 213,000 people signing on for unemployment benefit. That’s down from 219,000 in the previous seven days, and not far from the 48-year low recorded in July. The US labo(u)r market continues to look remarkable solid.... Like a holidaymaker struggling up from the sun lounger after a well-earned snooze, the pound is rising, rather slowly and cautiously. Sterling has recovered this morning’s early losses, and trading back around $1.289 against the US dollar. That matches yesterday’s 11-month low, and is still 10% lower than mid-April (when the City was more confident that the UK and Eu would agree a Brexit deal) Against the euro, the pound has clawed back 0.2% this morning, to €1.112 -- meaning one euro is worth 89.9p. That’s close to yesterday’s nine-month low, and around 4% weaker than in April. Connor Campbell of SpreadEx says: It initially looked like sterling was going to suffer another awful session, hitting fresh 11 month and 9 month lows against the dollar and the euro not long after the bell. However, while it is lightyears away from posting anything resembling an actual recovery, the pound has managed to edge into the green on Thursday. The Bank of England should share some of the blame for the pound’s recent weakness. Last week, the BoE raised interest rates (which ought to strengthen sterling), but also hinted that it might cut them again if Britain fails to reach a Brexit deal. City economists have concluded that borrowing costs are unlikely to rise again for some time - making the pound a less attractive asset. Sky News’s Ed Conway has tweeted about this: BoE governor Mark Carney didn’t help the mood either, when he said there was an “uncomfortably high” risk of a no-deal Brexit (a point subsequently echoed by international trade secretary Liam Fox). Hannah Maundrell, Editor in Chief of money.co.uk, has compiled some helpful advice for British holidaymakers heading abroad this summer: Don’t buy cash at the airport as you’ll always be able to beat it with a bit of forward planning. The same applies with buying cash from your travel company. Compare travel money companies online but don’t just focus on exchange rates. Factor in delivery costs and choose the option that gives you the most cash to spend on holiday. If you’ve left it until the last minute order online for airport collection so you get the best of both worlds. Don’t pay for travel money with a credit card as it’s likely you’ll be charged a cash withdrawal fee which adds to the cost. Top up a prepaid card to lock in your rate now. Choose your card and read the T&amp;Cs carefully as some apply hefty fees. Prepaid cards can’t always be used for hotel reservations or pay at pump fuel so make sure you have a backup option. Your regular credit card may sting you with fees abroad and your debit card is likely to be far worse. Get a credit card that doesn’t charge transaction fees abroad and pay off your statement when you get home for super cheap spending. As a bonus, if you buy something that costs over £100 while you’re on holiday you could get Section 75 credit card protection too. Taking cash out on your credit card can leave a footprint on your credit score – it’s not held in anywhere near the same weight as if you defaulted on a payment but keeping withdrawals to a minimum is something to bear in mind if you’re planning to apply for other borrowing (like a mortgage) soon. Double check whether American Express is accepted where you’re heading so you don’t find yourself caught short. Always choose to pay in the local currency rather than sterling if you’re given the choice as this will help you avoid sneaky exchange fees. Jeremy Thomson-Cook, chief economist at WorldFirst, says the pound is being dragged down by the ‘circus’ at Westminster, and weak data on the economic front. There are not many reasons for investors to hold on to sterling at present – economic data is weak, the political picture is a circus and overall, sentiment is poor. GDP data due tomorrow is likely to show the UK economy grew by 0.4% in the last quarter - not even half as fast as America. Thomson-Cook predicts that the pound could fall further this autumn as the negotiations reach fever pitch: “On top of this, we are still concerned that the worst is yet to come with no-deal Brexit noises likely to reach a crescendo as we get closer to the European Council meeting in October, unless an Article 50 extension can be agreed upon. Remember what happened to sterling as it became clear that we had voted to leave the EU despite most market participants still believing that Brexit would enable the UK to remain a member of the single market with broad equivalence of regulations in place? “Well, none of that exists under this potential cliff edge scenario. While some Brexiteers may hear the explosions and think that they are celebratory fireworks, the reality would likely be one of economic devastation.” Russian assets are being pummelled this morning, after America announced fresh sanctions over the novichok poisoning case in Salisbury. The US said it would impose sanctions later this month, after concluding that Russia used the Novichok nerve agent to poison Sergei Skripal and his daughter Yulia. This could include a curb on export licenses for Russia to purchase items with national security implications, Associated Press says. Russia’s currency has weakened this morning, hitting 66.2 roubles to the US dollar for the first time since August 2016, following heavy losses yesterday. Shares in state airline Aeroflot have fallen to a two-year low, following reports that America could downgrade diplomatic relations with Russia and suspend Aeroflot’s ability to fly to the US. Russia has criticised the move, accusing America of “far-fetched accusations”. Hussein Sayed, chief market strategist at FXTM, fears the rouble could fall further, causing pain for Moscow. The period of sideways trading which lasted for four months seems to be over for the Ruble. The Russian currency fell more than 3.3% on Wednesday as Trump’s administration proposed fresh sanctions following the poisoning of a former Russian agent in the U.K. The decline in oil prices also helped to intensify the fall in the Ruble and with such uncertainty, investors will need to price in further risk premium on Russian assets. Investors will likely ignore the Russian economic fundamentals in the weeks ahead and focus on political developments. The Ruble may find some support around the 67 level, but a break above will lead to further selling pressure. The currency exchange booths aren’t the only places causing holidaymakers grief this summer. Budget airline Ryanair warned yesterday that hundreds of flights will be cancelled on Friday. Pilots in Netherlands, Germany, Sweden, Belgium and Ireland are striking as they push for better working conditions. Today’s fights are already being disrupted - 35 have been delayed due to a lack of air traffic controllers in parts of Europe, the airline says. At $1.2850, sterling is 20 cents below its levels before the EU referendum in 2016. Some City economists have predicted the pound would tumble back to $1.20 in a ‘hard Brexit’ scenario. It’s worth noting that the pound has lost ground against most major currencies in recent weeks, as Sky News’s Lewis Goodall shows here: Sterling’s slide means that holidaymakers are actually getting less than one euro to the pound, if they change their money at the airport. The Independent’s Alex Watson explains: Exchanging currency at the airport has always been expensive, but holidaymakers are now facing exceptionally poor exchange rates if they wait until just before they fly to buy. Foreign exchange company Moneycorp (who have locations in Bristol, Central London, Gatwick, Stansted, Southampton and Southend airports) were offering 0.94 euros to the pound at Gatwick airport, according to The Sun. This rate means holidaymakers would get 94 euros back when exchanging £100. So if you can possibly help it, don’t swap your money at the airport! The Post Office, for example, are offering around €1.08471 per pound. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Brexit fears are hitting holidaymakers in the pocket. Sterling has slid to its lowest level agains the US dollar in almost a year, nudging $1.2850 in the foreign exchange markets this morning. The pound is also suffering against the euro, dropping to €1.107 for the first time since last October. Traders are rushing to sell the pound because they fear Britain is about to crash out of the European Union without a deal next March. These fears are weighing on the currency, making overseas holidays more expensive and also pushing up the cost of imported goods into the UK. David Madden of CMC Markets says there is a lot of anxiety in the City: Sterling suffered greatly yesterday as Brexit-related fears were doing the rounds. GBP/USD fell to a level not seen since late August last year, and EUR/GBP hit a level last seen in November 2017. The pound is still coming under pressure from Liam Fox’s comments – the possibility of a ‘no-deal Brexit’ is 60-40. Dealers are extremely fearful about the prospect of the UK leaving the EU without an agreement in place, and until some clarity is provided, the pound would remain weak. This weakness is threatening UK living standards; costlier imports means higher inflation, which will eat into pay packets. Our economics editor Larry Elliott explains: Although the government has insisted that it still expects negotiations with the EU over the next few months to prove successful, currency traders have been prepared for a deal not to emerge and are now hedging against the possibility of the hardest possible Brexit. With less than eight months to go before the UK’s planned departure date, financial markets have now started to take seriously the chances of chaos at the borders and damage to supply chains Also coming up today Russian assets are under pressure after the US announced sanctions on Moscow over the Salisbury Novichok attack. The ruble is dropping in early trading, adding to last night’s tumble (more on that shortly)... In the City, estate agent Savills have posted a 18% drop in profits, and warned that: Ongoing political and economic uncertainty created by the negotiations to leave the EU make it difficult to predict market volumes for the rest of the year. Holiday firm TUI is sticking to its profit forecasts, even though the heatwave has encouraged some people to stay at home. It’s also a big day for House of Fraser; the retail chain’s struggling creditors are expected to asses competing rescue bids from turnaround firm Alteri Investors and retail tycoons Philip Day and Mike Ashley today. We also get the European Central Bank’s latest economic assessment, and the regular weekly US unemployment figures. The agenda 9am BST: The European Central Bank publishes its economic bulletin 1.30pm BST: US weekly jobless figures", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as UK holidaymakers pay the price of hard Brexit worries </p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/aug/09/brexit-fears-pound-dollar-euro-holidaymakers-russia-ruble-sanctions-business-live?page=with:block-5b6bdaefe4b04b9fff0086b3#block-5b6bdaefe4b04b9fff0086b3\">Introduction: Sterling at 2018 lows vs dollar and euro</a><br></li><li><a href=\"https://www.theguardian.com/politics/2018/aug/08/sterling-falls-against-dollar-and-euro-amid-fears-of-no-deal-brexit\">Full story: Pound pulled down by Brexit worries</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/aug/09/brexit-fears-pound-dollar-euro-holidaymakers-russia-ruble-sanctions-business-live?page=with:block-5b6c11bbe4b074dfb511781d#block-5b6c11bbe4b074dfb511781d\">What should holidaymakers do?</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/aug/09/brexit-fears-pound-dollar-euro-holidaymakers-russia-ruble-sanctions-business-live?page=with:block-5b6bfa59e4b074dfb5117735#block-5b6bfa59e4b074dfb5117735\">Pound has dropped to $1.285, and €1.107</a></li><li>Weak pound means foreign holidays cost more<br></li><li><a href=\"https://www.theguardian.com/business/live/2018/aug/09/brexit-fears-pound-dollar-euro-holidaymakers-russia-ruble-sanctions-business-live?page=with:block-5b6c01fae4b0a97da7c9db38#block-5b6c01fae4b0a97da7c9db38\">Russia’s rouble has hit its lowest level since 2016</a></li></ul>", 
      "byline": "Graeme Wearden (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Pound steadies but Brexit fears remain, as Russian sanctions send rouble sliding – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/95qgt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0b4a8a7c3c7aafeb505f96460762e024685fe2f8\"> <img src=\"https://media.guim.co.uk/0b4a8a7c3c7aafeb505f96460762e024685fe2f8/0_159_4000_2400/1000.jpg\" alt=\" Tourists relaxing on Plaza Alfonzo III, at Ciutadella, on the island of Minorca, Spain\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Tourists relaxing on Plaça Alfonso III, at Ciutadella, on the island of Menorca, Spain</span> <span class=\"element-image__credit\">Photograph: Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0b4a8a7c3c7aafeb505f96460762e024685fe2f8/0_159_4000_2400/500.jpg", 
      "body": "<div id=\"block-5b6c618ee4b03708c72701e8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T17:03:58.109Z\">6.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed day for European markets</h2>  <div class=\"block-elements\">  <p>Investors were in a cautious mood, with Brexit concerns hitting the pound and markets unsettled by the latest target for Donald Trump’s sanctions, Russia.</p> <p>The pound held steady for much of the day but has slipped back against the dollar in late afternoon trading, down 0.17% to $1.2857. Against the euro sterling is up 0.22% at €1.1117.</p> <p>Meanwhile the Russian rouble remains near a two year low at 66.3 to the US dollar.</p> <p>With some disappointing results from travel group TUI and a host of companies going ex-dividend, the FTSE 100 fell back but the German and French markets managed to edge higher. In the US, markets have lost some of their early shine, with the S&amp;P 500 struggling to reach a new peak. The closing scores in Europe showed:</p> <ul> <li><strong>The FTSE 100 finished down 34.88 points or 0.45% at 7741.77</strong></li> <li><strong>Germany’s Dax added 0.34% to 12,676.11</strong></li> <li><strong>France’s Cac closed 0.01% higher at 5502.25</strong></li> <li><strong>Italy’s FTSE MIB fell 0.72% to 21,634.25</strong></li> <li><strong>Spain’s Ibex ended up 0.08% at 9754.6</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently down 0.04% or 11 points.</p> <p><em>On that note, it’s time to close for the day. Thanks for your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5b6c5cf0e4b03708c727019c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T15:27:24.668Z\">4.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Talk of a new EU offer on goods has been giving some support to the pound, but that alone may not be good enough, says Joshua Mahony, market analyst at IG: </p> <blockquote class=\"quoted\"> <p> The pound hit an 11-month low against the dollar, as fears over the future relationship between the UK and the EU persist. There are reports of a potential EU offer that would allow the UK to remain within the single market for goods, while also ending the free-movement of labour. However, with the EU seeking to ensure the UK closely follows the bloc’s environmental, customs, and social rules, we are once again likely to find ourselves at a roadblock.</p> <p>The truth is that both the EU and the Tory Brexiteers have such differing red lines, any deal which appeased both sides would be unlikely to receive approval from both sides. There is a real chance that we will look back at the snap election as an overriding factor which means that no deal is possible. Given the substantial differences of opinion within parliament, it seems near impossible for Theresa May to garner enough support to pass an agreement that would be satisfactory to the EU.</p> </blockquote> </div>   </div> <div id=\"block-5b6c5833e4b061b3a5204243\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T15:09:53.123Z\">4.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street: S&amp;P edges towards new record</h2>  <div class=\"block-elements\">  <p>US markets are in positive territory, with the S&amp;P 500 heading close to a new record. </p> <p>The index is up 0.12% at 2861, around 12 points below the record 2872.87 it hit towards the end of January.</p> <p>The Dow Jones Industrial Average is up 0.03% while the Nasdaq Composite rose 0.31%. A rise in technology stocks is helped to prop up the overall market.</p> </div>   </div> <div id=\"block-5b6c503ce4b0a97da7c9df81\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T14:34:00.846Z\">3.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As for the pound, which remains fairly stable at the moment, hedge fund manager Crispin Odey believes it has further to fall in the run-up to Brexit.</p> <p>He told Reuters he was continuing to bet against sterling and said he believed it could fall to as low as $1.21 against the dollar. It is currently at $1.2878.</p> </div>   </div> <div id=\"block-5b6c4fc9e4b04b9fff008b77\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T14:31:19.668Z\">3.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the UK, and IHS Markit’s chief business economist believes that Friday’s GDP figures will make the recent Bank of England rate rise look even more puzzling:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/1027561804971556864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a> points to a 0.4% rise in Q2 <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> tomorrow, but that still makes the Bank of England&#39;s recent rate rise look odd, even with the supposed reduced speed limit for the economy. Prior to the GFC, 56.5 was the all-sector PMI &#39;trigger&#39; for rate hikes. July 2018 PMI was just 53.8 <a href=\"https://t.co/CJ9wj1ESm4\">pic.twitter.com/CJ9wj1ESm4</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/1027561804971556864?ref_src=twsrc%5Etfw\">August 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b6c4c6fe4b0a97da7c9df45\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T14:15:15.035Z\">3.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/1027557108135481344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US sanctions put <a href=\"https://twitter.com/hashtag/Russia?src=hash&amp;ref_src=twsrc%5Etfw\">#Russia</a> on edge. Ruble plunges while default probability rises. But US sanctions will not bring Russia to its knees given the country has one of lowest debt levels in the world &amp; nearly half a trillion US dollars in reserves. <a href=\"https://t.co/YQ8ausIid1\">https://t.co/YQ8ausIid1</a> via <a href=\"https://twitter.com/welt?ref_src=twsrc%5Etfw\">@welt</a> <a href=\"https://t.co/7lYYGdkq87\">pic.twitter.com/7lYYGdkq87</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/1027557108135481344?ref_src=twsrc%5Etfw\">August 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b6c416ce4b074dfb5117ada\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T14:02:37.363Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The US sanctions on Russia will have little effect, reckons Michael Patrick Cullinane, Professor of US History at the University of Roehampton:</p> <blockquote class=\"quoted\"> <p>Trump is the master of media manipulation, and the decision to sanction Russia over the Skripal assassination attempt comes, not coincidentally, as pressure mounts on the president to react to the widespread condemnation of Russian meddling in the 2016 election. The decision is aimed at domestic American audiences who see Trump as soft on Putin. And he is. After all, the sanctions only cover technology or goods that might be sensitive to national security, a restriction most would have assumed was already in place, and the sanction can be suspended in some instances such as space flight cooperation.</p> <p>Frankly, the tariffs against China will have a greater impact than this latest round of sanctions on Russia. Moreover, the decision comes as Kentucky Senator Rand Paul visits Moscow. Paul’s meeting with Putin will allow Trump to communicate this uncomfortable decision with some diplomatic cordiality. Needless to say, Trump has not afforded the UK the same exchange. His Twitter account is noticeably quiet; there is no mention of standing with America’s allies in Europe against blatant terrorism. Such a message might not go down well in Moscow.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-09T16:51:00.512Z\">at 5.51pm BST</time></p>  </div> <div id=\"block-5b6c4225e4b04b9fff008aad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T13:32:43.880Z\">2.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Observer did a guide to holiday money which is worth looking at, especially as travellers will want to maximise their spending power as the pound continues to wobble. Here’s the guide:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/jul/23/holiday-money-debit-cards-summer-break-weak-pound\">Plan early and avoid debit cards: how to get the most from holiday money</a> </p> </aside> </div>   </div> <div id=\"block-5b6c3de3e4b0a97da7c9de66\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T13:19:43.055Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The mini-revival in the pound - up 0.04% against the dollar to $1.2883 and 0.21% higher against the euro at €1.1116 - could be short lived, says Fawad Razaqzada, market analyst at Forex.com:</p> <blockquote class=\"quoted\"> <p>After a sharp slide, the pound has finally caught a bid today. While it is too early to suggest that a low has been hit, today’s rebound is certainly a welcome relief for the pound bulls. The GBP/USD has ended a run of five consecutive losses, the GBP/JPY is up after falling six days in a row, while the EUR/GBP is back below 0.90 after a sharp 4-day rally. Sterling’s rebound is therefore mainly because of profit-taking on the short trades that had been accumulated over the past week or so.</p> <p>Clearly some market participants have one eye on upcoming UK data while assessing the damage of a potential no-deal Brexit outcome on the UK economy. The latter is going to be a longer term worry which means any short-term rallies in the pound could be short-lived, as it proved to be the case after the Bank of England’s rate hike last week. </p> </blockquote> <p>Speaking of the data, we have the latest UK growth figures to contend with on Friday. Razaqzada says:</p> <blockquote class=\"quoted\"> <p>GDP is expected to have grown in the second quarter by 0.4% following a disappointing expansion of just 0.2% in Q1. The ONS will also publish the monthly GDP estimate at the same time, as well as UK trade figures, manufacturing production, industrial production and construction output. The UK data dump tomorrow morning at 9:30 BST should cause a spike in pound volatility. If the figures are overall weaker than expected then the pound could resume its slide. If the data turn out to be stronger then it will be interesting to see whether the pound bulls will be more determined this time around after the currency’s quick reversal post the Bank of England last week. </p> </blockquote> </div>   </div> <div id=\"block-5b6c1994e4b0a97da7c9dc3b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T13:09:52.610Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over at the London stock market, shares in holiday firm TUI have slumped by 5% to the bottom of the FTSE 100 leaderboard, although they are off their worst levels.</p> <p>Obviously a weak pound won’t be good for their sales. But today’s selloff is mainly due to the European heatwave encouraging holidaymakers to stay at home. After all, why spend hard earned cash seeking sun elsewhere when you can frazzle for free in your own back garden.</p> <p>Our full report on the TUI results is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/09/tui-profits-slide-as-european-heatwave-spurs-staycations\">Tui profits slide as European heatwave spurs staycations</a> </p> </aside> </div>   </div> <div id=\"block-5b6c3413e4b04b9fff0089f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T12:37:54.698Z\">1.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just in: America’s jobs market remained solid last week, with just 213,000 people signing on for unemployment benefit.</strong></p> <p>That’s down from 219,000 in the previous seven days, and not far from the 48-year low recorded in July. The US labo(u)r market continues to look remarkable solid....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/spreadexfins/status/1027532415445676032\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">USA Weekly Jobless Claims announcement -  Actual: 213k, Expected: 220k <a href=\"https://t.co/Vhd7KuH7UN\">pic.twitter.com/Vhd7KuH7UN</a></p>&mdash; Spreadex (@spreadexfins) <a href=\"https://twitter.com/spreadexfins/status/1027532415445676032?ref_src=twsrc%5Etfw\">August 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b6c229ce4b0a97da7c9dcb8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T11:33:38.776Z\">12.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"fea751d76269214395d174e6a6ddf6da54752c14\"> <img src=\"https://media.guim.co.uk/fea751d76269214395d174e6a6ddf6da54752c14/0_374_5616_3370/1000.jpg\" alt=\"The island of Lesbos, Greece.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The island of Lesbos, Greece.</span> <span class=\"element-image__credit\">Photograph: Uriel Sinai/Getty Images</span> </figcaption> </figure>  <p><strong>Like a holidaymaker struggling up from the sun lounger after a well-earned snooze, the pound is rising, rather slowly and cautiously.</strong></p> <p>Sterling has recovered this morning’s early losses, and trading back around $1.289 against the US dollar.</p> <p>That matches yesterday’s 11-month low, and is still 10% lower than mid-April (when the City was more confident that the UK and Eu would agree a Brexit deal)</p> <p>Against the euro, the pound has clawed back 0.2% this morning, to €1.112 -- meaning one euro is worth 89.9p. That’s close to yesterday’s nine-month low, and around 4% weaker than in April.</p> <p>Connor Campbell of SpreadEx says:</p> <blockquote class=\"quoted\"> <p>It initially looked like sterling was going to suffer another awful session, hitting fresh 11 month and 9 month lows against the dollar and the euro not long after the bell. However, while it is lightyears away from posting anything resembling an actual recovery, the pound has managed to edge into the green on Thursday.</p> </blockquote> </div>   </div> <div id=\"block-5b6c1d1fe4b074dfb51178c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T11:04:23.638Z\">12.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Bank of England should share some of the blame for the pound’s recent weakness.</strong></p> <p>Last week, the BoE raised interest rates (which ought to strengthen sterling), but also hinted that it might <strong><em>cut</em></strong> them again if Britain fails to reach a Brexit deal. City economists have concluded that borrowing costs are unlikely to rise again for some time - making the pound a less attractive asset.</p> <p>Sky News’s Ed Conway has tweeted about this:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1027500884756979712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">A few notes of caution to those getting excited today about the weak pound. First off, this is not ALL down to Brexit and fears of a no deal. If anything it’s as much down to interest rate expectations. The falls really started after the BoE’s Inflation Report last Thurs <a href=\"https://t.co/FZ2T5I0qeY\">pic.twitter.com/FZ2T5I0qeY</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1027500884756979712?ref_src=twsrc%5Etfw\">August 9, 2018</a></blockquote>  </figure>  <p>BoE governor <strong>Mark Carney</strong> didn’t help the mood either, when he said there was an “uncomfortably high” risk of a no-deal Brexit (a point subsequently echoed by international trade secretary<b> Liam Fox</b>).</p> </div>   </div> <div id=\"block-5b6c11bbe4b074dfb511781d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T10:13:39.739Z\">11.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">How to cope with the weaker pound</h2>  <div class=\"block-elements\">  <p>Hannah Maundrell, Editor in Chief of <a href=\"https://money.co.uk/\">money.co.uk</a>, has compiled some helpful advice for British holidaymakers heading abroad this summer:</p> <ul> <li><strong>Don’t buy cash at the airport</strong> as you’ll always be able to beat it with a bit of forward planning. The same applies with buying cash from your travel company.<br></li> <li><strong><a href=\"https://www.money.co.uk/travel-money.htm\">Compare travel money</a> companies onlin</strong>e but don’t just focus on exchange rates. Factor in delivery costs and choose the option that gives you the most cash to spend on holiday. If you’ve left it until the last minute order online for airport collection so you get the best of both worlds.<br></li> <li><strong>Don’t pay for travel money with a credit card</strong> as it’s likely you’ll be charged a cash withdrawal fee which adds to the cost.<br></li> <li><strong>Top up a prepaid card</strong> to lock in your rate now. Choose your card and read the T&amp;Cs carefully as some apply hefty fees.<br></li> <li><strong>Prepaid cards can’t always be used for hotel reservations or pay at pump fuel</strong> so make sure you have a backup option.<br></li> <li><strong>Your regular credit card may sting you with fees abroad and your debit card is likely to be far worse</strong>. Get a credit card that doesn’t charge transaction fees abroad and pay off your statement when you get home for super cheap spending.<br></li> <li>As a bonus, if you buy something that costs over £100 while you’re on holiday you could get Section 75 credit card protection too.<br></li> <li><strong>Taking cash out on your credit card can leave a footprint on your credit score</strong> – it’s not held in anywhere near the same weight as if you defaulted on a payment but keeping withdrawals to a minimum is something to bear in mind if you’re planning to apply for other borrowing (like a mortgage) soon.</li> <li><strong>Double check whether American Express is accepted</strong> where you’re heading so you don’t find yourself caught short.</li> <li><strong>Always choose to pay in the local currency rather than sterling</strong> if you’re given the choice as this will help you avoid sneaky exchange fees.</li> </ul> </div>   </div> <div id=\"block-5b6c0b74e4b074dfb51177b7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T09:43:57.394Z\">10.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jeremy Thomson-Cook</strong>, chief economist at <strong>WorldFirst</strong>, says the pound is being dragged down by the ‘circus’ at Westminster, and weak data on the economic front.</p> <blockquote class=\"quoted\"> <p><em>There are not many reasons for investors to hold on to sterling at present – economic data is weak, the political picture is a circus and overall, sentiment is poor.</em></p> </blockquote> <p>GDP data due tomorrow is likely to show the UK economy grew by 0.4% in the last quarter - not even half as fast as America.</p> <p><strong>Thomson-Cook</strong> predicts that the pound could fall further this autumn as the negotiations reach fever pitch:<br></p> <blockquote class=\"quoted\"> <p>“On top of this, we are still concerned that the worst is yet to come with no-deal Brexit noises likely to reach a crescendo as we get closer to the European Council meeting in October, unless <a href=\"https://www.theguardian.com/politics/2018/jul/22/article-50-extension-unlikely-without-shift-in-uk-politics-say-eu-officials\">an Article 50 extension</a> can be agreed upon.</p> <p>Remember what happened to sterling as it became clear that we had voted to leave the EU despite most market participants still believing that Brexit would enable the UK to remain a member of the single market with broad equivalence of regulations in place?</p> <p>“Well, none of that exists under this potential cliff edge scenario. While some Brexiteers may hear the explosions and think that they are celebratory fireworks, the reality would likely be one of economic devastation.”</p> </blockquote> </div>   </div> <div id=\"block-5b6c01fae4b0a97da7c9db38\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T09:28:25.229Z\">10.28am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rouble hits lowest level since 2016</h2>  <div class=\"block-elements\">  <p><strong>Russian assets are being pummelled this morning, after America announced fresh sanctions over the novichok poisoning case in Salisbu</strong>ry.</p> <p>The US said it would impose sanctions later this month, after concluding that Russia used the Novichok nerve agent to poison Sergei Skripal and his daughter Yulia.</p> <p>This could include a curb on export licenses for Russia to purchase items with national security implications, Associated Press says.</p> <p>Russia’s currency has weakened this morning, hitting 66.2 roubles to the US dollar for the first time since August 2016, following heavy losses yesterday.<br></p>  <figure class=\"element element-image\" data-media-id=\"bd3165e0201913b8dbdf25f6f41c07cf158c8506\"> <img src=\"https://media.guim.co.uk/bd3165e0201913b8dbdf25f6f41c07cf158c8506/0_0_1285_592/1000.jpg\" alt=\"The rouble against the US dollar\" width=\"1000\" height=\"461\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The rouble against the US dollar</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Shares in state airline Aeroflot have fallen to a two-year low, following reports that America could downgrade diplomatic relations with Russia and suspend Aeroflot’s ability to fly to the US.</p> <p>Russia has criticised the move, accusing America of “far-fetched accusations”.</p> <p><strong>Hussein Sayed, </strong>chief market strategist at FXTM, fears the rouble could fall further, causing pain for Moscow.</p> <blockquote class=\"quoted\"> <p>The period of sideways trading which lasted for four months seems to be over for the Ruble. The Russian currency fell more than 3.3% on Wednesday as Trump’s administration proposed fresh sanctions following the poisoning of a former Russian agent in the U.K.</p> <p>The decline in oil prices also helped to intensify the fall in the Ruble and with such uncertainty, investors will need to price in further risk premium on Russian assets. Investors will likely ignore the Russian economic fundamentals in the weeks ahead and focus on political developments. </p> <p>The Ruble may find some support around the 67 level, but a break above will lead to further selling pressure. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-09T09:59:50.365Z\">at 10.59am BST</time></p>  </div> <div id=\"block-5b6bf4ade4b04b9fff00871e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T08:57:06.631Z\">9.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The currency exchange booths aren’t the only places causing holidaymakers grief this summer.</strong></p> <p>Budget airline <a href=\"https://www.theguardian.com/business/2018/aug/08/ryanair-cancels-250-german-flights-due-to-pilots-strike\">Ryanair warned yesterday that hundreds of flights will be cancelled on Friday</a>. Pilots in Netherlands, Germany, Sweden, Belgium and Ireland are striking as they push for better working conditions.</p> <p>Today’s fights are already being disrupted - 35 have been delayed due to a lack of air traffic controllers in parts of Europe, the airline says.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Ryanair/status/1027460471216058368\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ATC Update - August 9th: <a href=\"https://t.co/Mf7bUwXEqo\">pic.twitter.com/Mf7bUwXEqo</a></p>&mdash; Ryanair (@Ryanair) <a href=\"https://twitter.com/Ryanair/status/1027460471216058368?ref_src=twsrc%5Etfw\">August 9, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-09T09:56:33.589Z\">at 10.56am BST</time></p>  </div> <div id=\"block-5b6bfa59e4b074dfb5117735\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T08:31:37.204Z\">9.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>At $1.2850, sterling is 20 cents below its levels before the EU referendum in 2016.</strong></p> <p>Some City economists have predicted the pound would tumble back to $1.20 in a ‘hard Brexit’ scenario.</p>  <figure class=\"element element-image\" data-media-id=\"311a70947a6f8750e32b6b9755f09f7bf2c66a67\"> <img src=\"https://media.guim.co.uk/311a70947a6f8750e32b6b9755f09f7bf2c66a67/0_0_1045_541/1000.jpg\" alt=\"The pound/dollar exchange rate\" width=\"1000\" height=\"518\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound/dollar exchange rate</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b6bf130e4b04b9fff008706\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T08:00:43.263Z\">9.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It’s worth noting that the pound has lost ground against most major currencies in recent weeks, as Sky News’s Lewis Goodall shows here:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lewis_goodall/status/1027433193039966208\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Little noticed in Westminster but sterling is struggling. Lowest level against the dollar for a year. Over the last month lost value against every major currency. That&#39;s despite an interest rate rise. Markets slowly getting the message that prospect of no deal is a serious one. <a href=\"https://t.co/hbu5OHWur2\">pic.twitter.com/hbu5OHWur2</a></p>&mdash; Lewis Goodall (@lewis_goodall) <a href=\"https://twitter.com/lewis_goodall/status/1027433193039966208?ref_src=twsrc%5Etfw\">August 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b6bed36e4b0a97da7c9dac2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T07:33:43.370Z\">8.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sterling’s slide means that holidaymakers are actually getting less than one euro to the pound, if they change their money at the airport.</strong></p> <p><a href=\"https://inews.co.uk/inews-lifestyle/travel/holidaymakers-getting-bad-rates-airport-travel-exchanges/\">The Independent’s Alex Watson</a> explains:</p> <blockquote class=\"quoted\"> <p>Exchanging currency at the airport has always been expensive, but holidaymakers are now facing exceptionally poor exchange rates if they wait until just before they fly to buy.</p> <p>Foreign exchange company Moneycorp (who have locations in Bristol, Central London, Gatwick, Stansted, Southampton and Southend airports) were offering 0.94 euros to the pound at Gatwick airport, according to The Sun. This rate means holidaymakers would get 94 euros back when exchanging £100.</p> </blockquote> <p><strong>So if you can possibly help it, don’t swap your money at the airport! <a href=\"https://www.postoffice.co.uk/foreign-currency\">The Post Office, for example, are offering aroun</a></strong><strong><a href=\"https://www.postoffice.co.uk/foreign-currency\">d €1.08471 per pound</a>. </strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-09T07:53:48.328Z\">at 8.53am BST</time></p>  </div> <div id=\"block-5b6bdaefe4b04b9fff0086b3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-09T07:22:17.671Z\">8.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Pound under pressure over Brexit</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"851a988704ce94be1ee00be8e371809361058cc7\"> <img src=\"https://media.guim.co.uk/851a988704ce94be1ee00be8e371809361058cc7/1382_191_2822_3005/939.jpg\" alt=\"A pound coin\" width=\"939\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Brexit fears are hitting holidaymakers in the pocket.</p> <p>Sterling has slid to its lowest level agains the US dollar in almost a year, nudging $1.2850 in the foreign exchange markets this morning. </p> <p>The pound is also suffering against the euro, dropping to €1.107 for the first time since last October.</p> <p>Traders are rushing to sell the pound because they fear Britain is about to crash out of the European Union without a deal next March. These fears are weighing on the currency, making overseas holidays more expensive and also pushing up the cost of imported goods into the UK.</p> <p><strong>David Madden</strong> of <strong>CMC Markets</strong> says there is a lot of anxiety in the City:<br></p> <blockquote class=\"quoted\"> <p>Sterling suffered greatly yesterday as Brexit-related fears were doing the rounds. GBP/USD fell to a level not seen since late August last year, and EUR/GBP hit a level last seen in November 2017. The pound is still coming under pressure from Liam Fox’s comments – the possibility of a ‘no-deal Brexit’ is 60-40.</p> <p>Dealers are extremely fearful about the prospect of the UK leaving the EU without an agreement in place, and until some clarity is provided, the pound would remain weak.</p> </blockquote> <p>This weakness is threatening UK living standards; costlier imports means higher inflation, which will eat into pay packets.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/aug/08/sterling-falls-against-dollar-and-euro-amid-fears-of-no-deal-brexit\">Sterling falls against dollar and euro amid fears of no-deal Brexit</a> </p> </aside>  <p>Our economics editor <strong>Larry Elliott</strong> explains:</p> <blockquote class=\"quoted\"> <p>Although the government has insisted that it still expects negotiations with the EU over the next few months to prove successful, currency traders have been prepared for a deal not to emerge and are now hedging against the possibility of the hardest possible Brexit.</p> <p>With less than eight months to go before the UK’s planned departure date, financial markets have now started to take seriously the chances of chaos at the borders and damage to supply chains</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AllieHBNews/status/1027304626515861517\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Thursday’s GUARDIAN: “Pound slides as no-deal Brexit fears prompt global selloff” <a href=\"https://twitter.com/hashtag/bbcpapers?src=hash&amp;ref_src=twsrc%5Etfw\">#bbcpapers</a> <a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash&amp;ref_src=twsrc%5Etfw\">#tomorrowspaperstoday</a> <a href=\"https://t.co/hk2e1TKNHe\">pic.twitter.com/hk2e1TKNHe</a></p>&mdash; Allie Hodgkins-Brown (@AllieHBNews) <a href=\"https://twitter.com/AllieHBNews/status/1027304626515861517?ref_src=twsrc%5Etfw\">August 8, 2018</a></blockquote>  </figure>  <h2>Also coming up today</h2> <p>Russian assets are under pressure after the US announced sanctions on Moscow over the Salisbury Novichok attack. The ruble is dropping in early trading, adding to last night’s tumble (<em>more on that shortly</em>)...</p> <p>In the City, estate agent <strong>Savills</strong> have posted a 18% drop in profits, and warned that:</p> <blockquote class=\"quoted\"> <p>Ongoing political and economic uncertainty created by the negotiations to leave the EU make it difficult to predict market volumes for the rest of the year.</p> </blockquote> <p>Holiday firm <strong>TUI</strong> is sticking to its profit forecasts, even though the heatwave has encouraged some people to stay at home.</p> <p>It’s also a big day for House of Fraser; the retail chain’s struggling creditors are expected to asses competing rescue bids from turnaround firm Alteri Investors and retail tycoons Philip Day and Mike Ashley today.</p> <p>We also get the European Central Bank’s latest economic assessment, and the regular weekly US unemployment figures.</p> <h2>The agenda</h2> <ul> <li>9am BST: The European Central Bank publishes its economic bulletin<br></li> <li>1.30pm BST: US weekly jobless figures<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-09T08:14:22.832Z\">at 9.14am BST</time></p>  </div>", 
      "charCount": "17958", 
      "firstPublicationDate": "2018-08-09T07:31:52Z", 
      "wordcount": "3171", 
      "lang": "en", 
      "lastModified": "2018-08-09T17:04:09Z", 
      "trailText": "All the day’s economic and financial news, as UK holidaymakers pay the price of hard Brexit worries ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-09T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/aug/09/brexit-fears-pound-dollar-euro-holidaymakers-russia-ruble-sanctions-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T17:03:58Z", 
    "type": "liveblog", 
    "id": "business/live/2018/aug/09/brexit-fears-pound-dollar-euro-holidaymakers-russia-ruble-sanctions-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/09/arcadia-parts-company-with-chinese-franchise-partner-shangpin", 
    "sectionName": "Business", 
    "webTitle": "Arcadia parts company with Chinese franchise partner Shangpin", 
    "fields": {
      "bodyText": "Sir Philip Green has parted company with his Chinese franchise partner in a major setback for his ambitions to conquer the global fashion market with Topshop. Topshop’s parent company, Arcadia, formed a partnership with online retailer Shangpin in 2014 that made Topshop and Topman fashions available to Chinese shoppers via an Asos-style website for the first time. Two years later they went further, signalling plans to open up to 80 stores together. As yet no stores have opened. An Arcadia spokesman confirmed the partnership had ended: “Topshop Topman and Chinese franchise partner Shangpin, have reached a mutual agreement to an early termination.” In December 2016 Green announced plans to embark on physical expansion with Shangpin, telling the Financial Times it was “the start of a unique, exciting and exclusive partnership that will cement Topshop and Topman’s mission of becoming truly global businesses”. The FT report said five stores would open in 2017 and if successful another 75 outlets could follow. The Topshop Topman spokesman added that it still considered China to be a “hugely significant market for development”. “The company is currently exploring opportunities to further grow the brands in China,” he added. The Topshop brands will stop being sold on Shangpin at the end of November. Topshop has always been the jewel in Arcadia’s crown but the 2017 accounts indicated it too was having a tough time as online rivals such as Boohoo and Missguided stole young, fashion-conscious shoppers. Turnover at Arcadia Group, which includes Topshop and Topman as well Miss Selfridge and Dorothy Perkins, fell 5.6% to £1.9bn, a decline of £113m. Green’s reputation has been shredded by the high-profile collapse of department store chain BHS. The tycoon had owned the chain for 15 years before selling it to serial bankrupt Dominic Chappell for £1 in 2015 – a year before the retailer collapsed with the loss of 11,000 jobs. The collapse of BHS prompted an inquiry by MPs and the pensions regulator into how the business had been managed and financed in the period before its collapse. The retailer had a pension deficit of up to £571m when it failed. Under substantial pressure, Green subsequently agreed to hand over £363m to the scheme in a deal with the regulator.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sir Philip Green had planned to open Topshop stores across China with local franchisee</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Arcadia parts company with Chinese franchise partner Shangpin", 
      "shortUrl": "https://gu.com/p/96vnk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"39cd52e3d8f07a849d367e9eb06ef12ee45b653c\"> <img src=\"https://media.guim.co.uk/39cd52e3d8f07a849d367e9eb06ef12ee45b653c/0_166_4312_2588/1000.jpg\" alt=\"Topshop owner Sir Philip Green\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Goods from Sir Philip Green’s Topshop will stop being available on Shangpin’s website in November.</span> <span class=\"element-image__credit\">Photograph: Will Oliver/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/philip-green\">Sir Philip Green</a> has parted company with his Chinese franchise partner in a major setback for his ambitions to conquer the global fashion market with <a href=\"https://www.theguardian.com/fashion/topshop\">Topshop</a>.</p> <p>Topshop’s parent company, Arcadia, formed a partnership with online retailer Shangpin in 2014 that made Topshop and Topman fashions available to Chinese shoppers via an Asos-style website for the first time. Two years later they went further, signalling plans to open up to 80 stores together. As yet no stores have opened.</p> <p>An Arcadia spokesman confirmed the partnership had ended: “Topshop Topman and Chinese franchise partner Shangpin, have reached a mutual agreement to an early termination.” </p> <p>In December 2016 Green announced plans to embark on physical expansion with Shangpin, telling the Financial Times it was “the start of a unique, exciting and exclusive partnership that will cement Topshop and Topman’s mission of becoming truly global businesses”. The FT report said five stores would open in 2017 and if successful another 75 outlets could follow. </p> <p>The Topshop Topman spokesman added that it still considered China to be a “hugely significant market for development”. “The company is currently exploring opportunities to further grow the brands in China,” he added. The Topshop brands will stop being sold on Shangpin at the end of November.</p> <p>Topshop has always been the jewel in Arcadia’s crown but the 2017 <a href=\"https://www.theguardian.com/business/2018/may/15/arcadia-turnover-falls-sir-philip-green\">accounts indicated it too was having a tough time</a> as online rivals such as Boohoo and Missguided stole young, fashion-conscious shoppers. Turnover at Arcadia Group, which includes Topshop and Topman as well Miss Selfridge and Dorothy Perkins, fell 5.6% to £1.9bn, a decline of £113m.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Green’s reputation has been shredded by the high-profile collapse of department store chain BHS. The tycoon had owned the chain for 15 years before selling it to serial bankrupt Dominic Chappell for £1 in 2015 – a year before the retailer collapsed with the loss of 11,000 jobs.</p> <p>The collapse of BHS prompted an inquiry by MPs and the pensions regulator into how the business had been managed and financed in the period before its collapse. The retailer had a pension deficit of up to £571m when it failed. Under substantial pressure, Green subsequently agreed to <a href=\"https://www.theguardian.com/business/2017/feb/28/philip-green-agrees-pay-363m-bhs-pension-fund\">hand over £363m</a> to the scheme in a deal with the regulator.</p>", 
      "newspaperEditionDate": "2018-08-10T00:00:00Z", 
      "charCount": "2285", 
      "wordcount": "378", 
      "firstPublicationDate": "2018-08-09T14:15:08Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-08-09T19:30:03Z", 
      "thumbnail": "https://media.guim.co.uk/39cd52e3d8f07a849d367e9eb06ef12ee45b653c/0_166_4312_2588/500.jpg", 
      "trailText": "Sir Philip Green had planned to open Topshop stores across China with local franchisee", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/09/arcadia-parts-company-with-chinese-franchise-partner-shangpin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T14:15:08Z", 
    "type": "article", 
    "id": "business/2018/aug/09/arcadia-parts-company-with-chinese-franchise-partner-shangpin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/09/britains-richest-man-to-leave-uk-for-tax-free-monaco", 
    "sectionName": "Business", 
    "webTitle": "Britain's richest person to leave UK for tax-free Monaco", 
    "fields": {
      "bodyText": "Britain’s richest person is quitting the UK for Monaco – just two months after he was knighted by the Queen for “services to business and investment”. Sir Jim Ratcliffe, the founder and chief executive of petrochemicals company Ineos and a high-profile Brexiter, is preparing to move to the tax-free principality on the Côte d’Azur in order to avoid UK taxes on his vast wealth. His fortune is estimated at £21bn. Ratcliffe, 65, did not respond to requests for comment, and a spokeswoman for Ineos declined to comment on his decision – first reported in the Daily Telegraph – describing it as a “personal matter”. The company said only that Ineos was “committed” to its business base in the UK and planned to keep its headquarters in London “for the foreseeable future”. In the run-up to the Brexit referendum, Ratcliffe provided a fillip for the Leave campaign when he said Britain would thrive outside the EU. In the aftermath of the vote he urged the government to adopt a tough approach to exit negotiations: “We must listen, we must be unwaveringly polite and retain our charm. But there is no room for weakness or crumpling at 3am when the going gets tough and most points are won or lost.” He said Europe needed access to the UK’s market as much as Britain needed the rest of Europe: “Never forget that we have a decent set of cards.” He added: “Mercedes is not going to stop selling cars in the UK. And London is one of the two key financial centres, and that isn’t going to change.” Ratcliffe was ranked the UK’s richest person in May after he contacted the editor of the Sunday Times rich list to complain that his wealth had been drastically underestimated. The list increased its estimate of his wealth by £15.3bn to £21bn after he provided access to the privately held accounts of Ineos, which he founded in 1998. The newspaper also increased its valuation of his mansion near Beaulieu, in the New Forest, and his two superyachts, called Hampshire and Hampshire II. The reassessment catapulted Ratcliffe from 18th to first place in the list. Ratcliffe owns 60% of Ineos, which made profits of more than £2.2bn last year and employs 18,500 people. His top two lieutenants at Ineos, Andy Currie and John Reece, each own 20% of the company worth £7bn – making them the joint-16th richest people in the UK. Both men are reportedly considering following Ratcliffe to Monaco. Ineos declined to comment. Ineos is keen to starting fracking for shale gas in the UK but in June failed in a legal attempt to overturn the Scottish government’s moratorium on fracking activity. In an interview with the Sunday Times to celebrate his success as “Britain’s most successful businessman”, Ratcliffe said: “What’s the reason to invest in the UK? Our skills are not great. We’ve got to deal with unions. We’re isolated from Europe. We’ve got logistical costs. Low tax rates help, but cheap energy could really help create those manufacturing jobs we need.” Ratcliffe has quit Britain before. He moved Ineos to Switzerland in 2010 in protest against the then Labour government’s tax regime. The relocation saved an estimated €450m (£405m) in tax. He then moved the company back to the UK in 2016 after the Conservatives returned to power and cut corporation tax from 28% to 20%. At the time of the return, Ratcliffe said: “Our new base in London reflects our British roots. The future for Ineos is very bright and much of this optimism comes from our UK-based operations.” Ratcliffe describes himself as a lover of Britain and has bought up many of the best known British brands, including heritage jacket maker Belstaff. He is also investing £500m in creating a “British” successor to the Land Rover Defender, although he has handed the design contract for the vehicle to a German company. “Our preference is for a UK location, but the choice must be about head as well as heart,” a spokesperson said at the time. The billionaire said he came up with the idea for recreating the 4x4 over beers in the Grenadier pub in Belgravia, London. The vehicle is code-named Projekt Grenadier. Ratcliffe, a Manchester United supporter, reportedly tried to buy Chelsea for £2bn earlier this year, but his bid for the club was said to have been rejected by its Russian billionaire owner, Roman Abramovich. Ineos already owns the Swiss football club Lausanne-Sport. Ratcliffe’s preferred superyacht, Hampshire II, features a “beach club”, and a helicopter pad that can be converted into a playing field for ball games. Guests can zip-wire from the crows’ nest down into the sea. It has a crew of 21 and cabins for 14 guests. So many of the world’s wealthiest people have moved to Monaco, including Lady Green, the wife of Topshop owner, Sir Philip Green, that the principality is reclaiming land from the sea in order to build more luxury apartments to house them. Nearly 35 in every 100 of Monaco’s residents are millionaires. ABout 2,700 more millionaires are expected to call the principality home by 2026, according to research by the estate agent Knight Frank, taking the total to 16,100 out of a total population of under 38,000.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pro-Brexit Ineos boss Sir Jim Ratcliffe reportedly leaving to save tax on £21bn fortune</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "Britain's richest person to leave UK for tax-free Monaco", 
      "shortUrl": "https://gu.com/p/95qzn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74c18f7f858b8f55185185c523b37c86a8c71b32\"> <img src=\"https://media.guim.co.uk/74c18f7f858b8f55185185c523b37c86a8c71b32/25_370_5328_3197/1000.jpg\" alt=\"Panorama of Monaco\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nearly 35 in every 100 Monaco residents are millionaires.</span> <span class=\"element-image__credit\">Photograph: Cultura/REX</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s richest person is quitting the UK for Monaco – just two months after he was knighted by the Queen for <a href=\"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/723750/Queens_List_BD18.pdf\">“services to business and investment”</a>.</p> <p>Sir Jim Ratcliffe, the founder and chief executive of petrochemicals company Ineos and a high-profile Brexiter, is preparing to move to the tax-free principality on the Côte d’Azur in order to avoid UK taxes on his vast wealth. His fortune is estimated at £21bn.</p> <p>Ratcliffe, 65, did not respond to requests for comment, and a spokeswoman for Ineos declined to comment on his decision – first reported in <a href=\"https://www.telegraph.co.uk/business/2018/08/08/britains-wealthiest-man-sir-jim-ratcliffe-leaves-uk-move-monaco/\">the Daily Telegraph</a> – describing it as a “personal matter”. The company said only that Ineos was “committed” to its business base in the UK and planned to keep its headquarters in London “for the foreseeable future”.</p>  <figure class=\"element element-image\" data-media-id=\"a528448148f729bd36bb515c8ecc31351f0463f4\"> <img src=\"https://media.guim.co.uk/a528448148f729bd36bb515c8ecc31351f0463f4/0_0_5646_3388/1000.jpg\" alt=\"Sir Jim Ratcliffe.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Jim Ratcliffe.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>In the run-up to the Brexit referendum, Ratcliffe provided a fillip for the Leave campaign when he said Britain would thrive outside the EU.</p> <p>In the aftermath of the vote he urged the government to adopt a tough approach to exit negotiations: “We must listen, we must be unwaveringly polite and retain our charm. But there is no room for weakness or crumpling at 3am when the going gets tough and most points are won or lost.”</p> <p>He said Europe needed access to the UK’s market as much as Britain needed the rest of Europe: “Never forget that we have a decent set of cards.” He added: “Mercedes is not going to stop selling cars in the UK. And London is one of the two key financial centres, and that isn’t going to change.”</p> <p><a href=\"https://www.theguardian.com/uk-news/2018/may/13/fracking-mogul-jim-ratcliffe-uk-richest-person-ineos-sunday-times-rich-list\">Ratcliffe </a><a href=\"https://www.theguardian.com/uk-news/2018/may/13/fracking-mogul-jim-ratcliffe-uk-richest-person-ineos-sunday-times-rich-list\">was ranked the UK’s richest person in May</a> after he contacted the editor of the Sunday Times rich list to complain that his wealth had been drastically underestimated.</p> <p>The list increased its estimate of his wealth by £15.3bn to £21bn after he provided access to the privately held accounts of Ineos, which he founded in 1998. The newspaper also increased its valuation of his mansion near Beaulieu, in the New Forest, and his two superyachts, called Hampshire and Hampshire II. The reassessment catapulted Ratcliffe from 18th to first place in the list.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email </figcaption> </figure>  <p>Ratcliffe owns 60% of Ineos, which made profits of more than £2.2bn last year and employs 18,500 people. His top two lieutenants at Ineos, Andy Currie and John Reece, each own 20% of the company worth £7bn – making them the joint-16th richest people in the UK. Both men are reportedly considering following Ratcliffe to Monaco. Ineos declined to comment.</p> <p>Ineos is keen to starting fracking for shale gas in the UK but in June failed in a legal attempt to overturn the Scottish government’s moratorium on fracking activity.</p> <p>In an interview with the Sunday Times to celebrate his success as “Britain’s most successful businessman”, Ratcliffe said: “What’s the reason to invest in the UK? Our skills are not great. We’ve got to deal with unions. We’re isolated from Europe. We’ve got logistical costs. Low tax rates help, but cheap energy could really help create those manufacturing jobs we need.”</p> <p>Ratcliffe has quit Britain before. He moved Ineos to Switzerland in 2010 in protest against the then Labour government’s tax regime. The relocation saved an estimated €450m (£405m) in tax. He then moved the company back to the UK in 2016 after the Conservatives returned to power and cut corporation tax from 28% to 20%. At the time of the return, Ratcliffe said: “Our new base in London reflects our British roots. The future for Ineos is very bright and much of this optimism comes from our UK-based operations.”</p> <p>Ratcliffe describes himself as a lover of Britain and has bought up many of the best known British brands, including heritage jacket maker Belstaff. He is also investing £500m in creating a “British” successor to the Land Rover Defender, although he has <a href=\"https://www.theguardian.com/business/2018/feb/14/german-firm-to-build-successor-to-land-rover-defender\">handed the design contract for the vehicle to a German company</a>. “Our preference is for a UK location, but the choice must be about head as well as heart,” a spokesperson said at the time.</p> <p>The billionaire said he came up with the idea for recreating the 4x4 over beers in the Grenadier pub in Belgravia, London. The vehicle is code-named Projekt Grenadier.</p> <p>Ratcliffe, a Manchester United supporter, reportedly tried to buy Chelsea for £2bn earlier this year, but his bid for the club was said to have been <a href=\"http://www.dailymail.co.uk/wires/pa/article-5824261/Roman-Abramovich-turns-Jim-Ratcliffe-s-Chelsea-offer--reports.html\">rejected by </a><a href=\"http://www.dailymail.co.uk/wires/pa/article-5824261/Roman-Abramovich-turns-Jim-Ratcliffe-s-Chelsea-offer--reports.html\">its Russian billionaire owner</a>, Roman Abramovich. Ineos already owns the Swiss football club Lausanne-Sport.</p> <p>Ratcliffe’s preferred superyacht, Hampshire II, features a “beach club”, and a helicopter pad that can be converted into a playing field for ball games. Guests can zip-wire from the crows’ nest down into the sea. It has a crew of 21 and cabins for 14 guests.</p> <p>So many of the world’s wealthiest people have moved to Monaco, including Lady Green, the wife of Topshop owner, Sir Philip Green, that the principality is reclaiming land from the sea in order to build more luxury apartments to house them.</p> <p>Nearly 35 in every 100 of Monaco’s residents are millionaires. ABout 2,700 more millionaires are expected to call the principality home by 2026, according to research by the estate agent Knight Frank, taking the total to 16,100 out of a total population of under 38,000. </p>", 
      "newspaperEditionDate": "2018-08-10T00:00:00Z", 
      "charCount": "5114", 
      "wordcount": "894", 
      "firstPublicationDate": "2018-08-09T12:58:21Z", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2018-08-09T17:50:01Z", 
      "thumbnail": "https://media.guim.co.uk/74c18f7f858b8f55185185c523b37c86a8c71b32/25_370_5328_3197/500.jpg", 
      "trailText": "Pro-Brexit Ineos boss Sir Jim Ratcliffe reportedly leaving to save tax on £21bn fortune", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/09/britains-richest-man-to-leave-uk-for-tax-free-monaco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T12:58:21Z", 
    "type": "article", 
    "id": "business/2018/aug/09/britains-richest-man-to-leave-uk-for-tax-free-monaco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/09/tui-profits-slide-as-european-heatwave-spurs-staycations", 
    "sectionName": "Business", 
    "webTitle": "Tui profits slide as European heatwave spurs staycations", 
    "fields": {
      "bodyText": "Tui, the world’s largest travel company, has been hit by the European heatwave that encouraged staycations – but has stuck to its profit forecasts for this year. Profits at Tui fell 18% to €193m (£174m) in the three months to the end of June. The company also blamed flight delays and cancellations during air traffic control strikes in France, along with the timing of Easter and the weaker pound in the UK. However, the company said it was still confident of achieving double-digit earnings growth this year, for the fourth year in a row. Tui shares fell more than 9% to £14.38 in early trading on Thursday as markets were doubtful of this pledge. Tui’s chief executive, Fritz Joussen, said: “Tourism companies don’t usually like it when it’s hot – and it is hot. People want to go on holiday when it rains.” Rival tour operator Thomas Cook said last week profits would be at the lower end of market expectations after the heatwave deterred holidaymakers from booking last-minute trips abroad. It said it still had 20% of summer package holidays left to sell. However, Tui said its bookings for next summer were 4% ahead of last year “despite the prolonged hot summer”. Spain remains the top destination, followed by Turkey, north Africa, Greece, Cyprus, Croatia and Bulgaria. The heatwave, which began for many in May, is Britain’s longest hot spell in at least five years and warmer-than-average temperatures could last until October, according to the Met Office. Russ Mould, the investment director at the stockbroker AJ Bell, said: “The package holidays part of the business, particularly the UK component, has underperformed – almost certainly due to the World Cup and recent heatwave. “The cruise and hotels divisions are doing better and this is positive for the company as these activities typically generate higher margins. However, the market appears to be sceptical of Tui’s pledge to achieve full-year guidance, perhaps mindful of its rival Thomas Cook guiding for results to be at the lower end of expectations last week.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>World’s largest travel company still confident of double-digit earnings growth for 2018</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Tui profits slide as European heatwave spurs staycations", 
      "shortUrl": "https://gu.com/p/96v3x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a196c7c17c49630aa83f80dabad9797f9512d428\"> <img src=\"https://media.guim.co.uk/a196c7c17c49630aa83f80dabad9797f9512d428/27_51_4543_2726/1000.jpg\" alt=\"Tui's Blue Jadran in Tucepi, Croatia\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tui said its bookings for next summer were 4% ahead of last year “despite the prolonged hot summer”.</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tui, the world’s largest travel company, has been hit by the European heatwave that encouraged staycations – but has stuck to its profit forecasts for this year.</p> <p>Profits at Tui fell 18% to €193m (£174m) in the three months to the end of June. The company also blamed <a href=\"https://www.theguardian.com/world/2016/jun/02/flights-across-europe-cancelled-amid-french-strikes-labour-law\">flight delays and cancellations </a><a href=\"https://www.theguardian.com/world/2016/jun/02/flights-across-europe-cancelled-amid-french-strikes-labour-law\">during air traffic control strikes in France</a>, along with the timing of Easter and the weaker pound in the UK.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/03/heatwave-in-europe-set-to-push-up-uk-food-prices\">Heatwave in Europe set to push up UK food prices</a> </p> </aside>  <p>However, the company said it was still confident of achieving double-digit earnings growth this year, for the fourth year in a row.</p> <p>Tui shares fell more than 9% to £14.38 in early trading on Thursday as markets were doubtful of this pledge.</p> <p>Tui’s chief executive, Fritz Joussen, said: “Tourism companies don’t usually like it when it’s hot – and it is hot. People want to go on holiday when it rains.”</p> <p>Rival tour operator Thomas Cook said last week profits would be at the lower end of market expectations after the heatwave deterred holidaymakers from booking last-minute trips abroad. It said it still had 20% of summer package holidays left to sell.</p> <p>However, Tui said its bookings for next summer were 4% ahead of last year “despite the prolonged hot summer”. Spain remains the top destination, followed by Turkey, north Africa, Greece, Cyprus, Croatia and Bulgaria.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The heatwave, which began for many in May, <a href=\"https://www.theguardian.com/uk-news/2018/jul/08/uk-heatwave-to-last-another-week-as-water-warnings-issued\">is Britain’s longest hot spell in at least five years</a> and warmer-than-average temperatures could last until October, according to the Met Office.</p> <p>Russ Mould, the investment director at the stockbroker AJ Bell, said: “The package holidays part of the business, particularly the UK component, has underperformed – almost certainly due to the World Cup and recent heatwave.</p> <p>“The cruise and hotels divisions are doing better and this is positive for the company as these activities typically generate higher margins. However, the market appears to be sceptical of Tui’s pledge to achieve full-year guidance, perhaps mindful of its rival Thomas Cook guiding for results to be at the lower end of expectations last week.”</p>", 
      "charCount": "2037", 
      "wordcount": "343", 
      "firstPublicationDate": "2018-08-09T11:32:36Z", 
      "lang": "en", 
      "lastModified": "2018-08-09T14:32:06Z", 
      "thumbnail": "https://media.guim.co.uk/a196c7c17c49630aa83f80dabad9797f9512d428/27_51_4543_2726/500.jpg", 
      "trailText": "World’s largest travel company still confident of double-digit earnings growth for 2018", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/09/tui-profits-slide-as-european-heatwave-spurs-staycations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T11:32:36Z", 
    "type": "article", 
    "id": "business/2018/aug/09/tui-profits-slide-as-european-heatwave-spurs-staycations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/09/brexit-isnt-helping-profits-dive-18-at-savills", 
    "sectionName": "Business", 
    "webTitle": "'Brexit isn't helping' – profits dive 18% at Savills", 
    "fields": {
      "bodyText": "Savills has posted an 18% drop in half-year profits after sharp declines in commercial and residential deals, and warned that the deadlocked Brexit negotiations made it hard to make predictions for the rest of the year. Residential transactions fell 7% in London, and 10% outside the capital, in the six months to 30 June. However, the average value of London property sold by Savills rose 16% to £3.2m and was up 3% in the regions to £1.2m. Overall transactional revenues were flat, hit by a slowdown in the UK commercial business as last year’s large deals were not repeated. The firm’s profit before tax dropped to £26.7m from £32.4m a year earlier. Jeremy Helsby, the chief executive, said: “We had a slow start to the year, we had the ‘beast from the east’; the summer is always quiet and the whole Brexit scenario is not helping us.” But he said he was “cautiously optimistic”, noting that reservations in July were slightly up on last year. It follows a long period of falling house prices in London, particularly at the top end, and Helsby said: “We are seeing more realism creep in and that’s when you get deals done.” In June the company sold three homes worth more than £30m that had been sitting on its books for 12 months. However, the property company cautioned: “Ongoing political and economic uncertainty created by the negotiations to leave the EU make it difficult to predict market volumes for the rest of the year.” The higher value of some deals meant UK residential revenues rose 6% to £58.2m, while UK commercial transaction fees fell 14% to £33.9m in the first half. On the commercial side, Savills was involved in the Facebook letting in King’s Cross, London. It arranged almost £9bn worth of deals in the London office market, down from more than £10bn a year earlier. Nearly three-quarters of deals were with non-UK investors. Helsby said London remained attractive to overseas investors, helped by the weaker pound and not least because “we are the only country in the world that has five-year leases with upward-only rent reviews”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Upmarket estate agent also blames extreme UK weather as property deals fall sharply</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "'Brexit isn't helping' – profits dive 18% at Savills", 
      "shortUrl": "https://gu.com/p/95qkc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c4941652eb827fdc4a5c777a16fee9fa1db183c1\"> <img src=\"https://media.guim.co.uk/c4941652eb827fdc4a5c777a16fee9fa1db183c1/3_329_2485_1491/1000.jpg\" alt=\"a Savills for sale sign adorns a house\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Residential sales fell 7% in London and 10% across other regions, says Savills.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Savills has posted an 18% drop in half-year profits after sharp declines in commercial and residential deals, and warned that the <a href=\"https://www.theguardian.com/politics/2018/aug/08/sterling-falls-against-dollar-and-euro-amid-fears-of-no-deal-brexit\">deadlocked Brexit negotiations</a> made it hard to make predictions for the rest of the year.</p> <p>Residential transactions fell 7% in London, and 10% outside the capital, in the six months to 30 June. However, the average value of London property sold by Savills rose 16% to £3.2m and was up 3% in the regions to £1.2m.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/09/rents-in-uk-will-rise-for-next-five-years-experts-predict\">Rents in UK will rise for next five years, experts predict</a> </p> </aside>  <p>Overall transactional revenues were flat, hit by a slowdown in the UK commercial business as last year’s large deals were not repeated. The firm’s profit before tax dropped to £26.7m from £32.4m a year earlier.</p> <p>Jeremy Helsby, the chief executive, said: “We had a slow start to the year, we had the ‘beast from the east’; the summer is always quiet and the whole Brexit scenario is not helping us.”</p> <p>But he said he was “cautiously optimistic”, noting that reservations in July were slightly up on last year.</p> <p>It follows a <a href=\"https://www.theguardian.com/business/2018/apr/18/london-house-prices-fall-average-uk\">long period of falling house prices in London</a>, particularly at the top end, and Helsby said: “We are seeing more realism creep in and that’s when you get deals done.” In June the company sold three homes worth more than £30m that had been sitting on its books for 12 months.</p> <p>However, the property company cautioned: “Ongoing political and economic uncertainty created by the negotiations to leave the EU make it difficult to predict market volumes for the rest of the year.”</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The higher value of some deals meant UK residential revenues rose 6% to £58.2m, while UK commercial transaction fees fell 14% to £33.9m in the first half.</p> <p>On the commercial side, Savills was involved in the Facebook letting in King’s Cross, London. It arranged almost £9bn worth of deals in the London office market, down from more than £10bn a year earlier. Nearly three-quarters of deals were with non-UK investors.</p> <p>Helsby said London remained attractive to overseas investors, helped by the weaker pound and not least because “we are the only country in the world that has <a href=\"https://www.msci.com/documents/10199/6bb1feeb-b1ee-41b2-ab63-4a4ff7513160\">five-year leases with upward-only rent reviews</a>”.</p>", 
      "newspaperEditionDate": "2018-08-10T00:00:00Z", 
      "charCount": "2060", 
      "wordcount": "363", 
      "firstPublicationDate": "2018-08-09T08:21:25Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-08-09T19:25:02Z", 
      "thumbnail": "https://media.guim.co.uk/c4941652eb827fdc4a5c777a16fee9fa1db183c1/3_329_2485_1491/500.jpg", 
      "trailText": "Upmarket estate agent also blames extreme UK weather as property deals fall sharply", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/09/brexit-isnt-helping-profits-dive-18-at-savills", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T08:21:25Z", 
    "type": "article", 
    "id": "business/2018/aug/09/brexit-isnt-helping-profits-dive-18-at-savills", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/09/rents-in-uk-will-rise-for-next-five-years-experts-predict", 
    "sectionName": "Business", 
    "webTitle": "Rents in UK will rise for next five years, experts predict", 
    "fields": {
      "bodyText": "UK rents are expected to climb by 15% over the next five years, as the supply of rental accommodation dwindles while demand from tenants continues to go up, according to a survey. Rents are expected to increase by nearly 2% across the UK over the next 12 months, according to the latest survey from the Royal Institution of Chartered Surveyors (Rics). Small landlords are selling up following tax changes that have made buy-to-let properties less lucrative. Rics said they are being hit by the withdrawal of tax breaks and the extra 3% on stamp duty on second homes. At the same time, more people are looking to rent, partly because they cannot afford to buy their own homes. The survey showed a net balance of 22% of respondents reported a fall in new landlord instructions in the last three months. It is the eighth consecutive quarter that the number of rental properties on the market has fallen, and this is happening in virtually all parts of the country, Rics said. The shortfall in new rental accommodation is predicted to push rents up by 15% by the middle of 2023. East Anglia and the south-west of England are likely to see the sharpest growth over the period. Simon Rubinsohn, the chief economist at Rics, said: “The impact of recent and ongoing tax changes is clearly having a material impact on the buy-to-let sector, as intended. The risk, as we have highlighted previously, is that a reduced pipeline of supply will gradually feed through into higher rents in the absence of either a significant uplift in the build-to-rent programme, or government-funded social housing. “At the present time, there is little evidence that either is likely to make up the shortfall. This augurs ill for those many households for whom owner occupation is either out of reach financially or just not a suitable tenure.” The residential property sales market remains flat overall, although Scotland, Northern Ireland, much of northern England, the Midlands and Wales are recording more transactions and higher price rises. The Rics headline price balance edged up to 4% from 3% in July while the newly agreed sales balance was close to zero for the fourth month. In London, prices are still falling with the balance at -40% while the south-east and East Anglia are seeing small price declines. Several surveyors told Rics that uncertainty caused by the deadlocked Brexit negotiations was weighing on the market, along with rising interest rates. Figures from the tenant referencing company HomeLet showed average rents in London rose 3.3% year-on-year in July to £1,615 while the average rent in the rest of the UK was up 1% to £777.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rics says falling supply of rental properties and increased demand will lead to 15% rise</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Rents in UK will rise for next five years, experts predict", 
      "shortUrl": "https://gu.com/p/95z35", 
      "main": "<figure class=\"element element-image\" data-media-id=\"199ec3dad7ea96534792ec0b6afc582a087d91be\"> <img src=\"https://media.guim.co.uk/199ec3dad7ea96534792ec0b6afc582a087d91be/0_0_6373_3824/1000.jpg\" alt=\"rental signs\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Experts say reduced supply of rentals will mean higher rents unless more social housing is provided.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>UK rents are expected to climb by 15% over the next five years, as the supply of rental accommodation dwindles while demand from tenants continues to go up, according to a survey.</p> <p>Rents are expected to increase by nearly 2% across the UK over the next 12 months, according to the latest survey from the Royal Institution of Chartered Surveyors (Rics).</p> <p>Small landlords are selling up following <a href=\"https://www.theguardian.com/money/2017/apr/01/mortgage-tax-relief-cut-doesnt-add-up-buy-to-let-landlords\">tax changes</a> that have made buy-to-let properties less lucrative. Rics said they are being hit by the withdrawal of tax breaks and the extra 3% on stamp duty on second homes. At the same time, more people are looking to rent, partly because they cannot afford to buy their own homes.</p> <p>The survey showed a net balance of 22% of respondents reported a fall in new landlord instructions in the last three months. It is the eighth consecutive quarter that the number of rental properties on the market has fallen, and this is happening in virtually all parts of the country, Rics said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/aug/10/uk-rents-berlin-renters-unions-landlords\">UK rents don’t have to rocket – just look at Berlin | Ellie Mae O’Hagan</a> </p> </aside>  <p>The shortfall in new rental accommodation is predicted to push rents up by 15% by the middle of 2023. East Anglia and the south-west of England are likely to see the sharpest growth over the period.</p> <p>Simon Rubinsohn, the chief economist at Rics, said: “The impact of recent and ongoing tax changes is clearly having a material impact on the buy-to-let sector, as intended. The risk, as we have highlighted previously, is that a reduced pipeline of supply will gradually feed through into higher rents in the absence of either a significant uplift in the build-to-rent programme, or government-funded social housing.</p> <p>“At the present time, there is little evidence that either is likely to make up the shortfall. This augurs ill for those many households for whom owner occupation is either out of reach financially or just not a suitable tenure.”</p> <p>The residential property sales market remains flat overall, although Scotland, Northern Ireland, much of northern England, the Midlands and Wales are recording more transactions and higher price rises.</p> <p>The Rics headline price balance edged up to 4% from 3% in July while the newly agreed sales balance was close to zero for the fourth month. </p> <p>In London, prices are still falling with the balance at -40% while the south-east and East Anglia are seeing small price declines. Several surveyors told Rics that uncertainty caused by the deadlocked Brexit negotiations was weighing on the market, along with <a href=\"https://www.theguardian.com/business/2018/aug/02/bank-of-england-raises-interest-rates\">rising interest rates</a>.</p> <p>Figures from the tenant referencing company HomeLet showed average rents in London rose 3.3% year-on-year in July to £1,615 while the average rent in the rest of the UK was up 1% to £777.</p>", 
      "newspaperEditionDate": "2018-08-09T00:00:00Z", 
      "charCount": "2630", 
      "wordcount": "446", 
      "firstPublicationDate": "2018-08-09T05:01:07Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-08-10T13:40:26Z", 
      "thumbnail": "https://media.guim.co.uk/199ec3dad7ea96534792ec0b6afc582a087d91be/0_0_6373_3824/500.jpg", 
      "trailText": "Rics says falling supply of rental properties and increased demand will lead to 15% rise", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/09/rents-in-uk-will-rise-for-next-five-years-experts-predict", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T05:01:07Z", 
    "type": "article", 
    "id": "business/2018/aug/09/rents-in-uk-will-rise-for-next-five-years-experts-predict", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/aug/09/underemployment-has-risen-and-its-young-people-paying-the-price", 
    "sectionName": "Business", 
    "webTitle": "Underemployment has risen and it’s young people paying the price | Greg Jericho", 
    "fields": {
      "bodyText": "Over the past five years one of the major issues in the Australian economy has been the rise of underemployment given it is strongly linked with the ongoing weak growth of wages. The latest Household, Income and Labour Dynamics in Australia (Hilda) survey undertook a deep dive into the make-up of the underemployed. And while the news is generally bad for younger workers, the good news is that, for most, underemployment is not a long-term situation. Underemployment first really became an issue after the 1990s recession – where the rates of underemployment soared for both men and women, reaching levels that would not be surpassed for over 15 years: But while it is unsurprising that underemployment rises in time of recession, the rise over the past few years has been perplexing – especially as unemployment was generally falling. The latest Hilda survey has sought to investigate who is being affected by this rise in underemployment and whether or not it is an issue that has long-term consequences for workers. Not surprisingly, it found that young workers are much more likely to be underemployed – 31% of workers aged 15-19 and 20% aged 20-24 are underemployed, whereas no other age bracket sees more than 9% of its workers in such a position: Now a big reason for this is that younger workers are more likely to work part-time, and given underemployment is mostly part-time workers seeking more hours (as opposed to full-time workers who are working less than they would like), generally when you have more part-time workers, you will have more underemployed. But the Hilda data shows that even among part-time workers, younger employees are more likely to be underemployed. Nearly half of all 20- to 24-year-olds working part time are underemployed compared to only around 30% for those part-time workers aged 35 to 54: This relationship is not so clear when we look at the education level of workers. While those with a year 12 or lower equivalent level of education are more likely to be underemployed, that is mostly due to their working in part-time employment. Among part-time workers, they are only slightly more likely to be underemployed than those with advanced diplomas or bachelor degrees: The Hilda survey also found that underemployed workers are somewhat ironically more likely to be working multiple jobs than others. Just over 8% of all workers work multiple jobs, however 10.9% of those who are underemployed do so. Among occupations, those working as labourers, in sales, and in the community and personal services sectors were more likely to be underemployed than you would expect given their overall representation in the workforce. Around 9% of all workers are in sales, yet they account for 21% of all underemployed. Similarly 9.9% of all workers are labourers, but they make up 20.2% of all underemployed: The Hilda survey also confirms the belief that underemployed workers have less job security than other workers. While just 7% of full-time and 40% of part-time workers are employed on a casual basis, 57% of underemployed workers are on such an employment arrangement: The good news from the Hilda survey is that underemployment is not a life sentence. It found that just 36% of underemployed remain so a year later. But while it is good that nearly two-thirds of underemployed people are able to move out of that situation, the reasons for leaving underemployment are not universally positive. The Hilda survey found that 14% of the underemployed workers leave the workforce – although 9% still want to work. But of the 49% of underemployed who a year later consider themselves to be fully employed, only around half are so because they have increased their hours. The rest are no longer underemployed because they have in effect given up getting more hours and have decided to be content with the number of hours they work. While the survey found that around 58% of those who moved from underemployment to full employment due to an increase in hours did so while staying with the same employer, it also found that “the relative likelihood of achieving preferences through increased hours is highest for those who change employers” – because few underemployed workers change jobs unless it is leads to more hours. A massive 80% of those who remained underemployed did so while staying at the same employer – and almost all of those who left underemployment because they had given up looking for more hours were those who stayed with the same employer. And while the odds of leaving underemployment are generally good – the longer you remain underemployed, the less likely you are to do so. The Hilda survey found that “one year following entry into underemployment, 53% will be fully employed and within three years that rises to 73%. But after then there is very little rise in the number of underemployed moving into full-employment status – in effect you have three years to get off underemployment or you are stuck. The Hilda survey provides a good insight into the situation of underemployment. And to an extent it provides a bit of caution to the general doom around the topic. While clearly younger workers are more likely to be underemployed both than other workers and than in the past, the good news is that for most workers, underemployment is a temporary state. The concern is whether the level of people leaving underemployment will be due to people getting more hours or because they have decided to give up hoping to get more hours. Should the latter be the case going forward, that would suggest that work overall is becoming less secure and in all likelihood is seeing a rise in casual work across part-time work – even among those not seeking more hours. But while the Hilda data does suggest most within two or three years do exit underemployment, the data also suggests that the best chance for workers who have been underemployed with the same employer for more than two years is to look for more hours elsewhere. Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Nearly half of all 20- to 24-year-olds working part time are underemployed </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Underemployment has risen and it’s young people paying the price", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/95mx9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0084fa6a4f23b876c75b70bf59172b54eb06522c\"> <img src=\"https://media.guim.co.uk/0084fa6a4f23b876c75b70bf59172b54eb06522c/0_65_2000_1200/1000.jpg\" alt=\"A worker replaces red roof tiles on a house\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Those working as labourers are more likely to be underemployed than other occupations. </span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0084fa6a4f23b876c75b70bf59172b54eb06522c/0_65_2000_1200/500.jpg", 
      "body": "<p>Over the past five years one of the major issues in the Australian economy has been the rise of underemployment given it is strongly linked with the ongoing weak growth of wages. The latest Household, Income and Labour Dynamics in Australia (Hilda) survey undertook a deep dive into the make-up of the underemployed. And while the news is generally bad for younger workers, the good news is that, for most, underemployment is not a long-term situation.</p> <p>Underemployment first really became an issue after the 1990s recession – where the rates of underemployment soared for both men and women, reaching levels that would not be surpassed for over 15 years:</p>  <figure class=\"element element-embed\" data-alt=\"Underemployment rate\">  <iframe src=\"//datawrapper.dwcdn.net/orY1o/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But while it is unsurprising that underemployment rises in time of recession, the rise over the past few years has been perplexing – especially as unemployment was generally falling.</p> <p>The latest Hilda survey has sought to investigate who is being affected by this rise in underemployment and whether or not it is an issue that has long-term consequences for workers.</p> <p>Not surprisingly, it found that young workers are much more likely to be underemployed – 31% of workers aged 15-19 and 20% aged 20-24 are underemployed, whereas no other age bracket sees more than 9% of its workers in such a position:</p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of employment by age\">  <iframe src=\"//datawrapper.dwcdn.net/nopwi/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Now a big reason for this is that younger workers are more likely to work part-time, and given underemployment is mostly part-time workers seeking more hours (as opposed to full-time workers who are working less than they would like), generally when you have more part-time workers, you will have more underemployed.</p> <p>But the Hilda data shows that even among part-time workers, younger employees are more likely to be underemployed. Nearly half of all 20- to 24-year-olds working part time are underemployed compared to only around 30% for those part-time workers aged 35 to 54:</p>  <figure class=\"element element-embed\" data-alt=\"Underemployed by age bracket\">  <iframe src=\"//datawrapper.dwcdn.net/qwXLE/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>This relationship is not so clear when we look at the education level of workers. While those with a year 12 or lower equivalent level of education are more likely to be underemployed, that is mostly due to their working in part-time employment. Among part-time workers, they are only slightly more likely to be underemployed than those with advanced diplomas or bachelor degrees:</p>  <figure class=\"element element-embed\" data-alt=\"Underemployed by education level\">  <iframe src=\"//datawrapper.dwcdn.net/yvexa/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The Hilda survey also found that underemployed workers are somewhat ironically more likely to be working multiple jobs than others. Just over 8% of all workers work multiple jobs, however 10.9% of those who are underemployed do so.</p> <p>Among occupations, those working as labourers, in sales, and in the community and personal services sectors were more likely to be underemployed than you would expect given their overall representation in the workforce.</p> <p>Around 9% of all workers are in sales, yet they account for 21% of all underemployed. Similarly 9.9% of all workers are labourers, but they make up 20.2% of all underemployed:</p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of workers by occupation\">  <iframe src=\"//datawrapper.dwcdn.net/ApvYf/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The Hilda survey also confirms the belief that underemployed workers have less job security than other workers. While just 7% of full-time and 40% of part-time workers are employed on a casual basis, 57% of underemployed workers are on such an employment arrangement:</p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of workers by employment arrangement\">  <iframe src=\"//datawrapper.dwcdn.net/zzQdm/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The good news from the Hilda survey is that underemployment is not a life sentence. It found that just 36% of underemployed remain so a year later. But while it is good that nearly two-thirds of underemployed people are able to move out of that situation, the reasons for leaving underemployment are not universally positive.</p> <p>The Hilda survey found that 14% of the underemployed workers leave the workforce – although 9% still want to work. But of the 49% of underemployed who a year later consider themselves to be fully employed, only around half are so because they have increased their hours. The rest are no longer underemployed because they have in effect given up getting more hours and have decided to be content with the number of hours they work.</p> <p>While the survey found that around 58% of those who moved from underemployment to full employment due to an increase in hours did so while staying with the same employer, it also found that “the relative likelihood of achieving preferences through increased hours is highest for those who change employers” – because few underemployed workers change jobs unless it is leads to more hours.</p> <p>A massive 80% of those who remained underemployed did so while staying at the same employer – and almost all of those who left underemployment because they had given up looking for more hours were those who stayed with the same employer.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jul/01/union-beating-gig-economy-giants-iwgb-zero-hours-workers\">The tiny union beating the gig economy giants</a> </p> </aside>  <p>And while the odds of leaving underemployment are generally good – the longer you remain underemployed, the less likely you are to do so. The Hilda survey found that “one year following entry into underemployment, 53% will be fully employed and within three years that rises to 73%.</p> <p>But after then there is very little rise in the number of underemployed moving into full-employment status – in effect you have three years to get off underemployment or you are stuck.</p> <p>The Hilda survey provides a good insight into the situation of underemployment. And to an extent it provides a bit of caution to the general doom around the topic. While clearly younger workers are more likely to be underemployed both than other workers and than in the past, the good news is that for most workers, underemployment is a temporary state.</p> <p>The concern is whether the level of people leaving underemployment will be due to people getting more hours or because they have decided to give up hoping to get more hours. Should the latter be the case going forward, that would suggest that work overall is becoming less secure and in all likelihood is seeing a rise in casual work across part-time work – even among those not seeking more hours.</p> <p>But while the Hilda data does suggest most within two or three years do exit underemployment, the data also suggests that the best chance for workers who have been underemployed with the same employer for more than two years is to look for more hours elsewhere<a href=\"xhttp://www.theguardian.com\">.</a></p> <ul> <li>Greg Jericho is a Guardian Australia columnist</li> </ul>", 
      "charCount": "6024", 
      "firstPublicationDate": "2018-08-09T00:00:04Z", 
      "wordcount": "1009", 
      "lang": "en", 
      "lastModified": "2018-08-09T00:45:16Z", 
      "trailText": "Nearly half of all 20- to 24-year-olds working part time are underemployed ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-12T00:00:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/aug/09/underemployment-has-risen-and-its-young-people-paying-the-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-09T00:00:04Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/aug/09/underemployment-has-risen-and-its-young-people-paying-the-price", 
    "pillarName": "News"
  }
]