[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/09/carillion-collapse-exposed-government-outsourcing-flaws-report", 
    "sectionName": "Business", 
    "webTitle": "Carillion collapse exposed government outsourcing flaws – report", 
    "fields": {
      "bodyText": "The folly of using contractors to drive down the cost of providing public services has been exposed by the collapse of Carillion, an official report has shown. The House of Commons public administration and constitutional affairs committee found there are fundamental flaws in the way the government awards contracts because of “an aggressive approach to risk transfer”. The report, published on Monday, found that ministers try to spend as little money as possible when awarding contracts while forcing contractors to take unacceptable levels of financial risk. Often the government does not fully understand the risks it is transferring to private companies, the committee says. It also fails to appreciate differences in quality provided by rival bidders because procurement decisions are driven by price. As a result, public services have deteriorated as companies concluded that cost, rather than quality of services, is the government’s consistent priority. Sir Bernard Jenkin, the Conservative MP who chairs the committee, says: “It is staggering that the government has attempted to push risks that it does not understand on to contractors and has so misunderstood its costs. It has accepted bids below what it costs to provide the service, so that the contract has had to be renegotiated.” Jenkin urged ministers to learn lessons from the demise of Carillion, which was one of the biggest corporate collapses in years. “Public trust requires that outsourcing better reflects public service values,” Jenkin said. “The government must use this moment as an opportunity to learn how to effectively manage its contracts and relationship with the market.” PFI, or ‘private finance initiative’, contracts were introduced in 1992 by John Major’s government and were also used heavily by the Tony Blair and Gordon Brown administrations. They are used to contract out public services – anything from building a hospital to providing school meals. PFI has been criticised as being exorbitantly expensive, and also for hiding the government’s true financial liabilities. John Manzoni, the permanent secretary for the Cabinet Office, told the inquiry: “The entire PFI structure is to keep the debt off the public balance sheet. That is where we start.” The committee says this is a “shocking” admission from the government. The committee also found that the government has had to renegotiate more than £120m of contracts since the beginning of 2016 to ensure public services would continue because they were initially outsourced too cheaply. A Cabinet Office spokesman said the government would respond to the report, adding: “The government is committed to ensuring a healthy and diverse marketplace of companies bidding for government contracts and we have recently announced a wide package of new measures to further improve how we work with our vendors.” Jon Trickett, the shadow minister for the Cabinet Office, said the “damning report” showed the government had been “ineffective, lax and reckless with taxpayers’ money”. He added: “Their ideological obsession with privatisation meant that they failed to spot obvious telltale signs indicating Carillion’s weakness.” The UK spends around £250bn a year on outsourcing and contracting, or around 13% of annual GDP. That is not wildly different than other countries, such as Denmark and Germany. However, the committee says there is a “depressing inability of central government to learn from repeated mistakes”. Carillion won contracts to run services for the NHS and the Ministry of Defence. It was a central contractor for the Crossrail project and also maintained and repaired some UK prisons and provided cleaners and caterers to school. It collapsed in early January under the weight of a £1.5bn debt pile after the government refused to bail out the company. Many of its contracts have been taken on by other providers, saving thousands of jobs. However, some major construction projects have been badly hit, including a £335m scheme to construct a new Royal Liverpool hospital. Construction of the 646-bed hospital is already more than a year overdue, with work on hold until a new builder – and fresh funding – can be found. Back in May, a separate parliamentary report blamed “recklessness, hubris and greed” for Carillion’s failure, and also criticised auditors for not spotting its problems. Carillion’s former directors, though, blamed an unpaid bill owed by Qatar, Brexit uncertainty and problems building the Royal Liverpool Hospital for the company’s collapse.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Contractors forced to take unacceptable levels of financial risk, says Commons committee</p>", 
      "byline": "Graeme Wearden", 
      "publication": "The Guardian", 
      "headline": "Carillion collapse exposed government outsourcing flaws – report", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9vng5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2bd422445dcea3aeb821febfab3a0fe385b40b8b\"> \n <img src=\"https://media.guim.co.uk/2bd422445dcea3aeb821febfab3a0fe385b40b8b/89_43_5451_3270/1000.jpg\" alt=\"Carillion sign\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Carillion was one of the biggest corporate collapses in years.</span> \n  <span class=\"element-image__credit\">Photograph: Daniel Sorabji/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>The folly of using contractors to drive down the cost of providing public services has been exposed by <a href=\"https://www.theguardian.com/business/live/2018/jan/15/carillion-crisis-liquidation-last-ditch-talks-fail-business-live\">the collapse of Carillion</a>, an official report has shown.</p> \n<p>The House of Commons public administration and constitutional affairs committee found there are fundamental flaws in the way the government awards contracts because of “an aggressive approach to risk transfer”.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/06/carillion-director-mp-executives-collapse\">Former Carillion directors branded 'delusional' at MPs' Q&amp;A</a> </p> \n</aside> \n<p>The report, published on Monday, found that ministers try to spend as little money as possible when awarding contracts while forcing contractors to take unacceptable levels of financial risk.</p> \n<p>Often the government does not fully understand the risks it is transferring to private companies, the committee says. It also fails to appreciate differences in quality provided by rival bidders because procurement decisions are driven by price.</p> \n<p>As a result, public services have deteriorated as companies concluded that cost, rather than quality of services, is the government’s consistent priority.</p> \n<p>Sir Bernard Jenkin, the Conservative MP who chairs the committee, says: “It is staggering that the government has attempted to push risks that it does not understand on to contractors and has so misunderstood its costs. It has accepted bids below what it costs to provide the service, so that the contract has had to be renegotiated.”</p> \n<p>Jenkin urged ministers to learn lessons from the demise of Carillion, which was one of the biggest corporate collapses in years.</p> \n<p>“Public trust requires that outsourcing better reflects public service values,” Jenkin said. “The government must use this moment as an opportunity to learn how to effectively manage its contracts and relationship with the market.”</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"50b9c1e7-4287-4685-a405-4f9c8e463f6d\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>NHS<br>• Managed facilities including 200 operating theatres and 11,800 beds<br>• Made more than 18,500 patient meals per day<br>• Helpdesks dealt with 1.5m calls per year<br>• Engineering teams carrying out maintenance work</p>\n    <p>Transport<br>• Built 'smart motorways' – which ease congestion by monitoring traffic and adjusting lanes or speed limits – for the Highways Agency<br>• Major contractor on £56bn HS2 high-speed rail project<br>• Upgraded track and power lines for Network Rail<br>• Major contractor on London’s Crossrail project<br>• Roadbuilding and bridges</p>\n    <p>Defence<br>• Managed infrastructure and 50,000 homes for Ministry of Defence</p>\n    <p>Education<br>• Designed and built 150 schools<br>• Catering and cleaning contracts at 875 schools</p>\n    <p>Prisons<br>• Maintenance and repairs at about half of UK prisons</p>\n    <p>Libraries<br>• Managed several public libraries in England</p>\n    <p>Energy<br>• Built substations, overhead cables and other works for National Grid</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>PFI, or ‘private finance initiative’, contracts were introduced in 1992 by John Major’s government and were also used heavily by the Tony Blair and Gordon Brown administrations. They are used to contract out public services – anything from building a hospital to providing school meals.</p> \n<p>PFI has been criticised as being exorbitantly expensive, and also for hiding the government’s true financial liabilities. </p> \n<p>John Manzoni, the permanent secretary for the Cabinet Office, told the inquiry: “The entire PFI structure is to keep the debt off the public balance sheet. That is where we start.” The committee says this is a “shocking” admission from the government.</p> \n<p>The committee also found that the government has had to renegotiate more than £120m of contracts since the beginning of 2016 to ensure public services would continue because they were initially outsourced too cheaply.</p> \n<p>A Cabinet Office spokesman said the government would respond to the report, adding: “The government is committed to ensuring a healthy and diverse marketplace of companies bidding for government contracts and we have recently announced a wide package of new measures to further improve how we work with our vendors.”</p> \n<p>Jon Trickett, the shadow minister for the Cabinet Office, said the “damning report” showed the government had been “ineffective, lax and reckless with taxpayers’ money”. </p> \n<p>He added: “Their ideological obsession with privatisation meant that they failed to spot obvious telltale signs indicating Carillion’s weakness.”</p> \n<p>The UK spends around £250bn a year on outsourcing and contracting, or around 13% of annual GDP. That is not wildly different than other countries, such as Denmark and Germany.<br></p> \n<p>However, the committee says there is a “depressing inability of central government to learn from repeated mistakes”.</p> \n<p>Carillion won contracts to run services for the NHS and the Ministry of Defence. It was a central contractor for the Crossrail project and also maintained and repaired some UK prisons and provided cleaners and caterers to school.</p> \n<p>It collapsed in early January under the weight of a £1.5bn debt pile after the government refused to bail out the company. </p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for&nbsp;Business&nbsp;Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>Many of its contracts have been taken on by other providers, saving thousands of jobs. However, some major construction projects have been badly hit, including a £335m scheme to construct a new Royal Liverpool hospital.</p> \n<p>Construction of the 646-bed hospital is already more than a year overdue, with work on hold until a new builder – and fresh funding – can be found.</p> \n<p>Back in May, a <a href=\"https://www.theguardian.com/business/2018/may/16/recklessness-hubris-and-greed-carillion-slammed-by-mps\">separate parliamentary report</a> blamed “recklessness, hubris and greed” for Carillion’s failure, and also criticised auditors for not spotting its problems.</p> \n<p>Carillion’s former directors, though, blamed an unpaid bill owed by Qatar, Brexit uncertainty and problems building the Royal Liverpool Hospital for the company’s collapse.</p>", 
      "newspaperEditionDate": "2018-07-09T00:00:00Z", 
      "charCount": "4528", 
      "firstPublicationDate": "2018-07-08T23:01:16Z", 
      "wordcount": "712", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-07-08T23:01:16Z", 
      "thumbnail": "https://media.guim.co.uk/2bd422445dcea3aeb821febfab3a0fe385b40b8b/89_43_5451_3270/500.jpg", 
      "trailText": "Contractors forced to take unacceptable levels of financial risk, says Commons committee", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/09/carillion-collapse-exposed-government-outsourcing-flaws-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T23:01:16Z", 
    "type": "article", 
    "id": "business/2018/jul/09/carillion-collapse-exposed-government-outsourcing-flaws-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/09/lost-rivers-could-heat-london-to-cut-emissions", 
    "sectionName": "Business", 
    "webTitle": "Lost rivers could heat London to cut capital's emissions", 
    "fields": {
      "bodyText": "Boris Johnson’s team wanted to uncover them for Londoners. The Environment Agency explored turning them into wildlife paradises. Now campaigners are targeting London’s lost rivers, water courses that have been gradually buried over the centuries, as a source of fossil fuel-free heat. Rivers better known by the streets named after them – such the Fleet and the Strand – offer an inspiring way of cutting the capital’s emissions, the climate charity 10:10 and the social enterprise Scene said. The refurbishment of Buckingham Palace, which includes plans for a new heating system and boilers, could be given a low-carbon boost by tapping the nearby Tyburn, according to an analysis by the groups. The river could provide more heat than the palace uses even on the coldest day, they said. The art deco Brockwell Lido in south London, meanwhile, could harness the heat in the adjacent river Effra. Extracting just a tenth of its energy would keep the pool – which dips to 2C in winter – warm all year round. Another possibility highlighted by the groups is a new future-proofed heat network for four housing estates at Somers Town, north London, which could potentially one day draw heat from the river Fleet. Leo Murray, the director of campaigns at 10:10, said: “The mayor has set ambitious targets for phasing out gas burning in London over the coming years and we are going to need every bit of low-carbon heat we can get our hands on to meet these goals.” Water-source heat pumps, which in effect work as a reverse refrigerator, would be used to extract the heat. This could in turn be sent to housing estates and large buildings via heat networks, which the government has been backing as a way to decarbonise heating. However, the study made no assessment of whether the pumps would be financially viable for projects and they are yet to be used at scale in the UK. The royal borough of Greenwich has been exploring the possibility of using water-source heat pumps to provide green heating for 100 homes at the refurbishment of the Ernest Dence estate but is still finalising its plans.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Campaigners propose using buried rivers as source of fossil fuel-free heat</p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "Lost rivers could heat London to cut capital's emissions", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9vfca", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fc3fd2919311863d99dda9ca93804d43a6d9e2a9\"> <img src=\"https://media.guim.co.uk/fc3fd2919311863d99dda9ca93804d43a6d9e2a9/0_113_5428_3257/1000.jpg\" alt=\"Image of how the Fleet ditch, London, would once have looked\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Image of how the Fleet ditch, London, now a fully subterranean river, would once have looked.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fc3fd2919311863d99dda9ca93804d43a6d9e2a9/0_113_5428_3257/500.jpg", 
      "body": "<p>Boris Johnson’s team <a href=\"https://www.standard.co.uk/news/mayor/lost-rivers-of-london-to-resurface-in-boris-plan-6915015.html\">wanted to uncover them for Londoners</a>. The Environment Agency <a href=\"https://www.theguardian.com/environment/2009/jan/08/river-restoration-london\">explored turning them into wildlife paradises</a>. </p> <p>Now campaigners are targeting London’s lost rivers, water courses that have been gradually buried over the centuries, as a source of fossil fuel-free heat.</p> <p>Rivers better known by the streets named after them – such the Fleet and the Strand – offer an inspiring way of cutting the capital’s emissions, the climate charity 10:10 and the social enterprise Scene said.</p> <p>The refurbishment of Buckingham Palace, which includes plans for a new heating system and boilers, could be given a low-carbon boost by tapping the nearby Tyburn, according to an analysis by the groups.</p> <p>The river could provide more heat than the palace uses even on the coldest day, they said.</p> <p>The art deco Brockwell Lido in south London, meanwhile, could harness the heat in the adjacent river Effra. Extracting just a tenth of its energy would keep the pool – which dips to 2C in winter – warm all year round. </p> <p>Another possibility highlighted by the groups is a new future-proofed heat network for four housing estates at Somers Town, north London, which could potentially one day draw heat from the river Fleet.</p>  <figure class=\"element element-image\" data-media-id=\"503fa591cf263c0fcd248a6096dd553d944509ab\"> <img src=\"https://media.guim.co.uk/503fa591cf263c0fcd248a6096dd553d944509ab/0_119_3000_1802/1000.jpg\" alt=\"Brockwell Lido\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brockwell Lido could use heat from the nearby subterranean river Effra.</span> <span class=\"element-image__credit\">Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>  <p>Leo Murray, the director of campaigns at 10:10, said: “The mayor has set ambitious targets for phasing out gas burning in London over the coming years and we are going to need every bit of low-carbon heat we can get our hands on to meet these goals.” </p> <p>Water-source heat pumps, which in effect work as a reverse refrigerator, would be used to extract the heat.</p> <p>This could in turn be sent to housing estates and large buildings via <a href=\"https://www.theguardian.com/business/2017/jul/28/londons-hidden-gas-plant-which-could-heat-and-power-the-future\">heat networks</a>, which the government has been backing as a way to decarbonise heating.</p> <p>However, the study made no assessment of whether the pumps would be financially viable for projects and they are yet to be used at scale in the UK. </p> <p>The royal borough of Greenwich has been exploring the possibility of using water-source heat pumps to provide green heating for 100 homes at the refurbishment of the Ernest Dence estate but is still finalising its plans.</p>", 
      "charCount": "2091", 
      "firstPublicationDate": "2018-07-08T23:01:16Z", 
      "wordcount": "358", 
      "lang": "en", 
      "lastModified": "2018-07-08T23:02:50Z", 
      "trailText": "Campaigners propose using buried rivers as source of fossil fuel-free heat", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-11T23:01:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/09/lost-rivers-could-heat-london-to-cut-emissions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T23:01:16Z", 
    "type": "article", 
    "id": "business/2018/jul/09/lost-rivers-could-heat-london-to-cut-emissions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/08/terrible-thameslink-needs-no-inquiry", 
    "sectionName": "Business", 
    "webTitle": "Terrible Thameslink needs no inquiry | Brief letters", 
    "fields": {
      "bodyText": "It’s reassuring to know that the Department for Transport is examining the franchise of Govia Thameslink following the timetable chaos (Thameslink operator stands to lose franchise if chaos persists, 2 July). But what sort of a contract allows disruption to 20,000 trains in six weeks and yet requires an inquiry by DfT to see whether a breach has occurred? Martin Freedman London • Our grammar school had an even more homicidal alternative to an abattoir visit (Letters, 7 July). The 1971 geography field trip included a tour of an asbestos plant in mid Wales. Did the protective masks count as our education premium? Pete Fitton Rochdale, Lancashire • My father, a lifelong Guardian reader, died last week aged 91. He would have been delighted by Friday’s quick crossword clues 14 across and 15 down: solutions Jordan and Derrick. His name? Derek Jordan. Thank you for this unusual tribute. Carolyn Blackwell Windsor, Berkshire • I bought my first car in 1974: a green 1957 Morris Minor 1000 with the new one-piece windscreen (Letters, 7 July). Price, £25. Three years later, wanting something more “modern”, I sold it for £50. It was still in good working order. A Minor miracle indeed. Rose Gollop Bridport, Dorset • I recall the tale of an uprated Morris Minor, fitted with a Rover V8 engine. It was said that you could tell you were going full speed when the needle on the speedometer reached the “E” on the fuel gauge. Peter Keam Blue Belle, Staffs and Worcs Canal • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Govia Thameslink | School trips | Crossword tribute | Morris Minors", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Terrible Thameslink needs no inquiry", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9vnm7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4d3d61683c91c2cce4cb07c920fc4d8062e0058a\"> <img src=\"https://media.guim.co.uk/4d3d61683c91c2cce4cb07c920fc4d8062e0058a/0_872_2625_1575/1000.jpg\" alt=\"People on a delayed and crowded Thameslink train from London Blackfriars to Brighton\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People on a delayed and crowded Thameslink train from London Blackfriars to Brighton, 5 July 2018. Photograph: Alex Rothwell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It’s reassuring to know that the Department for Transport is examining the franchise of Govia Thameslink following the timetable chaos (<a href=\"https://www.theguardian.com/business/2018/jul/01/thameslink-rail-operator-stands-to-lose-franchise-if-chaos-persists\" title=\"\">Thameslink operator stands to lose franchise if chaos persists</a>, 2 July). But what sort of a contract allows disruption to 20,000 trains in&#xa0;six weeks and yet requires an inquiry by DfT to see whether a breach has occurred?<br><strong>Martin Freedman</strong><br><em>London</em></p> <p>• Our grammar school had an even more homicidal alternative to an abattoir visit (<a href=\"https://www.theguardian.com/lifeandstyle/2018/jul/06/school-trip-made-me-a-veggie-for-life\" title=\"\">Letters</a>, 7 July). The 1971 geography field trip included a tour of an asbestos plant in mid Wales. Did the protective masks count as our education premium?<br><strong>Pete Fitton</strong><br><em>Rochdale, Lancashire</em></p> <p>• My father, a lifelong Guardian reader, died last week aged 91. He would have been delighted by <a href=\"https://www.theguardian.com/crosswords/quick/15027\" title=\"\">Friday’s quick crossword</a> clues 14 across and 15 down: solutions Jordan and Derrick. His name? Derek Jordan. Thank you for this unusual tribute.<br><strong>Carolyn Blackwell</strong><br><em>Windsor, Berkshire</em></p> <p>• I bought my first car in 1974: a green 1957 Morris Minor 1000 with the new one-piece windscreen (<a href=\"https://www.theguardian.com/world/2018/jul/06/speed-and-spiders-not-the-morris-minors-forte\" title=\"\">Letters</a>, 7 July). Price, £25. Three years later, wanting something more&#xa0;“modern”, I sold it for £50. It was still in good working order. A Minor miracle indeed.<br><strong>Rose Gollop</strong><br><em>Bridport, Dorset</em></p> <p>• I recall the tale of an uprated Morris Minor, fitted with a Rover V8 engine. It was said that you could tell you were going full speed when the needle on the speedometer reached the “E” on the fuel gauge.<br><strong>Peter Keam</strong><br><em>Blue Belle, Staffs and Worcs Canal</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-07-09T00:00:00Z", 
      "charCount": "1596", 
      "firstPublicationDate": "2018-07-08T16:07:31Z", 
      "wordcount": "267", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-07-08T16:15:02Z", 
      "thumbnail": "https://media.guim.co.uk/4d3d61683c91c2cce4cb07c920fc4d8062e0058a/0_872_2625_1575/500.jpg", 
      "trailText": "<strong>Brief letters:</strong> Govia Thameslink | School trips | Crossword tribute | Morris Minors", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/08/terrible-thameslink-needs-no-inquiry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T16:07:31Z", 
    "type": "article", 
    "id": "business/2018/jul/08/terrible-thameslink-needs-no-inquiry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/08/first-utility-says-newer-energy-firms-will-go-bust", 
    "sectionName": "Business", 
    "webTitle": "First Utility says newer energy firms will go bust", 
    "fields": {
      "bodyText": "A challenger UK energy company launched a decade ago has said newer, smaller suppliers are operating a “house of cards” model that will collapse and result in firms going bust. Colin Crooks, the chief executive of First Utility, said many of these energy firms were undifferentiated and exposed to volatility in wholesale prices. “I do think we’ll see some failures … some suppliers are struggling at the small end,” he said. Crooks cited Flow Utility, which he said was “basically bankrupt” when it was bought for £9.25m by the mid-sized supplier Co-operative Energy “There’s a lot of small suppliers playing exactly the same game … I just see this house of cards actually tumbling down,” he said. First Utility is the eighth biggest supplier with 825,000 customers, behind Ovo with 1 million and the big six who control 80% of the market. Crooks took the reins four months ago, after Shell bought the supplier. Crooks hit out at bigger and smaller players alike, saying the model that allowed First Utility to grow to scale no longer existed. Smaller suppliers offered loss-making tariffs while the big six used customers on high-priced default tariffs to cross-subsidise cheaper fixed ones, he said. The government’s imminent price cap on default tariffs was good because it would take away that ability to cross-subsidise, he said. Crooks also welcomed the regulator Ofgem’s plans to make it harder for new players to enter the market. “It’s too unregulated at the moment, it’s too easy to get in,” he said. A fifth of First Utility’s customers will be hit by a 5.9% price rise on 23 July, and Crooks said wholesale energy costs were continuing to march upwards. “I think we all held back and as a sector absorbed a lot of the extra [wholesale] cost for a long time and have gone actually very late [with price rises]. The pain was felt way back.” Crooks, a Shell staffer for more than two decades, said the oil firm’s acquisition of the supplier was “the first step on the long journey towards a large renewable power business”. Asked whether the change of ownership would result in a greater emphasis on renewables, he said customers had so far been relatively indifferent to green energy. Crooks is still considering whether to keep the First Utility name or rebrand as Shell, but is already taking advantage of the parent company’s reach. The supplier is being plugged at forecourts in Germany, and UK service stations are expected to follow. Shell says it has no specific targets for First Utility’s growth, and wants to learn about the energy supply market. But Crooks warned the big six: “Certainly, we didn’t buy it to keep it small.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Smaller suppliers operating ‘house of cards’ model that will collapse, says chief executive</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "First Utility says newer energy firms will go bust", 
      "shortUrl": "https://gu.com/p/9ve7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d40cc56de92815a51d9d6d62af7a6b0d97112a17\"> <img src=\"https://media.guim.co.uk/d40cc56de92815a51d9d6d62af7a6b0d97112a17/0_239_3300_1981/1000.jpg\" alt=\"The First Utility boss has hit out at bigger and smaller players alike.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The First Utility boss has hit out at bigger and smaller players alike.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A challenger UK energy company launched a decade ago has said newer, smaller suppliers are operating a “house of cards” model that will collapse and result in firms going bust.</p> <p>Colin Crooks, the chief executive of First Utility, said many of these energy firms were undifferentiated and exposed to volatility in wholesale prices.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2018/jul/02/uk-heatwave-helps-solar-power-to-record-weekly-highs\">UK heatwave helps solar power to record weekly highs</a> </p> </aside>  <p>“I do think we’ll see some failures … some suppliers are struggling at the small end,” he said. </p> <p>Crooks cited Flow Utility, which he said was “basically bankrupt” when <a href=\"https://www.cooperativeenergy.coop/news-and-views/co-op-energy-acquires-flow/\"> it was bought for £9.25m by the mid-sized supplier Co-operative Energy</a></p> <p>“There’s a lot of small suppliers playing exactly the same game … I just see this house of cards actually tumbling down,” he said.</p> <p>First Utility is the eighth biggest supplier with 825,000 customers, behind Ovo with 1 million and the big six who control 80% of the market. Crooks took the reins four months ago, after <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/dec/21/shell-to-supply-energy-to-uk-households-after-takeover-of-first-utility\">Shell bought the supplier</a>.</p> <p>Crooks hit out at bigger and smaller players alike, saying the model that allowed First Utility to grow to scale no longer existed. Smaller suppliers offered loss-making tariffs while the big six used customers on high-priced default tariffs to cross-subsidise cheaper fixed ones, he said.</p> <p>The <a href=\"https://www.theguardian.com/money/2018/feb/26/households-could-save-100-a-year-as-energy-price-cap-moves-closer\">government’s imminent price cap on default tariffs</a> was good because it would take away that ability to cross-subsidise, he said. </p> <p>Crooks also welcomed the regulator <a href=\"https://www.theguardian.com/business/2018/jun/11/ofgem-make-harder-new-challenger-firms-enter-energy-market\">Ofgem’s plans to make it harder for new players to enter the market</a>. “It’s too unregulated at the moment, it’s too easy to get in,” he said.<br tabindex=\"-1\"></p> <p>A fifth of First Utility’s customers will be hit by a 5.9% price rise on 23 July, and Crooks said wholesale energy costs were continuing to march upwards.</p> <p>“I think we all held back and as a sector absorbed a lot of the extra [wholesale] cost for a long time and have gone actually very late [with price rises]. The pain was felt way back.” </p> <p>Crooks, a Shell staffer for more than two decades, said the oil firm’s acquisition of the supplier was “the first step on the long journey towards a large renewable power business”.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Asked whether the change of ownership would result in a greater emphasis on renewables, he said customers had so far been relatively indifferent to green energy. </p> <p>Crooks is still considering whether to keep the First Utility name or rebrand as Shell, but is already taking advantage of the parent company’s reach. The supplier is being plugged at forecourts in Germany, and UK service stations are expected to follow.</p> <p>Shell says it has no specific targets for First Utility’s growth, and wants to learn about the energy supply market. But Crooks warned the big six: “Certainly, we didn’t buy it to keep it small.”</p>", 
      "newspaperEditionDate": "2018-07-09T00:00:00Z", 
      "charCount": "2646", 
      "wordcount": "463", 
      "firstPublicationDate": "2018-07-08T14:55:36Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-07-09T08:02:54Z", 
      "thumbnail": "https://media.guim.co.uk/d40cc56de92815a51d9d6d62af7a6b0d97112a17/0_239_3300_1981/500.jpg", 
      "trailText": "Smaller suppliers are operating a ‘house of cards’ model that will collapse, says chief executive", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/08/first-utility-says-newer-energy-firms-will-go-bust", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T14:55:36Z", 
    "type": "article", 
    "id": "business/2018/jul/08/first-utility-says-newer-energy-firms-will-go-bust", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/08/premier-foods-shareholders-back-revolt-against-ceo-gavin-darby", 
    "sectionName": "Business", 
    "webTitle": "Premier Foods CEO could be forced out by shareholder revolt", 
    "fields": {
      "bodyText": "Two major shareholders have backed a revolt against the chief executive of Premier Foods, making it increasingly likely Gavin Darby will be forced out even if he survives an investor vote next week. Darby has come under fire from the activist group Oasis Management, the second-biggest shareholder in the company, which owns household brands such as Mr Kipling, Angel Delight and Bisto. Oasis, which has a 9.3% stake, plans to vote against Darby’s re-election as CEO at Premier’s annual general meeting on 18 July and his position was further undermined by reports that he had lost the support of the US hedge fund Paulson. Orkun Kilic, a portfolio manager at Paulson, told the Sunday Telegraph: “The company desperately needs new management who are willing to put stakeholders’ benefits first and we hope this upcoming AGM will be a reflection point.” Another top-10 shareholder told the newspaper: “We plan to vote against Gavin Darby’s re-election. After the failed McCormick bid, we don’t think he can be trusted.” Paulson, which has a 6.2% stake, has been disappointed by the company’s performance in the two years since it held abortive takeover talks with McCormick, the American company best known for Schwartz spices. Last year, Paulson described Premier as having been “grossly mismanaged” by Darby. Premier’s shares are languishing at 40p, compared with the 65p-a-share offer from McCormick that was rebuffed in favour of an alliance with Nissin, a Japanese noodle-maker, which remains Premier’s largest shareholder with a 20% stake. Since taking charge in 2013, Darby has chipped away at Premier’s debt mountain – a hangover from an ill-judged acquisition spree in the years prior to the financial crisis. Before he joined, the company had sold off brands including Hartley’s jam, Sarson’s vinegar and Branston pickle to cut debt. In 2014, Darby led a £1.1bn refinancing that included a deeply discounted rights issue, which raised funds from shareholders. Premier’s chairman, Keith Hamill, has defended Darby and argued tough market conditions mean it is the wrong time to sell off more brands. Oasis has suggested the Batchelors brand could fetch more than £200m. Hamill, who will hold a final round of shareholder meetings this week, has said Premier is a “well-run business”. With the Darby camp propped up by Nissin and the support of the shareholder advisory groups Glass Lewis and ISS, the outcome of the meeting is expected to be close. However, a major shareholder vote against Darby would make it difficult for him to continue as chief executive.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Investors plan to vote against Gavin Darby at upcoming annual general meeting</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Premier Foods CEO could be forced out by shareholder revolt", 
      "shortUrl": "https://gu.com/p/9vnvp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dfcd179895dbbd14951d2dd73207f9f58e3d87b5\"> <img src=\"https://media.guim.co.uk/dfcd179895dbbd14951d2dd73207f9f58e3d87b5/0_206_5140_3084/1000.jpg\" alt=\"Angel Delight\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Angel Delight is one of Premier Foods’ brands. The company’s share price is lower than during takeover talks two years ago.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Two major shareholders have backed a revolt against the chief executive of <a href=\"https://www.theguardian.com/business/premierfoods\">Premier Foods</a>, making it increasingly likely Gavin Darby will be forced out even if he survives an investor vote next week.</p> <p>Darby has come under fire from the activist group Oasis Management, the second-biggest shareholder in the company, which owns household brands such as Mr Kipling, Angel Delight and Bisto. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/jul/04/food-fight-over-premier-its-hard-to-pick-a-winner\">Food fight over Premier – it's hard to pick a winner</a> </p> </aside>  <p>Oasis, which has a 9.3% stake, plans to vote against Darby’s re-election as CEO at Premier’s annual general meeting on 18 July and his position was further undermined by reports that he had lost the support of the US hedge fund Paulson.</p> <p>Orkun Kilic, a portfolio manager at Paulson, told the Sunday Telegraph: “The company desperately needs new management who are willing to put stakeholders’ benefits first and we hope this upcoming AGM will be a reflection point.”</p> <p>Another top-10 shareholder told the newspaper: “We plan to vote against Gavin Darby’s re-election. After the failed McCormick bid, we don’t think he can be trusted.”</p> <p>Paulson, which has a 6.2% stake, has been disappointed by the company’s performance in the two years since it held abortive <a href=\"https://www.theguardian.com/business/2016/mar/30/mccormick-increases-takeover-bid-premier-foods\">takeover talks with McCormick</a>, the American company best known for Schwartz spices. Last year, Paulson described Premier as having been “grossly mismanaged” by Darby.</p> <p>Premier’s shares are languishing at 40p, compared with the 65p-a-share offer from McCormick that was rebuffed in favour of an alliance with Nissin, a Japanese noodle-maker, which <a href=\"https://www.theguardian.com/business/2016/apr/06/premier-foods-lays-out-ambitious-growth-plans\">remains Premier’s largest shareholder</a> with a 20% stake.</p> <p>Since taking charge in 2013, Darby has chipped away at Premier’s debt mountain – a hangover from an ill-judged acquisition spree in the years prior to the financial crisis.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Before he joined, the company had <a href=\"https://www.theguardian.com/business/marketforceslive/2012/oct/29/premier-foods-hain-celestial-hartleys-sun-pat-gale\">sold off brands</a> including Hartley’s jam, <a href=\"https://www.theguardian.com/business/2012/jun/15/sarsons-vinegar-sold-japan-mizkan-premier\">Sarson’s vinegar</a> and Branston pickle to cut debt. In 2014, Darby <a href=\"https://www.theguardian.com/business/2014/mar/04/premier-foods-353m-pounds-rights-issue\">led a £1.1bn refinancing</a> that included a deeply discounted rights issue, which raised funds from shareholders.</p> <p> Premier’s chairman, Keith Hamill, has defended Darby and argued tough market conditions mean it is the wrong time to sell off more brands. Oasis has suggested the Batchelors brand could fetch more than £200m. Hamill, who will hold a final round of shareholder meetings this week, has said Premier is a “well-run business”. </p> <p>With the Darby camp propped up by Nissin and the support of the shareholder advisory groups Glass Lewis and ISS, the outcome of the meeting is expected to be close. However, a major shareholder vote against Darby would make it difficult for him to continue as chief executive.</p>", 
      "newspaperEditionDate": "2018-07-09T00:00:00Z", 
      "charCount": "2568", 
      "wordcount": "428", 
      "firstPublicationDate": "2018-07-08T13:39:20Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-07-08T21:54:47Z", 
      "thumbnail": "https://media.guim.co.uk/dfcd179895dbbd14951d2dd73207f9f58e3d87b5/0_206_5140_3084/500.jpg", 
      "trailText": "Investors plan to vote against Gavin Darby at upcoming annual general meeting", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/08/premier-foods-shareholders-back-revolt-against-ceo-gavin-darby", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T13:39:20Z", 
    "type": "article", 
    "id": "business/2018/jul/08/premier-foods-shareholders-back-revolt-against-ceo-gavin-darby", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/08/uk-gdp-data-to-be-published-monthly-for-higher-quality-figures", 
    "sectionName": "Business", 
    "webTitle": "UK GDP data to be published monthly for 'higher-quality' figures", 
    "fields": {
      "bodyText": "Britain will this week become one of the first major developed economies in the world to publish economic growth figures on a monthly basis. Starting from Tuesday, the Office for National Statistics will produce estimates for the monthly growth in gross domestic product (GDP) alongside a range of other statistical indicators for the health of the British economy. Although not without shortcomings, GDP is widely used by decision-makers in government and business as one of the best measures available for assessing the wealth of the country and the living standards of people in the UK. Unpaid care and volunteering are among several pieces missing from the picture, while the metric also fails to capture the different experiences of the economy felt between rich and poor. GDP can be estimated by using the average of three elements: all the money spent on goods and services across Britain, minus the value of imports, plus the value of exports; the money earned through wages and profits; and the total value of all goods and services produced in the UK. Over time when enough data has been collected these elements should show the same number, which is the GDP. Matters concerning the economy have become increasingly significant in recent decades – not least since the financial crisis and as Britain leaves the EU – making better-quality and more-timely official data more important. Under the old, outgoing arrangement estimates for GDP were published once every quarter after a delay of almost a month. Each release at the end of the quarter was then followed by several revisions as more data became available to the ONS. The first estimate contained only half of the data available to statisticians, with much of the detail for the third month in the quarter based on forecasts. The ONS said its new model will use a significantly higher data content, which should improve the picture for policymakers. Writing in a blog on the ONS website, James Scruton, the head of GDP data at the statistics body, said: “While this might seem like a small change, monthly GDP will mean higher-quality and quicker estimates of our changing economy, ensuring policymakers have the important information they need to take vital decisions.” The first batch of monthly figures are likely to show economic output recovering from a sharp slowdown earlier this year after heavy snow and freezing weather blew the economy off course, which could help the Bank of England to raise interest rates from as early as August. The ONS estimates of monthly GDP will come with a two-month lag, meaning the figures will cover the three months to the end of May. However, that will still be quicker than having to wait until the end of each quarter. Garry Young, the director of macroeconomic modelling and forecasting at the National Institute of Economic and Social Research, said politicians and central bankers needed to know what is actually happening to the economy in real time if they are to make good decisions. There are some drawbacks, however. “A downside of the new monthly data is that it will be volatile, subject to revision and may sometimes give a misleading steer,” Young said. “That means that policymakers and other users will need to make sure they do not overreact to the latest data, unless it is confirmed by a range of other evidence.” • This article was amended on 11 July 2018. An earlier version said GDP could be calculated by adding three elements that show economic output, expenditure and income together. GDP can be estimated using the average of those three elements. When enough data is collected the elements should give the same number, which is the GDP.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>New model from ONS should improve the economic growth picture for policymakers</p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK GDP data to be published monthly for 'higher-quality' figures", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9vb99", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f62ded8e6b84467ef09eb55daf21400565e19d17\"> <img src=\"https://media.guim.co.uk/f62ded8e6b84467ef09eb55daf21400565e19d17/20_112_2969_1781/1000.jpg\" alt=\"A waiter prepares a table\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Service sector companies such as restaurants make up around three-quarters of the UK economy.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f62ded8e6b84467ef09eb55daf21400565e19d17/20_112_2969_1781/500.jpg", 
      "body": "<p>Britain will this week become one of the first major developed economies in the world to publish economic growth figures on a monthly basis. </p> <p>Starting from Tuesday, the <a href=\"https://www.theguardian.com/uk/office-for-national-statistics\">Office for National Statistics</a> will produce estimates for the monthly growth in gross domestic product (GDP) alongside a range of other statistical indicators for the health of the British economy.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/08/carney-should-heed-employment-experts-before-rate-decision\">Carney should heed employment experts before rate decision | Larry Elliott</a> </p> </aside>  <p>Although not without shortcomings, <a href=\"https://www.theguardian.com/business/economicgrowth\">GDP</a> is widely used by decision-makers in government and business as one of the best measures available for assessing the wealth of the country and the living standards of people in the UK. Unpaid care and volunteering are among several pieces missing from the picture, while the metric also <a href=\"https://www.theguardian.com/commentisfree/2018/apr/27/cult-of-gdp-economists-production-indicators\">fails to capture the different experiences of the economy felt between rich and poor</a>.</p> <p>GDP can be estimated by using the average of three elements: all the money spent on goods and services across Britain, minus the value of imports, plus the value of exports; the money earned through wages and profits; and the total value of all goods and services produced in the UK. Over time when enough data has been collected these elements should show the same number, which is the GDP.<br></p> <p>Matters concerning the economy have become increasingly significant in recent decades – not least since the financial crisis and as Britain leaves the EU – making better-quality and more-timely official data more important.<br></p> <p>Under the old, outgoing arrangement estimates for GDP were published once every quarter after a delay of almost a month. Each release at the end of the quarter was then followed by several revisions as more data became available to the ONS.<br></p> <p>The first estimate contained only half of the data available to statisticians, with much of the detail for the third month in the quarter based on forecasts. The ONS said its new model will use a significantly higher data content, which should improve the picture for policymakers.<br></p> <p>Writing in a <a href=\"https://blog.ons.gov.uk/2018/07/04/monthly-gdp-giving-people-more-information-faster/\">blog on the ONS website</a>, James Scruton, the head of GDP data at the statistics body, said: “While this might seem like a small change, monthly GDP will mean higher-quality and quicker estimates of our changing economy, ensuring policymakers have the important information they need to take vital decisions.”</p> <p>The first batch of monthly figures are likely to show economic output recovering from a sharp slowdown earlier this year after heavy snow and freezing weather blew the economy off course, which could help the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> to raise interest rates from as early as August.<br></p> <p>The ONS estimates of monthly GDP will come with a two-month lag, meaning the figures will cover the three months to the end of May. However, that will still be quicker than having to wait until the end of each quarter.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Garry Young, the director of macroeconomic modelling and forecasting at the National Institute of Economic and Social Research, said politicians and central bankers needed to know what is actually happening to the economy in real time if they are to make good decisions.<br tabindex=\"-1\"></p> <p>There are some drawbacks, however. “A downside of the new monthly data is that it will be volatile, subject to revision and may sometimes give a misleading steer,” Young said.<br tabindex=\"-1\"></p> <p>“That means that policymakers and other users will need to make sure they do not overreact to the latest data, unless it is confirmed by a range of other evidence.”<br tabindex=\"-1\"></p> <p>• This article was amended on 11 July 2018. An earlier version said GDP could be calculated by adding three elements that show economic output, expenditure and income together. GDP can be estimated using the average of those three elements. When enough data is collected the elements should give the same number, which is the GDP.</p>", 
      "newspaperEditionDate": "2018-07-09T00:00:00Z", 
      "charCount": "3673", 
      "firstPublicationDate": "2018-07-08T11:54:58Z", 
      "wordcount": "613", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-07-11T14:45:58Z", 
      "trailText": "New model from ONS should improve the economic growth picture for policymakers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-11T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/08/uk-gdp-data-to-be-published-monthly-for-higher-quality-figures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T11:54:58Z", 
    "type": "article", 
    "id": "business/2018/jul/08/uk-gdp-data-to-be-published-monthly-for-higher-quality-figures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/08/carney-should-heed-employment-experts-before-rate-decision", 
    "sectionName": "Business", 
    "webTitle": "Carney should heed employment experts before rate decision | Larry Elliott", 
    "fields": {
      "bodyText": "The message from the Bank of England has been clear: get ready for an August increase in interest rates. Modestly higher official borrowing costs are needed to prevent the economy from overheating. This, of course, is exactly what Threadneedle Street was saying three months ago. Back then it had convinced the City that a May rate increase was pretty much a done deal but then got cold feet as weak economic data from the first three months of 2018 poured in. The U-turn damaged the Bank’s credibility, which explains why the recent hawkish noises emerging from Mark Carney and some of the other eight members of the monetary policy committee have been largely ignored by the markets. The argument for a rate rise goes like this. For almost a decade the Bank has been providing colossal stimulus to the economy. Interest rates have never been lower and the boost from cheap borrowing has been supplemented by quantitative easing (increasing the money supply by any other name). This was needed because the deep recession of a decade meant there was oodles of unused capacity in the economy that would not have been put to work without the monetary stimulus. But that spare capacity has pretty much been used up and, as a result, there is a risk that inflation will start to rise unless policy is tightened. When it shelved plans for a rate rise in May, the Bank judged that the weakness of the economy in the first quarter was exaggerated by weather-related disruption and predicted that growth would rebound. This does appear to be the case. Growth in the first quarter has been revised up slightly (from 0.1% to 0.2%) and, on the basis of survey evidence, appears to be on course for 0.4% in the second quarter. However, the Bank also said it expected inflationary pressures to build in the labour market because the lowest unemployment rate for more than four decades would force employers to pay more in order to recruit and retain workers. Here the Bank is on shakier ground. Without question, the current unemployment rate – 4.2% – suggests that wage pressures should be rising but the hard data doesn’t show they are. Total pay – regular pay and bonuses combined – was 2.5% higher in the three months to April than in the same period a year earlier. That was down from 2.6% in March and 2.8% in February. Central banks, including the Bank of England, base their judgment that inflationary pressure is building in the labour market on the relationship between earnings and unemployment first developed in the 1950s by Bill Phillips. The traditional Phillips curve showed that as unemployment came down, workers found it easier to negotiate higher pay deals. When joblessness went up, workers reined in their demands. Unemployment is at its lowest since 1975, so earnings growth should be picking up. If it isn’t there can only be two realistic explanations: the inflationary surge will eventually happen and has simply been delayed; or there is more slack in the labour market than the headline unemployment rate would suggest. The Bank goes for the former explanation: two of the world’s leading labour market experts – David Blanchflower and David Bell – believe the latter. In two forthcoming papers, the pair say that traditional Phillips curve models need recalibrating to take account of underemployment (people who would work longer hours if they could) as well as employment. It is significant, they say, that when the labour market was strong before the Great Recession, the underemployment rate was lower than the unemployment rate. Today, it is higher, which has had both social and economic consequences. Underemployment has led to a marked increase in depression among those desperate to work longer. It has also kept the lid on wage inflation because if employers need more labour all they need to do is ask employees who want extra hours to work longer at existing pay rates. An unemployment rate taking underemployment rate into account would be 7.7% rather than 4.2%. In addition, the pair say that workers are frightened in a way they weren’t before the Great Recession and have less bargaining power than they once did. The Bank is gearing up to raise interest rates because it thinks unemployment is poised to fall below the level at which it will start to generate inflationary pressure (usually called the natural rate or the non-accelerating inflation rate of unemployment). However, Blanchflower and Bell assert that the natural rate or the NAIRU is actually a lot lower than the Bank believes. They say: “It is our contention that the natural rate of unemployment in most advanced countries is well below 4% and perhaps even below 3%. Employment rates and participation rates can rise, and unemployment rates can fall and by a lot. Globalisation has weakened workers’ bargaining power. Migrant flows may have put downward pressure on wages and greased the wheels of the labour market as their presence increased mobility. The decline in the home ownership, which slows job creation and increases unemployment, has helped mobility and lowered the natural rate.” Of course, it is possible that the hawks on the MPC are right and that Blanchflower and Bell are wrong. Sooner or later, wage inflation will inevitably pick up if unemployment continues to fall. But it is worth saying that the Bank has been consistently wrong about the labour market while Blanchflower and Bell have been consistently right. Carney needs to be careful not to go down in history as central banking’s version of the boy who cried wolf.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank of England – set for August rise – has been consistently wrong about labour market</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Carney should heed employment experts before rate decision", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9v6t5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0771d1c08c6403e78f161d4e3e722979f9b6c3ac\"> <img src=\"https://media.guim.co.uk/0771d1c08c6403e78f161d4e3e722979f9b6c3ac/9_94_3471_2082/1000.jpg\" alt=\"A pigeon stands in front of the Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England is gearing up to raise interest rates because it thinks unemployment is poised to fall below the level at which it will start to generate inflationary pressure.</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0771d1c08c6403e78f161d4e3e722979f9b6c3ac/9_94_3471_2082/500.jpg", 
      "body": "<p>The message from the Bank of England has been clear: get ready for an August increase in interest rates. Modestly higher official borrowing costs are needed to prevent the economy from overheating.</p> <p>This, of course, is exactly what Threadneedle Street was saying three months ago. Back then it had <a href=\"https://www.theguardian.com/business/2018/may/10/bank-of-england-holds-uk-interest-rates-at-05\">convinced the City that a May rate increase was pretty much a done deal</a> but then got cold feet as weak economic data from the first three months of 2018 poured in.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/28/bank-of-england-expert-world-cup-feelgood-factor-backs-case-for-interest-rate-rise\">Bank of England expert: World Cup feelgood factor backs case for rate rise</a> </p> </aside>  <p>The U-turn damaged the Bank’s credibility, which explains why the recent hawkish noises emerging from <a href=\"https://www.bankofengland.co.uk/-/media/boe/files/speech/2018/from-protectionism-to-prosperity-speech-by-mark-carney.pdf?la=en&amp;hash=49A74832C30C95D5284088BA0D0DB7EA0B2E91F2\">Mark Carney </a>and some of the other eight members of the monetary policy committee have been largely ignored by the markets.</p> <p>The argument for a rate rise goes like this. For almost a decade the Bank has been providing colossal stimulus to the economy. Interest rates have never been lower and the boost from cheap borrowing has been supplemented by quantitative easing (increasing the money supply by any other name).</p> <p>This was needed because the deep recession of a decade meant there was oodles of unused capacity in the economy that would not have been put to work without the monetary stimulus. But that spare capacity has pretty much been used up and, as a result, there is a risk that inflation will start to rise unless policy is tightened.</p> <p>When it shelved plans for a rate rise in May, the Bank judged that the weakness of the economy in the first quarter was exaggerated by weather-related disruption and predicted that growth would rebound. This does appear to be the case. Growth in the first quarter has been revised up slightly (from 0.1% to 0.2%) and, on the basis of survey evidence, appears to be on course for 0.4% in the second quarter.</p> <p>However, the Bank also said it expected inflationary pressures to build in the labour market because the lowest unemployment rate for more than four decades would force employers to pay more in order to recruit and retain workers. Here the Bank is on shakier ground.</p> <p>Without question, the current unemployment rate – 4.2% – suggests that wage pressures should be rising but the hard data doesn’t show they are. <a href=\"https://www.theguardian.com/business/2018/jun/12/uk-wage-growth-interest-rate-rise-pay-unemployment\">Total pay – regular pay and bonuses combined – was 2.5% higher</a> in the three months to April than in the same period a year earlier. That was down from 2.6% in March and 2.8% in February.</p> <p>Central banks, including the Bank of England, base their judgment that inflationary pressure is building in the labour market on the relationship between earnings and unemployment <a href=\"https://www.theguardian.com/business/2008/may/08/bankofenglandgovernor.economics\">first developed in the 1950s by Bill Phillips</a>. The traditional Phillips curve showed that as unemployment came down, workers found it easier to negotiate higher pay deals. When joblessness went up, workers reined in their demands. Unemployment is at its lowest since 1975, so earnings growth should be picking up. If it isn’t there can only be two realistic explanations: the inflationary surge will eventually happen and has simply been delayed; or there is more slack in the labour market than the headline unemployment rate would suggest.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The Bank goes for the former explanation: two of the world’s leading labour market experts – David Blanchflower and David Bell – believe the latter. In two forthcoming papers, the pair say that traditional Phillips curve models need recalibrating to take account of underemployment (people who would work longer hours if they could) as well as employment. It is significant, they say, that when the labour market was strong before the Great Recession, the underemployment rate was lower than the unemployment rate. Today, it is higher, which has had both social and economic consequences. Underemployment has led to a marked increase in depression among those desperate to work longer. It has also kept the lid on wage inflation because if employers need more labour all they need to do is ask employees who want extra hours to work longer at existing pay rates. An unemployment rate taking underemployment rate into account would be 7.7% rather than 4.2%.</p> <p>In addition, the pair say that workers are frightened in a way they weren’t before the Great Recession and have less bargaining power than they once did. The Bank is gearing up to raise interest rates because it thinks unemployment is poised to fall below the level at which it will start to generate inflationary pressure (usually called the natural rate or the non-accelerating inflation rate of unemployment). However, Blanchflower and Bell assert that the natural rate or the NAIRU is actually a lot lower than the Bank believes.</p> <p>They say:</p> <blockquote class=\"quoted\"> <p>“It is our contention that the natural rate of unemployment in most advanced countries is well below 4% and perhaps even below 3%.</p> <p>Employment rates and participation rates can rise, and unemployment rates can fall and by a lot. Globalisation has weakened workers’ bargaining power. Migrant flows may have put downward pressure on wages and greased the wheels of the labour market as their presence increased mobility. The decline in the home ownership, which slows job creation and increases unemployment, has helped mobility and lowered the natural rate.”</p> </blockquote> <p>Of course, it is possible that the hawks on the MPC are right and that Blanchflower and Bell are wrong. Sooner or later, wage inflation will inevitably pick up if unemployment continues to fall. But it is worth saying that the Bank has been consistently wrong about the labour market while Blanchflower and Bell have been consistently right. Carney needs to be careful not to go down in history as central banking’s version of the boy who cried wolf.</p>", 
      "newspaperEditionDate": "2018-07-09T00:00:00Z", 
      "charCount": "5543", 
      "firstPublicationDate": "2018-07-08T10:09:37Z", 
      "wordcount": "942", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-07-08T18:10:01Z", 
      "trailText": "Bank of England – set for August rise – has been consistently wrong about labour market", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-11T10:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/08/carney-should-heed-employment-experts-before-rate-decision", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T10:09:37Z", 
    "type": "article", 
    "id": "business/2018/jul/08/carney-should-heed-employment-experts-before-rate-decision", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/08/bt-bids-farewell-to-the-wrong-man-with-the-right-plan", 
    "sectionName": "Business", 
    "webTitle": "BT bids farewell to the wrong man with the right plan", 
    "fields": {
      "bodyText": "Fortune favours the brave, they say – but only sometimes. No one could accuse Gavin Patterson, the outgoing chief executive of BT, of playing it safe during his time at the helm of the telecoms group. He bought EE, took on the industry watchdog Ofcom in a lengthy battle and, most boldly of all, transformed the company into a sports broadcaster by taking on Sky in the battle for football rights. But last month Patterson finally ran out of rope when the company announced he would be stepping down later this year, after investors made it clear they had lost confidence in his ability to lead BT through an ambitious turnaround plan. Patterson will face shareholders at BT’s annual general meeting in Edinburgh for a final time on Wednesday, reflecting on a career at the company that spans more than 14 years, including the last five as chief executive. When his departure was announced last month, Patterson was clearly disappointed but insisted there were no hard feelings. “I’m not somebody who has regrets – I try to look forward. There hasn’t been any falling out. I’m an adult, I’ve seen this movie before.” But Patterson – along with the rest of us – might have been forgiven for being surprised by the timing of the decision to part ways. On 10 May, as BT unveiled its new strategic vision, the company’s relatively new chairman, Jan du Plessis, very publicly backed Patterson as the right person with the right plan. In the matter of a month it turned into a case of the right plan but the wrong person. Or as Du Plessis himself put it: “The board is fully supportive of the strategy recently set out by Gavin and his team. The broader reaction to our recent results announcement has, though, demonstrated to Gavin and me that there is a need for a change of leadership to deliver this strategy.” Shareholders attending BT’s annual meeting would be well within their rights to ask about the volte-face, and to wonder whether a new chief executive is really going to have the appetite to back a strategy that their predecessor had set out. City analysts’ take is that although Patterson has transformed BT from a traditional telecoms company into a truly diverse business, he got more wrong than he got right. His acquisition of mobile phone operator EE is still considered a success for BT and a transformative deal, but there is a lengthy list of things that have not gone so well. BT’s share price has tanked during his tenure as the company lurched from one crisis to another. There was the Italian accounting scandal, which wiped almost £8bn off BT’s market value. There was that costly move into sports broadcasting, a record £42m fine from Ofcom for a “serious breach” of rules, and a two-year battle with the communications regulator over Openreach, which controls the UK’s broadband network. Even Patterson, the man who doesn’t do regrets, has admitted that he got the last one wrong and should have reached an agreement with Ofcom a lot sooner. Then at the end of May, only weeks after announcing 13,000 job cuts, BT revealed it had paid Patterson £2.3m last year. A fortnight later the company announced he was going. On Wednesday, just as the board, shareholders and Patterson himself will want to look forward, they will be forced to confront the past.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Gavin Patterson didn’t play it safe as BT’s chief executive, but City analysts say he got more wrong than he got right", 
      "byline": "Angela Monaghan", 
      "publication": "The Observer", 
      "headline": "BT bids farewell to the wrong man with the right plan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9vemd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"37d2ae883b6185e08294a7072ea04ab8fb21cf5c\"> <img src=\"https://media.guim.co.uk/37d2ae883b6185e08294a7072ea04ab8fb21cf5c/0_46_3500_2101/1000.jpg\" alt=\"Gavin Patterson\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gavin Patterson: BT’s chief executive will face shareholders for a final time in Edinburgh on Wednesday. </span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/37d2ae883b6185e08294a7072ea04ab8fb21cf5c/0_46_3500_2101/500.jpg", 
      "body": "<p>Fortune favours the brave, they say – but only sometimes.</p> <p>No one could accuse <a href=\"https://www.theguardian.com/media/gavin-patterson\" title=\"\">Gavin Patterson</a>, the outgoing chief executive of BT, of playing it safe during his time at the helm of the telecoms group.</p> <p>He bought EE, took on the industry watchdog Ofcom in a lengthy battle and, most boldly of all, transformed the company into a sports broadcaster by taking on Sky in the battle for football rights.</p> <p>But last month Patterson finally ran out of rope when <a href=\"https://www.theguardian.com/business/2018/jun/08/bt-chief-executive-gavin-patterson-to-leave-post-later-this-year\" title=\"\">the company announced he would be stepping down</a> later this year, after <a href=\"https://www.theguardian.com/business/2018/jun/04/bt-chief-executive-gavin-patterson-faces-shareholder-backlash\" title=\"\">investors made it clear they had lost confidence</a> in his ability to lead BT through an ambitious turnaround plan.</p> <p>Patterson will face shareholders at BT’s annual general meeting in Edinburgh for a final time on Wednesday, reflecting on a career at the company that spans more than 14 years, including the last five as chief&#xa0;executive.</p> <p>When his <a href=\"https://www.theguardian.com/business/2018/jun/08/bt-chief-executive-gavin-patterson-to-leave-post-later-this-year\" title=\"\">departure was announced</a> last month, Patterson was clearly disappointed but insisted there were no hard feelings.</p> <p>“I’m not somebody who has regrets – I try to look forward. There hasn’t been any falling out. I’m an adult, I’ve seen this movie before.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>'The board is fully supportive of the strategy recently set out by Gavin and his team'</p> <footer> <cite>Jan du Plessis, BT chairman</cite> </footer> </blockquote> </aside>  <p>But Patterson – along with the rest of us – might have been forgiven for being surprised by the timing of the decision to part ways.</p> <p>On 10 May, as <a href=\"https://www.theguardian.com/business/btgroup\" title=\"\">BT</a> unveiled its new strategic vision, the company’s relatively new chairman, Jan du Plessis, very publicly backed Patterson as the right person with the right plan.</p> <p>In the matter of a month it turned into a case of the right plan but the wrong person. Or as Du Plessis himself put it: “The board is fully supportive of the strategy recently set out by Gavin and his team. The broader reaction to our recent results announcement has, though, demonstrated to Gavin and me that there is a need for a change of leadership to deliver this strategy.”</p> <p>Shareholders attending BT’s annual meeting would be well within their rights to ask about the volte-face, and to wonder whether a new chief executive is really going to have the appetite to back a strategy that their predecessor had set out.</p> <p>City analysts’ take is that although Patterson has transformed BT from a traditional telecoms company into a truly diverse business, he got more wrong than he got right. His <a href=\"https://www.theguardian.com/business/2015/feb/05/bt-to-buy-ee-4g-broadband\" title=\"\">acquisition of mobile phone operator EE</a> is still considered a success for BT and a transformative deal, but there is a lengthy list of things that have not gone so well.</p>  <figure class=\"element element-image\" data-media-id=\"77cccd5ae7dd5d1871a88179dd3e69a33103f599\"> <img src=\"https://media.guim.co.uk/77cccd5ae7dd5d1871a88179dd3e69a33103f599/0_319_7205_4322/1000.jpg\" alt=\"Television camera at KC Stadium in Hull\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gavin Patterson transformed BT into a sports broadcaster by taking on Sky in the battle for football rights.</span> <span class=\"element-image__credit\">Photograph: Oli Scarff/AFP/Getty Images</span> </figcaption> </figure>  <p>BT’s share price has tanked during his tenure as the company lurched from one crisis to another. There was the <a href=\"https://www.theguardian.com/business/2017/jan/24/bt-loses-7bn-in-value-as-italian-accounting-scandal-deepens\" title=\"\">Italian accounting scandal</a>, which wiped almost £8bn off BT’s market value. There was that costly move into sports broadcasting, a record <a href=\"https://www.theguardian.com/business/2017/mar/27/bt-fined-42m-over-delays-to-high-speed-cable-installation\" title=\"\">£42m fine from Ofcom</a> for a “serious breach” of rules, and a two-year battle with the communications regulator over Openreach, which controls the UK’s broadband network.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/04/bt-chief-executive-gavin-patterson-faces-shareholder-backlash\">BT chief executive Gavin Patterson faces shareholder backlash</a> </p> </aside>  <p>Even Patterson, the man who doesn’t do regrets, has admitted that he got the last one wrong and should have reached an agreement with Ofcom a lot sooner.</p> <p>Then at the end of May, only weeks after announcing 13,000 job cuts, <a href=\"https://www.theguardian.com/media/2018/may/24/bt-paid-chief-23m-shortly-after-revealing-13000-job-cuts\" title=\"\">BT revealed it had paid Patterson £2.3m</a> last year. A fortnight later the company announced he was going.</p> <p>On Wednesday, just as the board, shareholders and Patterson himself will want to look forward, they will be forced to confront the past.</p>", 
      "newspaperEditionDate": "2018-07-08T00:00:00Z", 
      "charCount": "3276", 
      "firstPublicationDate": "2018-07-08T06:00:17Z", 
      "wordcount": "580", 
      "newspaperPageNumber": "51", 
      "lang": "en", 
      "lastModified": "2018-07-08T06:00:17Z", 
      "trailText": "Gavin Patterson didn’t play it safe as BT’s chief executive, but City analysts say he got more wrong than he got right", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-11T06:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/08/bt-bids-farewell-to-the-wrong-man-with-the-right-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T06:00:17Z", 
    "type": "article", 
    "id": "business/2018/jul/08/bt-bids-farewell-to-the-wrong-man-with-the-right-plan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/08/high-street-digital-economy-business-rates", 
    "sectionName": "Business", 
    "webTitle": "High streets will go on suffering until the digital economy pays more tax", 
    "fields": {
      "bodyText": "House of Fraser, Mothercare, Marks &amp; Spencer, Debenhams. The list of major retailing names that have announced plans to close stores this year is long, and will undoubtedly lengthen. That is before you count the chains that have gone the way of Woolworths and packed up altogether – the likes of Toys R Us and Maplin. And nobody has a reliable tally of the independent shops that have disappeared. No retailer has a right to survive and some of the headline-grabbing retreats owe much to outdated formats, lack of investment or bad management. Yet talk of a “crisis” on our high streets is legitimate. At least 35,000 retail jobs have been lost or put at risk of redundancy this year, which represents a brutal readjustment even at a time of high rates of general employment. The deeper effect – harder to measure but more important in the long run – is the loss to local communities. Hollowed-out town centres with boarded-up premises advertise decline. A sense of community cohesion is lost. Other employers become reluctant to invest. Money gravitates elsewhere. In the US, which has more of a local “mall” culture, they talk about a “retail apocalypse”, undermining local tax bases and hitting low-income earners hardest. The popular villain of the UK piece is business rates, the property-based tax that raises £29bn a year for the Treasury, of which retailers cough up £8bn. It isn’t the only culprit, but the complaint from bricks-and-mortar shopkeepers is essentially correct: business rates were invented in a pre-internet age and the system is archaic. A useful tax system would help to reverse the damage done to high streets from the 1980s by sprawling out-of-town retail parks. Instead business rates, as currently structured, add to the problem. The most startling statistic was provided by the New West End Company, an alliance of central London retailers, hoteliers and property owners. It calculated that Marks &amp; Spencer, a company with a turnover of £9.6bn last year, paid £184m in business rates, whereas Amazon, with slightly smaller revenues in the UK of £7.3bn, paid substantially less in rates – just £14m. Amazon, of course, operates from more lightly taxed warehouses and requires fewer properties. New West End calculated that a 1% sales tax on online businesses could raise more than £5bn, which could go some way to levelling the retail playing field. Philip Hammond, however, is not for levelling. Faced with a chorus of calls for reform, the chancellor wrote to the Treasury select committee last week to say the 2016 review of business rates was clear. “Respondents agreed that property-based taxes were easy to collect, difficult to avoid, relatively stable compared with other taxes and had a clear link with local authority spending,” he said. It is probably fair for Hammond to fret about “distortionary” effects. If business rates on the high street were to be slashed, the biggest short-term beneficiaries might be landlords, which are desperately trying to resist retailers’ simultaneous pleas for lower rents. But that is not an excuse for ignoring the plainly unfair burden of taxation that is falling on high streets and inner-city shops. If council taxes on high-end residential properties need to pick up some of the slack, so be it. Central government could help by allowing local authorities, better placed to address local crises, to set and collect property-based taxes. The select committee, whose chair, Nicky Morgan, sounded unimpressed by Hammond’s intransigence, should keep pushing. The chancellor’s plea that he is “making progress” with plans to find a better way to tax the digital economy is miserable. The pain on the high street is happening now. Ryanair has grown to a size that belies its image as an upstart It’s impossible to imagine Ryanair without its pugnacious chief executive, Michael O’Leary, at the helm. For as long as Ryanair has existed O’Leary has been its public face, warring with rival airline bosses, dishing out tongue-lashings to politicians, even insulting passengers with glee. As regards running an airline, he’s done a bang-up job. Ryanair pioneered the no-frills model and mastered it, oustripping its rivals’ growth rates to become Europe’s largest airline. It is solidly and persistently profitable, with few exceptions, in an industry where traditional carriers have often suffered volatility in financial performance. But something is happening at Ryanair that it has never experienced before. Back in December O’Leary agreed to recognise trade unions. He did so largely because he had no choice. Disgruntled pilots were holding his feet to the fire, their hand strengthened by a shortage of experienced crews to fly his planes. Cabin staff have also seized the opportunity to seek improvements to pay and conditions. Ryanair now faces a summer of discontent, with pilots based in Ireland striking next week and cabin crew in four countries, including holiday hotspots Spain and Italy, due to follow suit later in the month. So far Ryanair has shown no signs of bowing to the demands of its staff. It does not seem implausible to expect more labour disputes and cancelled flights as a result. That can only go on so long before Ryanair starts to garner a reputation for leaving passengers in the lurch. No-frills customers still want low prices, but they also want to get to where they’re going. Airline bosses have faced down trade unions before, but it is a time-consuming business that distracts from operational excellence. Ryanair is no longer a challenger upstart but a mature business with evolving needs. It remains to be seen if the characteristics that have made O’Leary so effective are the right ones to steer Ryanair through this evolution. That is something investors should start thinking about. Shell foresees an electric future – but it isn’t quite ready to pull the plug on petrol Why would an oil company try to bring forward a ban on cars that burn its products, like Shell did last week? The answer lies in the Anglo-Dutch group’s attempts to acknowledge how a low-carbon future might look. Like rival BP, Shell has been buying up and acquiring shares in electric car infrastructure firms, hedging its bets as drivers begin using electrons as well as oil molecules. It’s not just charging infrastructure: explosive electric car growth means more demand for electricity, even if that demand is managed smartly. Who better to provide that power than Shell, either via the gas it sells to power stations or the windfarms it is looking to acquire? The creation of the firm’s New Energies division in 2016 was the start of a long-term mission to build a huge power generation company. Shell owns windfarms in the Netherlands. It wants sites in the UK, too. The company was part of a consortium that narrowly lost out to EDF Energy in the bidding for a €500m (£440m) offshore windfarm in Scotland. Shell also bought the UK’s biggest challenger electricity and gas supplier recently, so it stands to benefit if more motorists plug in their cars. Ben van Beurden, Shell’s chief executive, tells investors that he is not spending up to $2bn (£1.5bn) a year on green stuff just for the company’s reputation. “Every time, I say it’s to generate a return, because this is a massive investment opportunity,” he said. So straightforward self-interest explains a lot. But have no doubt – reputation is a big driver here. Shell needs a social licence to continue selling the dirty fossil fuels that will be the core of its business for years to come. A spot of green rhetoric keeps that licence alive.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Shopkeepers are essentially correct: business rates are pre-internet and have become archaic", 
      "publication": "The Observer", 
      "headline": "High streets will go on suffering until the digital economy pays more tax", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9vfd6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ede9f4f315e097f5865cf888a042ca40ed3822b3\"> <img src=\"https://media.guim.co.uk/ede9f4f315e097f5865cf888a042ca40ed3822b3/0_232_4500_2700/1000.jpg\" alt=\"Marks &amp; Spencer, Holloway Road, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marks &amp; Spencer paid £184m in business rates last year, while Amazon paid just £14m. </span> <span class=\"element-image__credit\">Photograph: David Levene for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ede9f4f315e097f5865cf888a042ca40ed3822b3/0_232_4500_2700/500.jpg", 
      "body": "<p>House of Fraser, Mothercare, Marks &amp; Spencer, Debenhams. The <a href=\"https://www.theguardian.com/business/2018/jun/07/high-street-woes-a-list-of-lost-shops-and-jobs\" title=\"\">list of major retailing names</a> that have announced plans to close stores this year is long, and will undoubtedly lengthen. That is before you count the chains that have gone the way of Woolworths and packed up altogether – the likes of Toys R Us and Maplin. And nobody has a reliable tally of the independent shops that have disappeared.</p> <p>No retailer has a right to survive and some of the headline-grabbing retreats owe much to outdated formats, lack of investment or bad management. Yet talk of a “crisis” on our high streets is legitimate. At least 35,000 retail jobs have been lost or put at risk of redundancy this year, which represents a brutal readjustment even at a time of high rates of general employment.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/06/uk-high-street-sales-fall-for-fifth-month-running\">UK high street sales fall for fifth month running</a> </p> </aside>  <p>The deeper effect – harder to measure but more important in the long run – is the loss to <a href=\"https://www.theguardian.com/business/2018/jun/09/high-street-crisis-darlington-stores-retailers\" title=\"\">local communities</a>. Hollowed-out town centres with boarded-up premises advertise decline. A sense of community cohesion is lost. Other employers become reluctant to invest. Money gravitates elsewhere. In the US, which has more of a local “mall” culture, they talk about a “retail apocalypse”, undermining local tax bases and hitting low-income earners hardest.</p> <p>The popular villain of the UK piece is business rates, the property-based tax that raises £29bn a year for the Treasury, of which retailers cough up £8bn. It isn’t the only culprit, but the complaint from bricks-and-mortar shopkeepers is essentially correct: business rates were invented in a pre-internet age and the system is archaic. A useful tax system would help to reverse the damage done to high streets from the 1980s by sprawling out-of-town retail parks. Instead business rates, as currently structured, add to the&#xa0;problem.</p> <p>The most startling statistic was provided by the New West End Company, an alliance of central London retailers, hoteliers and property owners. It calculated that Marks &amp; Spencer, a company with a turnover of £9.6bn last year, paid £184m in business rates, whereas Amazon, with slightly smaller revenues in the UK of £7.3bn, paid substantially less in rates – just £14m. Amazon, of course, operates from more lightly taxed warehouses and requires fewer properties. New West End calculated that a 1% sales tax on online businesses could raise more than £5bn, which could go some way to levelling the retail playing&#xa0;field.</p> <p>Philip Hammond, however, is not for levelling. Faced with a chorus of calls for reform, the chancellor <a href=\"https://www.theguardian.com/business/2018/jul/06/uk-high-street-sales-fall-for-fifth-month-running\" title=\"\"> wrote to the Treasury select committee last week</a> to say the 2016 review of business rates was clear. “Respondents agreed that property-based taxes were easy to collect, difficult to avoid, relatively stable compared with other taxes and had a clear link with local authority spending,” he said.</p> <p>It is probably fair for Hammond to fret about “distortionary” effects. If business rates on the high street were to be slashed, the biggest short-term beneficiaries might be landlords, which are desperately trying to resist retailers’ simultaneous pleas for lower rents. But that is not an excuse for ignoring the plainly unfair burden of taxation that is falling on high streets and inner-city shops. If council taxes on high-end residential properties need to pick up some of the slack, so be it.</p> <p>Central government could help by allowing local authorities, better placed to address local crises, to set and collect property-based taxes. The select committee, whose chair, Nicky Morgan, sounded unimpressed by Hammond’s intransigence, should keep pushing. The chancellor’s plea that he is “making progress” with plans to find a better way to tax the digital economy is miserable. The pain on the high street is happening now.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/cities/2018/jul/04/in-big-tech-v-big-retail-the-real-losers-are-store-workers-sears-amazon\">'It's like the death of a loved one': as stores close, retail workers lose out to big tech</a> </p> </aside>  <h2>Ryanair has grown to a size that belies its image as an upstart</h2> <p>It’s impossible to imagine Ryanair without its pugnacious chief executive, Michael O’Leary, at the helm. For as long as Ryanair has existed O’Leary has been its public face, warring with rival airline bosses, dishing out tongue-lashings to politicians, even insulting passengers with glee.</p> <p>As regards running an airline, he’s done a bang-up job.​ ​Ryanair pioneered the no-frills model and mastered it, oustripping its​ ​rivals’ growth rates to become Europe’s largest airline.</p> <p>It is solidly and persistently profitable, with few exceptions, in an​ ​industry where traditional carriers have often suffered volatility in​ ​financial performance.</p> <p>But something is happening at Ryanair that it has never experienced before.</p> <p>Back in December O’Leary agreed to recognise trade unions. He did so largely because he had no choice. Disgruntled pilots were​ ​holding his feet to the fire, their hand strengthened by a shortage of​ ​experienced crews to fly his planes. Cabin staff have ​also ​seized the opportunity to seek improvements​ ​to pay and conditions.</p> <p>Ryanair now faces a summer of discontent, with <a href=\"https://www.theguardian.com/business/2018/jul/05/ryanair-cabin-and-ground-crew-will-strike-later-this-month\" title=\"\">pilots based in Ireland​ ​striking next week</a> and cabin crew in four countries, including​ ​holiday hotspots​ Spain and Italy​, due to follow suit later in the month.</p> <p>So far Ryanair has shown no signs of bowing to the demands of its​ ​staff. It does not seem implausible to expect more labour disputes and​ ​cancelled flights as a result.</p> <p>That can only go on so long before Ryanair starts to garner a​ ​reputation for leaving passengers in the lurch. No-frills customers still want low prices, but they also want to get to​ ​where they’re going.</p> <p>Airline bosses have faced down trade unions before, but it is a​ ​time-consuming business that distracts from operational excellence.</p> <p>Ryanair is no longer a challenger upstart but a mature business with​ ​evolving needs. It remains to be seen if the characteristics that have made​ ​O’Leary so effective are the right ones to steer Ryanair through​ ​this&#xa0;evolution. That is something investors should start thinking&#xa0;about.</p> <h2>Shell foresees an electric future – but it isn’t quite ready to pull the plug on petrol</h2> <p>Why would an oil company try to bring forward a ban on cars that burn its products, <a href=\"https://www.theguardian.com/business/2018/jul/05/shell-would-support-uk-bringing-forward-petrol-ban-from-2040\" title=\"\">like Shell did last week</a>? The answer lies in the Anglo-Dutch group’s attempts to acknowledge how a low-carbon future might look.</p> <p>Like <a href=\"https://www.theguardian.com/business/2018/jun/28/bp-buys-uks-biggest-electric-car-charger-network-for-130m\" title=\"\">rival BP</a>, Shell has been <a href=\"https://www.theguardian.com/business/2017/oct/18/shell-to-open-electric-vehicle-charging-points-at-uk-petrol-stations\" title=\"\">buying up and acquiring shares in electric car infrastructure firms</a>, hedging its bets as drivers begin using electrons as well as oil molecules. It’s not just charging infrastructure: explosive electric car growth means more demand for electricity, <a href=\"https://www.theguardian.com/environment/2018/jan/23/off-peak-charging-vital-for-electric-car-power-supply-experts-say\" title=\"\">even if that demand is managed smartly</a>.</p> <p>Who better to provide that power than Shell, either via the gas it sells to power stations or the windfarms it is looking to acquire?</p> <p>The <a href=\"https://www.theguardian.com/business/2016/may/15/shell-creates-green-energy-division-to-invest-in-wind-power\" title=\"\">creation of the firm’s New Energies division in 2016</a> was the start of a long-term mission to build a huge power generation company. Shell owns windfarms in the Netherlands. It wants sites in the UK, too. The company was part of a consortium that narrowly <a href=\"https://www.edfenergy.com/media-centre/news-releases/edf-group-acquires-450-mw-offshore-wind-project-scotland-mainstream\" title=\"\">lost out to EDF Energy</a> in the bidding for a €500m (£440m) offshore windfarm in Scotland.</p> <p>Shell also bought the UK’s biggest challenger electricity and gas supplier recently, so it stands to benefit if more motorists plug in their cars.</p> <p>Ben van Beurden, Shell’s chief executive, tells investors that he is not spending up to $2bn (£1.5bn) a year on green stuff just for the company’s reputation. “Every time, I say it’s to generate a return, because this is a massive investment opportunity,” he said.</p> <p>So straightforward self-interest explains a lot. But have no doubt – reputation is a big driver here. Shell needs a social licence to continue selling the dirty fossil fuels that will be the core of its business for years to come. A spot of green rhetoric keeps that licence alive.</p>", 
      "newspaperEditionDate": "2018-07-08T00:00:00Z", 
      "charCount": "7603", 
      "firstPublicationDate": "2018-07-08T06:00:16Z", 
      "wordcount": "1277", 
      "newspaperPageNumber": "54", 
      "lang": "en", 
      "lastModified": "2018-07-08T06:00:16Z", 
      "trailText": "Shopkeepers are essentially correct: business rates are pre-internet and have become archaic", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-11T06:00:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/08/high-street-digital-economy-business-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-08T06:00:16Z", 
    "type": "article", 
    "id": "business/2018/jul/08/high-street-digital-economy-business-rates", 
    "pillarName": "News"
  }
]