[
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/12/rory-mcilroy-tops-list-of-britains-richest-sports-stars", 
    "sectionName": "Business", 
    "webTitle": "Rory McIlroy tops list of Britain’s richest sports stars", 
    "fields": {
      "bodyText": "Despite not winning any major golf tournaments last year, Rory McIlroy still increased his fortune by £28m to £110m and became Britain’s richest sports star. The 29-year-old Northern Irish golfer overtook Sir Andy Murray and Real Madrid winger Gareth Bale, after signing a string of sponsorship deals including a $100m (£74m) 10-year contract to wear Nike clothing and a $100m agreement to use TaylorMade’s clubs, bags and balls for a decade. Of the top 20 highest earning sportspeople, 15 are footballers. There are no women on the list. McIlroy’s corporate deals came despite a difficult year on the fairway, with him failing to win any major tournaments in 2017. McIlroy, who became the second-youngest player to ever be ranked as the world’s number one golfer in 2012, has since fallen to eighth, and placed fifth at the US Masters last month. McIlroy has three major championships in his sights for the remainder of 2018, but first comes this weekend’s Players Championship, the biggest tournament on the PGA Tour and one at which victory has eluded him. The four-time major winner is selling a mansion in Palm Beach Gardens, Florida, for $12.9m (£9.5m). If he achieves the asking price he will have made a $3.4m profit on the $9.5m he paid for it in 2013. The six bed, nine bathroom waterfront home boasts a gym, pool and putting green. McIlroy is moving into the former home of South African golfer Ernie Els a short drive away. McIlroy, who was born in Hollywood, Northern Ireland, married American publicist Erica Stoll in front of celebrity guests including Ed Sheeran, Chris Martin, 50 Shades of Grey star Jamie Dornan and One Direction’s Niall Horan at Ashford Castle in County Mayo, Ireland, last year. Murray takes second place in the Sunday Times Rich List ranking of UK-based sports stars with an £83m fortune, up £6m on last year. The Rich List’s authors said Murray’s modest increase in wealth reflects his absence from the courts due to the hip injury he succumbed to at Wimbledon last year. His on-court earnings fell to $2m last year compared to $16.3m in 2016, when he won his second Wimbledon title and was world number one for the first time. Murray is currently ranked 38th in the tennis world, and has lost the British number one spot to 23-year-old Kyle Edmunds. However, the Scot has been raking it in from sponsorship deals with Under Armour, Head, Standard Life and Jaguar. Bale takes third place with £74m (a £20m increase on last year), and Manchester City striker Sergio Aguero is fourth with £48m. Boxer Anthony Joshua is the fifth richest with a £35m fortune, but is forecast to rise up the rankings next year. The world heavyweight champion has won 20 of his 21 professional fights by a knockout and his wealth has risen by £20m since 2016. He earned £18m for his title bout with Joseph Parker in Cardiff in March, when he added the World Boxing Organization (WBO) belt to the three he already held. His agent, Barry Hearn, has boasted that Joshua will become the first billionaire boxer. “His commercial potential outside the ring is huge, way beyond Beckham and the world’s top footballers,” Hearn said. “He has a much bigger cross-over in terms of potential.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Golfer overtakes Sir Andy Murray and Real Madrid winger Gareth Bale after signing string of sponsorship deals</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Rory McIlroy tops list of Britain’s richest sports stars", 
      "shortUrl": "https://gu.com/p/8td8y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f261627d2afd4439306a7108977bf0551ff0135f\"> <img src=\"https://media.guim.co.uk/f261627d2afd4439306a7108977bf0551ff0135f/0_61_3658_2195/1000.jpg\" alt=\"Rory McIlroy\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rory McIlroy’s corporate deals came despite a difficult year on the fairway, with him failing to win any major tournaments in 2017.</span> <span class=\"element-image__credit\">Photograph: Streeter Lecka/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Despite not winning any major golf tournaments last year, Rory McIlroy still increased his fortune by £28m to £110m and became Britain’s richest sports star. </p> <p>The 29-year-old Northern Irish golfer overtook Sir Andy Murray and Real Madrid winger Gareth Bale, after signing a string of sponsorship deals including a $100m (£74m) 10-year contract to wear Nike clothing and a $100m agreement to use TaylorMade’s clubs, bags and balls for a decade. </p> <p>Of the top 20 highest earning sportspeople, 15 are footballers. There are no women on the list.</p> <p>McIlroy’s corporate deals came despite a difficult year on the fairway, with him failing to win any major tournaments in 2017. McIlroy, who became the second-youngest player to ever be ranked as the world’s number one golfer in 2012, has since fallen to eighth, and placed fifth at the US Masters last month. <br></p> <p>McIlroy has three major championships in his sights for the remainder of 2018, but first comes this weekend’s Players Championship, the biggest tournament on the PGA Tour and one at which victory has eluded him.</p> <p>The four-time major winner is selling a mansion in Palm Beach Gardens, Florida, for $12.9m (£9.5m). If he achieves the asking price he will have made a $3.4m profit on the $9.5m he paid for it in 2013. <a href=\"https://www.zillow.com/homes/for_sale/house,condo_type/103458652_zpid/4-_beds/1.5-_baths/globalrelevanceex_sort/26.894019,-80.029607,26.85727,-80.100589_rect/13_zm/0_mmm/\">The six bed, nine bathroom waterfront home boasts a gym, pool and putting green</a>. McIlroy is moving into the former home of South African golfer Ernie Els a short drive away. </p> <p>McIlroy, who was born in Hollywood, Northern Ireland, married American publicist Erica Stoll in front of celebrity guests including Ed Sheeran, Chris Martin, 50 Shades of Grey star Jamie Dornan and One Direction’s Niall Horan at Ashford Castle in County Mayo, Ireland, last year. </p> <p>Murray takes second place in the <a href=\"https://www.thetimes.co.uk/article/sunday-times-rich-list-30-years-how-britain-has-changed-d8krmwps2\">Sunday Times Rich List</a> ranking of UK-based sports stars with an £83m fortune, up £6m on last year. The Rich List’s authors said Murray’s modest increase in wealth reflects his absence from the courts due to the hip injury he succumbed to at Wimbledon last year. </p> <p>His on-court earnings fell to $2m last year compared to $16.3m in 2016, when he won his second Wimbledon title and was world number one for the first time. Murray is currently ranked 38th in the tennis world, and has lost the British number one spot to 23-year-old Kyle Edmunds. However, the Scot has been raking it in from sponsorship deals with Under Armour, Head, Standard Life and Jaguar. </p> <p>Bale takes third place with £74m (a £20m increase on last year), and Manchester City striker Sergio Aguero is fourth with £48m. Boxer Anthony Joshua is the fifth richest with a £35m fortune, but is forecast to rise up the rankings next year. </p> <p>The world heavyweight champion has won 20 of his 21 professional fights by a knockout and his wealth has risen by £20m since 2016. He earned £18m for his title bout with Joseph Parker in Cardiff in March, when he added the World Boxing Organization (WBO) belt to the three he already held. </p> <p>His agent, Barry Hearn, has boasted that Joshua will become the first billionaire boxer. “His commercial potential outside the ring is huge, way beyond Beckham and the world’s top footballers,” Hearn said. “He has a much bigger cross-over in terms of potential.”</p>", 
      "newspaperEditionDate": "2018-05-12T00:00:00Z", 
      "charCount": "3198", 
      "wordcount": "562", 
      "firstPublicationDate": "2018-05-11T23:01:14Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-05-11T23:01:14Z", 
      "thumbnail": "https://media.guim.co.uk/f261627d2afd4439306a7108977bf0551ff0135f/0_61_3658_2195/500.jpg", 
      "trailText": "Golfer overtakes Sir Andy Murray and Real Madrid winger Gareth Bale after signing string of sponsorship deals", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/12/rory-mcilroy-tops-list-of-britains-richest-sports-stars", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-11T23:01:14Z", 
    "type": "article", 
    "id": "business/2018/may/12/rory-mcilroy-tops-list-of-britains-richest-sports-stars", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/11/barclays-jes-staley-fined-whistleblower-fca", 
    "sectionName": "Business", 
    "webTitle": "Barclays boss Jes Staley fined £642,000 over whistleblower scandal", 
    "fields": {
      "bodyText": "The Barclays chief executive, Jes Staley, has been ordered to hand over more than £1.1m out of his own pocket as punishment for attempting to unmask a whistleblower. Staley has been fined a total of £642,430 by the Financial Conduct Authority and the Prudential Regulation Authority, and Barclays has clawed back £500,000 of his bonus over the matter. The bank will also have to report annually to the regulators detailing how it handles whistleblowing after they expressed concerns about its existing systems. The whistleblowing involved letters sent to the board in 2016 raising concerns about the recruitment of Tim Main as head of the bank’s financial institutions group in New York. Staley tried to hunt down the author of the letters using the bank’s internal security unit. He accused the letter-writer of harassment and trying to “maliciously smear” Main, a friend and former colleague when Staley was at JP Morgan. The regulators said Staley failed to act with due skill, care and diligence, saying he should have identified that: He had a conflict of interest in relation to the letter and needed to maintain an appropriate distance from the investigation. There was a risk he would not be able to exercise impartial judgment in relation to how Barclays should respond. Once the complaint was in the hands of the compliance team, it was important they kept control of the investigation process. The watchdogs have each fined Staley 10% of his £4.5m total pay package but the total was reduced from £917,800 after he agreed to settle at an early stage of the investigation. They said the fine was “appropriate and proportionate”, given Staley’s seniority and the impact of his actions. Mark Steward, the FCA’s executive director, said: “Mr Staley breached the standard of care required and expected of a chief executive in a way that risked undermining confidence in Barclays’ whistleblowing procedures. Chief executives must act with a high degree of care and prudence at all times. “Whistleblowers play a vital role in exposing poor practice and misconduct in the financial services sector. It is critical that individuals are able to speak up anonymously and without fear of retaliation if they want to raise concerns.” Barclays said the regulators had not found Staley was unfit to continue as chief executive but it took the integrity of its controls seriously and had made “a very significant adjustment” to his 2016 compensation. Staley said: “I have consistently acknowledged that my personal involvement in this matter was inappropriate and I have apologised for mistakes which I made. I accept the conclusions of the board, the FCA and PRA … and the sanctions which they have each applied.” Last week Staley survived a bruising annual meeting, with one investor telling the Barclays chairman, John McFarlane: “The chief executive is irrevocably tarnished. I suggest you consider his continuation. However, McFarlane told the meeting that 95% of shareholders backed Staley staying in his position. He repeated the board’s unanimous support for the chief executive and said: “I’d be quite interested to know how many people in this room have never made a mistake? Jes regrets his mistake. He does not deserve to resign.” It is unusual for financial regulators to investigate and censure chief executives in the City and the FCA and PRA said this was the first case they had brought under the senior managers regime, which came into effect in March 2016. However, the MP Nicky Morgan, chair of the Treasury committee, said she planned to question the FCA about the fine: “As the FCA’s decision notice states, a chief executive officer should set an example to the firm’s employees. Clearly Mr Staley has failed in this regard. “In our next evidence session with the FCA, we’ll ask why it believes that the fines are appropriate and what it believes the implications are for the senior managers regime.” Barclays had announced to the stock market in April last year that Staley and the bank were under investigation by the FCA, whose role includes monitoring bankers’ behaviour, and the PRA, which monitors the wider banking system. New York’s Department of Financial Services has also been looking into Staley’s behaviour and on Friday, Barclays said it continued “to provide information to, and co-operate with, authorities in the US with respect to this matter”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>FCA says chief, who will also repay £500,00 of bonus, ‘breached standard of care required’</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Barclays boss Jes Staley fined £642,000 over whistleblower scandal", 
      "shortUrl": "https://gu.com/p/8tcja", 
      "main": "<figure class=\"element element-image\" data-media-id=\"82865fb862686dfd2c3adbe300dcd055cd4b770d\"> <img src=\"https://media.guim.co.uk/82865fb862686dfd2c3adbe300dcd055cd4b770d/917_163_2554_1533/1000.jpg\" alt=\"Barclays chief Jes Staley\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jes Staley accused the letter writer of harassment.</span> <span class=\"element-image__credit\">Photograph: Ruben Sprich/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Barclays chief executive, Jes Staley, has been ordered to hand over more than £1.1m out of his own pocket as punishment for attempting to unmask a whistleblower. </p> <p>Staley has been fined a total of £642,430 by the Financial Conduct Authority and the Prudential Regulation Authority, and Barclays has clawed back £500,000 of his bonus over the matter.</p> <p>The bank will also have to report annually to the regulators detailing how it handles whistleblowing after they expressed concerns about its existing systems. <br tabindex=\"-1\"></p> <p>The whistleblowing involved letters sent to the board in 2016 raising concerns about the recruitment of Tim Main as head of the bank’s financial institutions group in New York.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/apr/20/why-should-future-whistleblowers-believe-they-will-be-safe-barclays\">Why should future whistleblowers believe they will be safe? | Nils Pratley</a> </p> </aside>  <p>Staley tried to hunt down the author of the letters <a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">using the bank’s internal security unit.</a> He accused the letter-writer of harassment and trying to “maliciously smear” Main, a friend and former colleague when Staley was at JP Morgan.</p> <p>The regulators said Staley failed to act with due skill, care and diligence, saying he should have identified that:</p> <ul> <li>He had a conflict of interest in relation to the letter and needed to maintain an appropriate distance from the investigation.</li> <li>There was a risk he would not be able to exercise impartial judgment in relation to how Barclays should respond.</li> <li>Once the complaint was in the hands of the compliance team, it was important they kept control of the investigation process.</li> </ul> <p>The watchdogs have each fined Staley 10% of his £4.5m total pay package but the total was reduced from £917,800 after he agreed to settle at an early stage of the investigation. They said the fine was “appropriate and proportionate”, given Staley’s seniority and the impact of his actions. </p> <p>Mark Steward, the FCA’s executive director, said: “Mr Staley breached the standard of care required and expected of a chief executive in a way that risked undermining confidence in Barclays’ whistleblowing procedures. Chief executives must act with a high degree of care and prudence at all times.</p> <p>“Whistleblowers play a vital role in exposing poor practice and misconduct in the financial services sector. It is critical that individuals are able to speak up anonymously and without fear of retaliation if they want to raise concerns.”</p> <p>Barclays said the regulators had not found Staley was unfit to continue as chief executive but it took the integrity of its controls seriously and had made “a very significant adjustment” to his 2016 compensation. </p> <p>Staley said: “I have consistently acknowledged that my personal involvement in this matter was inappropriate and I have apologised for mistakes which I made. I accept the conclusions of the board, the FCA and PRA … and the sanctions which they have each applied.”</p> <p>Last week Staley survived a bruising annual meeting, with one investor telling the Barclays chairman, John McFarlane: “The chief executive is irrevocably tarnished. I suggest you consider his continuation.</p> <p>However, McFarlane told the meeting that 95% of shareholders backed Staley staying in his position. He repeated the board’s unanimous support for the chief executive and said: “I’d be quite interested to know how many people in this room have never made a mistake? Jes regrets his mistake. He does not deserve to resign.”</p> <p>It is unusual for financial regulators to investigate and censure chief executives in the City and the FCA and PRA said this was the first case they had brought under the senior managers regime, which came into effect in March 2016.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>However, the MP Nicky Morgan, chair of the Treasury committee, said she planned to question the FCA about the fine: “As the FCA’s decision notice states, a chief executive officer should set an example to the firm’s employees. Clearly Mr Staley has failed in this regard. </p> <p>“In our next evidence session with the FCA, we’ll ask why it believes that the fines are appropriate and what it believes the implications are for the senior managers regime.”</p> <p>Barclays had announced to the stock market in April last year that Staley and the bank were under investigation by the FCA, whose role includes monitoring bankers’ behaviour, and the PRA, which monitors the wider banking system.</p> <p>New York’s Department of Financial Services has also been looking into Staley’s behaviour and on Friday, Barclays said it continued “to provide information to, and co-operate with, authorities in the US with respect to this matter”.</p>", 
      "newspaperEditionDate": "2018-05-12T00:00:00Z", 
      "charCount": "4380", 
      "wordcount": "732", 
      "firstPublicationDate": "2018-05-11T10:59:45Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-05-11T21:00:47Z", 
      "thumbnail": "https://media.guim.co.uk/82865fb862686dfd2c3adbe300dcd055cd4b770d/917_163_2554_1533/500.jpg", 
      "trailText": "FCA says chief, who will also repay £500,00 of bonus, ‘breached standard of care required’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/11/barclays-jes-staley-fined-whistleblower-fca", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-11T16:04:30Z", 
    "type": "article", 
    "id": "business/2018/may/11/barclays-jes-staley-fined-whistleblower-fca", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/may/11/oil-falls-from-recent-highs-on-hopes-of-alternatives-to-iran-supply-business-live", 
    "sectionName": "Business", 
    "webTitle": "Barclays boss fined £642,430 over whistleblower incident  - as it happened", 
    "fields": {
      "bodyText": "Before we close up for the day, here is a summary of the main developments: Oil dipped below the three-and-a-half year high of $78, reached on Thursday, as analysts suggested countries such as Kuwait and Iraq could step in to plug a potential fall in exports from Iran. Brent crude is currently down 0.2% at $77.34 a barrel. Ben Broadbent, deputy governor of the Bank of England, argued governor Mark Carney does not deserve the ‘unreliable boyfriend’ reputation. Markets might have expected a rate hike in May, but the Bank never promised one, Broadbent insisted. ZPG - owner of the property websites Zoopla and Prime Location, as well as Uswitch - is to be bought for £2.2bn by American private equity firm Silver Lake. Jes Staley, chief executive of Barclays, was fined £642,430 by UK regulators for a breach of conduct in 2016, when he tried to unmask a whistleblower. In addition, the bank will claw back £500,000 of his 2016 bonus. In the markets, the pound is up 0.4% against the dollar at $1.3566, and roughly flat against the euro at €1.1338. European equities are subdued. The FTSE 100 is up 0.1% at 7,710. In the US, the Dow Jones is up 0.3% at 24,821. Apple shares are off 0.2% at $188.87, after hitting a record high on Thursday. That’s all for today. Thank you for all your comments and please join us again on Monday. Have a good weekend. Over in France, President Emmanuel Macron’s first year bodes well for the French economy according to Jessica Hinds, European economist at Capital Economics. One year into President Emmanuel Macron’s term, the French economy is performing well. Annual GDP growth is healthy and the labour market is recovering steadily. But this owes little to Macron’s efforts so far, reflecting instead the impact of previous reforms and the favourable global backdrop. However, the reforms that he has implemented or announced bode well for the future of the French economy. He has made the labour market more flexible and looks likely to follow through on his commitments to boost households’ disposable income and reduce businesses’ costs. Further tough reforms lie ahead but the progress made so far provides cause for optimism. The opening bell has gone on Wall Street: Dow Jones: +0.03% at 24,748 S&amp;P 500: -0.02% at 2,722 Nasdaq: -0.2% at 7,393 Wall Street is expected to edge higher after the opening bell according to traders at spread-betting firm IG: US tech giant is on the verge of a significant milestone, with a market value edging ever closer to the $1 trillion mark. Shares hit a new all-time high of $190.04 on Thursday, and with a market value of $934bn, shares would have to rise a further 7% or so to hit the big one. As Jasper Lawler from London Capital Group explains, that doesn’t look overly ambitious given the shares’ recent performance: Apple has had a phenomenal week and a half, in which it has gained over 17%, putting it on track for a record breaking winning streak. The rally, which started just prior to Apple reporting quarterly earnings and a $100 billion share buyback has also been propped up by comments from Warren Buffet as his firm Berkshire Hathaway brought up another 75 million shares in Apple. Should Apple continue in the current form, we could soon be looking at the first listed firm to achieve a $1 trillion market cap. Here is our full story on the decision by UK regulators to fine Barclays’ boss Jes Staley £642,430 over his attempts to unmask a whistleblower: Barclays said that it will claw back £500,000 of the bonus awarded to Jes Staley for 2016 - the year in which he tried to unmask a whistleblower. John McFarlane, the bank’s chairman, said the board takes Barclay’s culture and integrity “extremely seriously”. The group’s whistleblowing processes are fundamental to ensuring that individuals feel comfortable raising concerns and are encouraged to do so. Accordingly, the board has now confirmed its decision of April 2017 and has made a very significant adjustment to Jes’s variable compensation on the recommendation of the board remuneration committee. He also repeated the board’s support for Staley as chief executive: The board is pleased that the FCA and PRA’s investigations have concluded and are now behind us. The board has reiterated its support for Jes, as have shareholders at last week’s annual general meeting. As a business, we remain focused on executing our strategy and delivering greater returns for shareholders.” Barclays’ boss Jes Staley has responded to the news that he has been fined £642,430 by regulators for attempting to discover the identity of a whistleblower. He said: I have consistently acknowledged that my personal involvement in this matter was inappropriate, and I have apologised for mistakes which I made. I accept the conclusions of the board, the FCA, and the PRA, following their respective investigations, and the sanctions which they have each applied. Staley has been given two weeks to pay the fine. Barclays boss Jes Staley did not act with “due skill, care and diligence” when he tried to unmask a whistleblower in 2016, UK regulators declared as they announced the £642,430 fine. The Financial Conduct Authority and Prudential Regulation Authority put out a joint statement to announce the penalty. They said Staley’s fine was reduced by 30% because he agreed to settle at an early stage. Otherwise he would have been fined £917,800. Mark Steward from the FCA that the chief executive should act in an exemplary way, but Staley failed. Given the crucial role of the chief executive, the standard of due skill, care and diligence is more demanding than for other employees. Mr Staley breached the standard of care required and expected of a chief executive in a way that risked undermining confidence in Barclays’ whistleblowing procedures. Chief executives must act with a high degree of care and prudence at all times. Whistleblowers play a vital role in exposing poor practice and misconduct in the financial services sector. It is critical that individuals are able to speak up anonymously and without fear of retaliation if they want to raise concerns.” Breaking news: UK regulators have fined Barclays chief executive Jes Staley £642,430 for a breach of conduct after he tried to uncover the identity of a whistleblower. The Financial Conduct Authority and Prudential Regulation Authority announced last month that he would be fined but the precise sum had not been decided. The regulators said the joint sum was equivalent to a fine from each authority equivalent to 10% of Staley’s “relevant annual income”. The background to the fine is here: The pound is faring better today after a cautious tone from Bank of England policymakers drove it to a five-month low against the dollar on Thursday. It is up 0.2% against the dollar at $1.3549 (after falling as low as $1.3457 yesterday), and up 0.1% against the euro at €1.1351. RBS boss McEwan does not know where his cheque book is. Asked by an LBC radio listener why the bank was closing so many bank bank branches, McEwan says people just aren’t using branch services as much these days, including him Cheque usage is down 17% over the last year. I can’t recall [when I last used my cheque bank]. It annoys me to have to write one. I don’t know where to find my cheque book. It’s either up in the cupboard at home or my PA might have it. Ross McEwan, chief executive of Royal Bank of Scotland, has warned more branches could close in England and Wales as a result of transferring customers from its Williams &amp; Glyn unit to competitors. Around 120,000 of its small business customers will be moved by the end of the year to address competition concerns. Asked on LBC radio about the possible scale of the closures, McEwan said: I don’t know at this point. We’ll have to wait until the end of the year to see what actual footfall disappears when we move these customers out. Oil prices have recovered some - but not all - of the session’s losses. Currently off 0.1% at $77.41, but still near the three-and-a-half-year high of $78 achieved on Thursday. Investors across Europe are in a subdued mood this morning, with most major indices slightly down: FTSE 100: flat at 7,701 Germany’s DAX: -0.1% at 13,006 France’s CAC: -0.3% at 5,527 Italy’s FTSE MIB: -0.2% at 23,990 Spain’s IBEX: +0.1% at 10,256 Europe’s STOXX 600: -0.04% at 392 Shares in Zoopla-owner ZPG have jumped 30% on the news that it is to be bought for £2.2bn by US priuvate equity firm, Silver Lake. ZPG is the top riser on the FTSE 250, with shares priced at 488p. It has pushed the broader index of UK-focused shares up 0.5%, or 108 points, to 20,805. Some big UK takeover news this morning, with the announcement that ZPG - owner of property website Zoopla and Prime Location and Uswitch - is to be bought for £2.2bn by the American private equity fund Silver Lake. ZPG said it had agreed to a 490p per share cash offer, a premium of 31% to the company’s share price last night before the offer was made public. Zoopla’s largest shareholder DMGT, the Daily Mail and General Trust, owns a 30% stake and has already given irrevocable undertakings to accept the deal. Silver Lake needs to secure the backing equivalent to 75% of shares. Alex Chesterman, ZPG’s founder and chief executive, said: Silver Lake is the global leader in technology investing and I am firmly of the belief that ZPG will benefit from their technology expertise and global network, which will help accelerate our growth. Since its IPO in 2014, ZPG has evolved and diversified as we have made significant progress in becoming the platform of choice for consumers and partners engaged in property and household decisions. The terms of the acquisition represent an attractive premium that recognises the quality of ZPG’s businesses and the strength of its future prospects, and allows shareholders to realise today in cash the potential future value of their holdings. Oil prices might have come off three-and-a-half years this morning but could hit $100 a barrel next year. That’s according to analysts at Bank of America, who are point to a fall in exports from Iran and a collapse in Venezuelan output. They say: Looking into the next 18 months, we expect global oil supply and demand balances to tighten. If a new Iran deal is not reached in the next six months or Opec/Russia extend production cuts into 2019, global oil markets would likely tighten further. Broadbent says the job of the Bank’s rate-setting monetary policy committee is to monitor the data and respond accordingly: The economy moves in an unpredictable fashion. Our forecasts are helpful, they point to the general direction of things, but there will be unforeseeable events and we have to be able to respond to those. It is entirely the sensible thing to do to wait to see whether we’re right that the economy will bounce back a bit from here. For me, the decision [to leave rates on hold at 0.5%] was straight forward. He defends his boss, Mark Carney, who has taken the bulk of the criticism, depicted once again as the “unreliable boyfriend” for giving the market the mixed messages: I don’t think that’s fair. You’re always responding to news and to suggest somehow we’d nailed our colours on [to May] I just don’t accept that’s what we said. We never said that. Ben Broadbent, deputy governor of the Bank of England, has come under pressure this morning after the decision by the monetary policy committee on Thursday to leave interest rates on hold at 0.5%. At one point markets were entirely convinced that the MPC would raise rates at the May meeting, after the governor, Mark Carney, and other committee members sent hints and signals in various speeches. So, Broadbent is asked on the Today programme by Justin Webb, what is the point of guidance if the guidance is wrong? Broadbent said the Bank’s policymakers never promised a May rate rise: We’d given some guidance of what we expect, what might happen to the path of interest rates over the next two or three years, but that’s never been a promise that at particular point in time we’re going to raise them. We’re not in a position to do that. Forward guidance has never been about a precise date of when interest rates are going up, we’ve never said that. Some rises in interest rates, very gradual, to a limited extent [over the next two or three years], that’s all we’ve said. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Oil prices are down this morning on hopes that other oil-producing nations will step in to plug a potential fall in exports from Iran after President Trump pulled America out of the nuclear deal. Brent crude is down 0.2% at $77.28 a barrel, after hitting $78 on Thursday - the highest since November 2014. As the dust settles on Trump’s decision, analysts are now considering the prospect that other suppliers within the Organization of the Petroleum Exporting Countries will step up to counter any potential disruption in Iran. Kuwait and Iraq could step up, according to analysts at ANZ bank. Here in the UK, investors and commentators are still digesting the Bank of England’s decision to leave interest rates on hold at 0.5% at Thursday’s meeting, after policymakers had previously signalled that a May hike was on the cards. Ben Broadbent, a deputy governor at the Bank has just been interviewed on BBC Radio 4’s Today programme and insisted he and his colleagues never “promised” to raise rates at a specific time. More on that soon.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "true", 
      "standfirst": "<p>Jes Staley has been fined by UK regulators for a breach of conduct after he tried to uncover the identity of whistleblower</p><ul><li><a href=\"https://www.theguardian.com/business/2018/may/11/barclays-jes-staley-fined-whistleblower-fca\">Barclays will also claw back £500,000 of Staley’s bonus</a></li><li>Bank of England’s Broadbent: we never promised a May rate rise</li><li><a href=\"https://www.theguardian.com/business/2018/may/11/zoopla-primelocation-uswitch-owner-zpg-sold-dmgt-silver-lake\">Zoopla owner to be sold for £2.2bn to US private equity firm</a></li><li>Pound recovers some ground after Bank of England held rates</li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Barclays boss fined £642,430 over whistleblower incident  - as it happened", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8tbpz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1535e811c78025bb82dd69bab15caee8498490ce\"> <img src=\"https://media.guim.co.uk/1535e811c78025bb82dd69bab15caee8498490ce/0_55_2072_1243/1000.jpg\" alt=\"Barclays’ chief executive Jes Staley \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays’ chief executive Jes Staley </span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1535e811c78025bb82dd69bab15caee8498490ce/0_55_2072_1243/500.jpg", 
      "body": "<div id=\"block-5af59cf8e4b02d1f3350dace\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T14:00:59.844Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p><strong>Before we close up for the day, here is a summary of the main developments:</strong></p> <ul> <li>Oil dipped below the three-and-a-half year high of $78, reached on Thursday, as analysts suggested countries such as Kuwait and Iraq could step in to plug a potential fall in exports from Iran. <strong>Brent crude</strong> is currently down 0.2% at $77.34 a barrel.</li> </ul> <ul> <li><strong>Ben Broadbent, deputy governor of the Bank of England</strong>, argued governor Mark Carney does not deserve the ‘unreliable boyfriend’ reputation. Markets might have expected a rate hike in May, but the Bank never promised one, Broadbent insisted.</li> </ul> <ul> <li><strong>ZPG - owner of the property websites Zoopla and Prime Location</strong>, as well as Uswitch - is to be bought for £2.2bn by American private equity firm Silver Lake.</li> </ul> <ul> <li><strong>Jes Staley, chief executive of Barclays</strong>, was fined £642,430 by UK regulators for a breach of conduct in 2016, when he tried to unmask a whistleblower. In addition, the bank will claw back £500,000 of his 2016 bonus.</li> </ul> <ul> <li>In the markets, the <strong>pound</strong> is up 0.4% against the <strong>dollar</strong> at $1.3566, and roughly flat against the <strong>euro</strong> at €1.1338. </li> </ul> <ul> <li>European equities are subdued. The <strong>FTSE 100 </strong>is up 0.1% at 7,710. In the US, the <strong>Dow Jones</strong> is up 0.3% at 24,821. Apple shares are off 0.2% at $188.87, after hitting a record high on Thursday.</li> </ul> <p>That’s all for today. Thank you for all your comments and please join us again on Monday.</p> <p><strong>Have a good weekend.</strong></p> </div>   </div> <div id=\"block-5af59b80e4b02d1f3350dac3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T13:36:38.204Z\">2.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in France, <strong>President Emmanuel Macron</strong>’s first year bodes well for the French economy according to Jessica Hinds, European economist at Capital Economics.</p> <blockquote class=\"quoted\"> <p>One year into President Emmanuel Macron’s term, the French economy is performing well. Annual GDP growth is healthy and the labour market is recovering steadily. But this owes little to Macron’s efforts so far, reflecting instead the impact of previous reforms and the favourable global backdrop.</p> <p>However, the reforms that he has implemented or announced bode well for the future of the French economy. He has made the labour market more flexible and looks likely to follow through on his commitments to boost households’ disposable income and reduce businesses’ costs. Further tough reforms lie ahead but the progress made so far provides cause for optimism. </p> </blockquote> </div>   </div> <div id=\"block-5af59a57e4b0b4a9a77c8e79\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T13:32:12.080Z\">2.32pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US markets mixed on opening bell</h2>  <div class=\"block-elements\">  <p>The opening bell has gone on Wall Street:</p> <ul> <li><strong>Dow Jones: +0.03% at 24,748</strong></li> </ul> <ul> <li><strong>S&amp;P 500: -</strong><strong>0.02% at 2,722</strong></li> </ul> <ul> <li><strong>Nasdaq: -</strong><strong>0.2% at 7,393</strong></li> </ul> </div>   </div> <div id=\"block-5af58d4ce4b0e925880b420d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T12:40:59.301Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street is expected to edge higher after the opening bell according to traders at spread-betting firm IG:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/994915822492618752\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash&amp;ref_src=twsrc%5Etfw\">#DOW</a>  24752  +0.11%<a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a>  2724  +0.09%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash&amp;ref_src=twsrc%5Etfw\">#NASDAQ</a>  6964  +0.05%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash&amp;ref_src=twsrc%5Etfw\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/994915822492618752?ref_src=twsrc%5Etfw\">May 11, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5af583cfe4b0e925880b41b0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T12:08:15.791Z\">1.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Apple closer to becoming a $1trn company</h2>  <div class=\"block-elements\">  <p><strong>US tech giant is on the verge of a significant milestone, with a market value edging ever closer to the $1 trillion mark.</strong></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"c3dce13b6d7e7a92a3fc9c51ab99caa701262921\"> <img src=\"https://media.guim.co.uk/c3dce13b6d7e7a92a3fc9c51ab99caa701262921/0_0_3240_2388/1000.jpg\" alt=\"Apple profitsFile photo dated 28/01/15 of the logo in the window of the Apple Store on Regent Street, as the technology giant has reported its “best ever” financial results for the first three months of the year, easing analyst fears over iPhone X sales. PRESS ASSOCIATION Photo. Issue date: Wednesday May 2, 2018. Apple reported revenue for the quarter of 61.1 billion dollars (£44.9 billion), up 16% on the same time a year ago. See PA story TECHNOLOGY Apple. Photo credit should read: Yui Mok/PA Wire\" width=\"1000\" height=\"737\" class=\"gu-image\" /> </figure>  <p>Shares hit a new all-time high of $190.04 on Thursday, and with a market value of $934bn, shares would have to rise a further 7% or so to hit the big one.</p> <p>As<strong> Jasper Lawler </strong>from<strong> London Capital Group </strong>explains, that doesn’t look overly ambitious given the shares’ recent performance:</p> <blockquote class=\"quoted\"> <p>Apple has had a phenomenal week and a half, in which it has gained over 17%, putting it on track for a record breaking winning streak. </p> <p>The rally, which started just prior to Apple reporting quarterly earnings and a $100 billion share buyback has also been propped up by comments from Warren Buffet as his firm Berkshire Hathaway brought up another 75 million shares in Apple. </p> <p>Should Apple continue in the current form, we could soon be looking at the first listed firm to achieve a $1 trillion market cap.</p> </blockquote> </div>   </div> <div id=\"block-5af57cc7e4b087123370aaa2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T11:25:21.008Z\">12.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is our full story on the decision by UK regulators to fine Barclays’ boss Jes Staley £642,430 over his attempts to unmask a whistleblower:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/11/barclays-jes-staley-fined-whistleblower-fca\">Barclays boss Jes Staley fined £642,000 over whistleblower scandal</a> </p> </aside> </div>   </div> <div id=\"block-5af576bbe4b0a5a0a9b463cd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T11:15:06.674Z\">12.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barclays' cuts £500,000 from chief executive's bonus</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"b0b56108dd8ce403f1e43cc96ff80f5a05858f4b\"> <img src=\"https://media.guim.co.uk/b0b56108dd8ce403f1e43cc96ff80f5a05858f4b/0_30_3500_2100/1000.jpg\" alt=\"Barclays meetingFile photo dated 05/02/13 of a Barclays sign. Chief executive Jes Staley and finance director Tushar Morzaria are prepared to tell activist investor Ed Bramson that shareholders have no appetite for a major overhaul of the bank during a high-level meeting to be held this week. PRESS ASSOCIATION Photo. Issue date: Monday May 7, 2018. Mr Bramson has yet to put down any specific demands, though speculation is rife that he will push for an overhaul of the investment bank in order to deliver bigger returns for investors, with some even fearing that he will call for the unit to be sold off. See PA story CITY Barcalys. Photo credit should read: Joe Giddens/PA Wire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Barclays said that it will claw back £500,000 of the bonus awarded to Jes Staley for 2016 - the year in which he tried to unmask a whistleblower.</p> <p><strong>John McFarlane, the bank’s chairman, said the board takes Barclay’s culture and integrity “extremely seriously”.</strong></p> <blockquote class=\"quoted\"> <p> The group’s whistleblowing processes are fundamental to ensuring that individuals feel comfortable raising concerns and are encouraged to do so. </p> <p>Accordingly, the board has now confirmed its decision of April 2017 and has made a very significant adjustment to Jes’s variable compensation on the recommendation of the board remuneration committee. </p> </blockquote> <p><strong>He also repeated the board’s support for Staley as chief executive:</strong></p> <blockquote class=\"quoted\"> <p> The board is pleased that the FCA and PRA’s investigations have concluded and are now behind us. The board has reiterated its support for Jes, as have shareholders at last week’s annual general meeting. </p> <p>As a business, we remain focused on executing our strategy and delivering greater returns for shareholders.” <br></p> </blockquote> </div>   </div> <div id=\"block-5af5734de4b01bd5e36e35c1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T10:49:03.105Z\">11.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Jes Staley: I have apologised and accept the sanctions</h2>  <div class=\"block-elements\">  <p>Barclays’ boss Jes Staley has responded to the news that he has been fined £642,430 by regulators for attempting to discover the identity of a whistleblower.</p> <p>He said:</p> <blockquote class=\"quoted\"> <p> I have consistently acknowledged that my personal involvement in this matter was inappropriate, and I have apologised for mistakes which I made. </p> <p>I accept the conclusions of the board, the FCA, and the PRA, following their respective investigations, and the sanctions which they have each applied.</p> </blockquote> <p>Staley has been given two weeks to pay the fine.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-11T11:02:08.795Z\">at 12.02pm BST</time></p>  </div> <div id=\"block-5af56e81e4b021b3ef8d0409\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T10:41:07.278Z\">11.41am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barclays fine: Staley 'failed to act with due skill and care'</h2>  <div class=\"block-elements\">  <p>Barclays boss Jes Staley did not act with “due skill, care and diligence” when he tried to unmask a whistleblower in 2016, UK regulators declared as they announced the £642,430 fine.</p> <p>The Financial Conduct Authority and Prudential Regulation Authority put out a joint statement to announce the penalty. </p> <p>They said Staley’s fine was reduced by 30% because he agreed to settle at an early stage. Otherwise he would have been fined £917,800.</p> <p><strong>Mark Steward from the FCA that the chief executive should act in an exemplary way, but Staley failed.</strong></p> <blockquote class=\"quoted\"> <p> Given the crucial role of the chief executive, the standard of due skill, care and diligence is more demanding than for other employees.<br></p> <p>Mr Staley breached the standard of care required and expected of a chief executive in a way that risked undermining confidence in Barclays’ whistleblowing procedures. </p> <p>Chief executives must act with a high degree of care and prudence at all times. Whistleblowers play a vital role in exposing poor practice and misconduct in the financial services sector. It is critical that individuals are able to speak up anonymously and without fear of retaliation if they want to raise concerns.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-11T11:01:57.650Z\">at 12.01pm BST</time></p>  </div> <div id=\"block-5af56a1ce4b01bd5e36e3550\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T10:12:45.710Z\">11.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barclays boss Jes Staley fined £642,430 by regulators</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"adcb809edf377850201efa7f4830c291dc4ffbfe\"> <img src=\"https://media.guim.co.uk/adcb809edf377850201efa7f4830c291dc4ffbfe/0_102_3500_2100/1000.jpg\" alt=\"Jes Staley\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jes Staley</span> </figcaption> </figure>  <p><strong>Breaking news:</strong> UK regulators have fined Barclays chief executive Jes Staley £642,430 for a breach of conduct after he tried to uncover the identity of a whistleblower.</p> <p>The Financial Conduct Authority and Prudential Regulation Authority announced last month that he would be fined but the precise sum had not been decided.</p> <p>The regulators said the joint sum was equivalent to a fine from each authority equivalent to 10% of Staley’s “relevant annual income”.</p> <p>The background to the fine is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/20/barclays-ceo-jes-staley-facing-fine-over-whistleblower-incident\">Barclays CEO Jes Staley faces fine over whistleblower incident</a> </p> </aside> </div>   </div> <div id=\"block-5af56692e4b01bd5e36e352e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T09:58:04.472Z\">10.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound rises against dollar and euro</h2>  <div class=\"block-elements\">  <p>The pound is faring better today after a cautious tone from Bank of England policymakers drove it to a five-month low against the dollar on Thursday. </p> <p>It is up 0.2% against the dollar at $1.3549 (after falling as low as $1.3457 yesterday), and up 0.1% against the euro at €1.1351.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/10/bank-of-england-holds-uk-interest-rates-at-05\">Bank of England holds UK interest rates at 0.5%</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-11T09:59:55.062Z\">at 10.59am BST</time></p>  </div> <div id=\"block-5af56241e4b05bb0ba1cc82b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T09:43:32.219Z\">10.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>RBS boss McEwan does not know where his cheque book is.</strong><br></p> <p>Asked by an LBC radio listener why the bank was closing so many bank bank branches, McEwan says people just aren’t using branch services as much these days, including him</p> <blockquote class=\"quoted\"> <p> Cheque usage is down 17% over the last year. I can’t recall [when I last used my cheque bank]. It annoys me to have to write one.<br></p> <p>I don’t know where to find my cheque book. It’s either up in the cupboard at home or my PA might have it.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/01/rbs-to-close-162-branches-with-loss-of-800-jobs\">RBS to close 162 branches with loss of 800 jobs</a> </p> </aside> </div>   </div> <div id=\"block-5af55f36e4b01bd5e36e34ef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T09:31:56.376Z\">10.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">RBS boss says more branches could close</h2>  <div class=\"block-elements\">  <p><strong>Ross McEwan, chief executive of Royal Bank of Scotland</strong>, has warned more branches could close in England and Wales as a result of transferring customers from its Williams &amp; Glyn unit to competitors.</p> <p>Around 120,000 of its small business customers will be moved by the end of the year to address competition concerns.</p> <p>Asked on LBC radio about the possible scale of the closures, McEwan said:</p> <blockquote class=\"quoted\"> <p>I don’t know at this point. We’ll have to wait until the end of the year to see what actual footfall disappears when we move these customers out.<br></p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LBC/status/994850599886827520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">RBS Chief Executive Ross McEwan is live in the LBC studio, answering your questions. Watch live: <a href=\"https://t.co/vF2CJ1vQQw\">https://t.co/vF2CJ1vQQw</a></p>&mdash; LBC (@LBC) <a href=\"https://twitter.com/LBC/status/994850599886827520?ref_src=twsrc%5Etfw\">May 11, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5af553b3e4b021b3ef8d030e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T09:10:48.855Z\">10.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices have recovered some - but not all - of the session’s losses. </p> <p>Currently off 0.1% at $77.41, but still near the three-and-a-half-year high of $78 achieved on Thursday.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GarryWhite/status/994854207709745153\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bank of America Merrill Lynch analysts have predicted $100 oil next year. Not entirely convinced, but increases my confidence that Saudi Aramco won&#39;t list in 2018. Would also make Putin very, very happy.</p>&mdash; Garry White (@GarryWhite) <a href=\"https://twitter.com/GarryWhite/status/994854207709745153?ref_src=twsrc%5Etfw\">May 11, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5af5587de4b05bb0ba1cc7e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T09:01:46.249Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Investors across Europe are in a subdued mood this morning, with most major indices slightly down:</p> <ul> <li><strong>FTSE 100: flat at 7,701</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.1% at 13,006</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.3% at 5,527</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.2% at 23,990</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.1% at 10,256</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.04% at 392</strong></li> </ul> </div>   </div> <div id=\"block-5af553bce4b01bd5e36e349e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T08:36:10.928Z\">9.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ZPG boosts FTSE 250 after agreeing £2.2bn deal</h2>  <div class=\"block-elements\">  <p>Shares in Zoopla-owner ZPG have jumped 30% on the news that it is to be bought for £2.2bn by US priuvate equity firm, Silver Lake.</p> <p>ZPG is the top riser on the FTSE 250, with shares priced at 488p.</p> <p>It has pushed the broader index of UK-focused shares up 0.5%, or 108 points, to 20,805.</p> </div>   </div> <div id=\"block-5af54c4de4b05bb0ba1cc7a6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T08:23:43.696Z\">9.23am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Zoopla owner to be sold to US firm for £2.2bn</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6fe8c47fbe2a62c8156225fbf083a5e0ce457acf\"> <img src=\"https://media.guim.co.uk/6fe8c47fbe2a62c8156225fbf083a5e0ce457acf/255_0_3117_1871/1000.jpg\" alt=\"FILE PHOTO: Zoopla branding is seen at West Bromwich Albion’s Hawthorns stadium, in West Bromwich, Britain, January 20, 2014. REUTERS/Carl Recine/File Photo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Some big UK takeover news this morning, with the announcement that ZPG - owner of property website Zoopla and Prime Location and Uswitch - is to be bought for £2.2bn by the American private equity fund Silver Lake.</strong><br></p> <p>ZPG said it had agreed to a 490p per share cash offer, a premium of 31% to the company’s share price last night before the offer was made public.</p> <p>Zoopla’s largest shareholder DMGT, the Daily Mail and General Trust, owns a 30% stake and has already given irrevocable undertakings to accept the deal. </p> <p>Silver Lake needs to secure the backing equivalent to 75% of shares.</p> <p>Alex Chesterman, ZPG’s founder and chief executive, said:</p> <blockquote class=\"quoted\"> <p>Silver Lake is the global leader in technology investing and I am firmly of the belief that ZPG will benefit from their technology expertise and global network, which will help accelerate our growth. </p> <p>Since its IPO in 2014, ZPG has evolved and diversified as we have made significant progress in becoming the platform of choice for consumers and partners engaged in property and household decisions.</p> <p>The terms of the acquisition represent an attractive premium that recognises the quality of ZPG’s businesses and the strength of its future prospects, and allows shareholders to realise today in cash the potential future value of their holdings.</p> </blockquote> </div>   </div> <div id=\"block-5af54a13e4b05bb0ba1cc79d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T07:54:17.407Z\">8.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Oil prices might have come off three-and-a-half years this morning but could hit $100 a barrel next year.</strong></p> <p>That’s according to analysts at Bank of America, who are point to a fall in exports from Iran and a collapse in Venezuelan output. </p> <p>They say:</p> <blockquote class=\"quoted\"> <p> Looking into the next 18 months, we expect global oil supply and demand balances to tighten.<br></p> <p>If a new Iran deal is not reached in the next six months or Opec/Russia extend production cuts into 2019, global oil markets would likely tighten further.</p> </blockquote> </div>   </div> <div id=\"block-5af547b8e4b01bd5e36e3458\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T07:44:38.138Z\">8.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Broadbent: its unfair to cast Carney as the 'unreliable boyfriend'</h2>  <div class=\"block-elements\">  <p><strong>Broadbent says the job of the Bank’s rate-setting monetary policy committee is to monitor the data and respond accordingly:</strong></p> <blockquote class=\"quoted\"> <p>The economy moves in an unpredictable fashion. Our forecasts are helpful, they point to the general direction of things, but there will be unforeseeable events and we have to be able to respond to those.</p> <p>It is entirely the sensible thing to do to wait to see whether we’re right that the economy will bounce back a bit from here. For me, the decision [to leave rates on hold at 0.5%] was straight forward.</p> </blockquote> <p><strong>He defends his boss, Mark Carney, who has taken the bulk of the criticism, depicted once again as the “unreliable boyfriend” for giving the market the mixed messages:</strong></p> <blockquote class=\"quoted\"> <p>I don’t think that’s fair. You’re always responding to news and to suggest somehow we’d nailed our colours on [to May] I just don’t accept that’s what we said. We never said that.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-11T08:50:15.331Z\">at 9.50am BST</time></p>  </div> <div id=\"block-5af54265e4b05bb0ba1cc76c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T07:33:50.457Z\">8.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England's Broadbent: we never promised a May rate rise</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"de00451509c49893da4c0c9afc00a523477ef5b7\"> <img src=\"https://media.guim.co.uk/de00451509c49893da4c0c9afc00a523477ef5b7/0_60_3500_2101/1000.jpg\" alt=\"Ben Broadbent\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Broadbent</span> </figcaption> </figure>  <p><strong>Ben Broadbent, deputy governor of the Bank of England, has come under pressure this morning after the decision by the monetary policy committee on Thursday to leave interest rates on hold at 0.5%.</strong></p> <p>At one point markets were entirely convinced that the MPC would raise rates at the May meeting, after the governor, Mark Carney, and other committee members sent hints and signals in various speeches.</p> <p>So, Broadbent is asked on the Today programme by Justin Webb, what is the point of guidance if the guidance is wrong?</p> <p>Broadbent said the Bank’s policymakers never promised a May rate rise:</p> <blockquote class=\"quoted\"> <p>We’d given some guidance of what we expect, what might happen to the path of interest rates over the next two or three years, but that’s never been a promise that at particular point in time we’re going to raise them. We’re not in a position to do that. </p> <p>Forward guidance has never been about a precise date of when interest rates are going up, we’ve never said that. Some rises in interest rates, very gradual, to a limited extent [over the next two or three years], that’s all we’ve said.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-11T08:47:09.227Z\">at 9.47am BST</time></p>  </div> <div id=\"block-5af532dbe4b021b3ef8d0276\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-11T07:08:45.834Z\">8.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Agenda: Oil prices dip on hopes of alternatives to Iran supply</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Oil prices are down this morning on hopes that other oil-producing nations will step in to plug a potential fall in exports from Iran after President Trump pulled America out of the nuclear deal.</p> <p>Brent crude is down 0.2% at $77.28 a barrel, after hitting $78 on Thursday - the highest since November 2014.</p> <p>As the dust settles on Trump’s decision, analysts are now considering the prospect that other suppliers within the Organization of the Petroleum Exporting Countries will step up to counter any potential disruption in Iran.</p> <p>Kuwait and Iraq could step up, according to analysts at ANZ bank.</p> <p>Here in the UK, investors and commentators are still digesting the <strong>Bank of England’</strong>s decision to leave interest rates on hold at 0.5% at Thursday’s meeting, after policymakers had previously signalled that a May hike was on the cards.</p> <p><strong>Ben Broadbent, a deputy governor at the Bank</strong> has just been interviewed on BBC Radio 4’s Today programme and insisted he and his colleagues never “promised” to raise rates at a specific time.</p> <p><em>More on that soon. </em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-11T07:15:23.797Z\">at 8.15am BST</time></p>  </div>", 
      "charCount": "13530", 
      "firstPublicationDate": "2018-05-11T07:09:48Z", 
      "wordcount": "2422", 
      "lang": "en", 
      "lastModified": "2018-05-11T14:01:21Z", 
      "trailText": "Jes Staley has been fined by UK regulators for a breach of conduct after he tried to uncover the identity of whistleblower", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-14T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/may/11/oil-falls-from-recent-highs-on-hopes-of-alternatives-to-iran-supply-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-11T14:00:59Z", 
    "type": "liveblog", 
    "id": "business/live/2018/may/11/oil-falls-from-recent-highs-on-hopes-of-alternatives-to-iran-supply-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/11/chocolate-wars-waitrose-faces-copycat-claim-from-hotel-chocolat", 
    "sectionName": "Business", 
    "webTitle": "Chocolate wars: Waitrose faces copycat claim from Hotel Chocolat", 
    "fields": {
      "bodyText": "Waitrose is battling allegations of chocolate plagiarism in a hot-tempered dispute between rival factions of posh chocolatiers. The bosses of upmarket Hotel Chocolat have written to the supermarket’s chief executive in fury after it launched a range of bars they claim bear an uncanny resemblance to their own. The firm has won backing from fellow independent chocolatier Choc on Choc, which believes Waitrose’s avocado Easter egg is suspiciously similar to one of its own inventions. Hotel Chocolat’s co-founder Angus Thirlwell said eagle-eyed chocoholics first spotted the alleged copycat bars in Waitrose earlier this week and alerted him to the similarity. “I’m peeling myself off the wall in terms of emotion because it’s one of the first products I designed,” Thirlwell said. “They’re running adverts like it’s some amazing piece of creativity and you just think: ‘Hang on, this is a complete rip-off.’ It’s got to stop.” “We’re hoping that they’ll do the right thing,” he said but also warned that Hotel Chocolat has not ruled out legal action. “Look at how [engineer James] Dyson has had to fight to protect his ideas over and over again,” he added. “We’re determined to defend our brand.” All the Waitrose bars are roughly the same size as Hotel Chocolat’s and share a distinctive wavy edge that sets them apart from mass-produced bars with straight sides. One of the Waitrose bars – made of white chocolate with studs of meringue and strawberry pieces and named Eton mess after the famous pudding – is a combination almost identical to Hotel Chocolat’s concoction of the same name. Waitrose’s caramel crunch bar also shares several characteristics with Hotel Chocolat’s Caramel &amp; Co offering, while orange and coffee-flavoured iterations echo products that the chocolatier has discontinued. Thirlwell said Hotel Chocolat had legal protection for its its curved-edge design from the European Union’s intellectual property office. “It’s inspired by what happens when you pour molten chocolate out onto a chocolatier’s marble table-top because it spreads into a lovely curvy outline,” he said. Thirlwell initially highlighted the uncanny similarities on Twitter. There he found support from Choc on Choc, which said it had invented a chocolate avocado in 2015, only to see Waitrose subsequently roll out a similar avocado egg for Easter. “We’re coming up with these great concepts but we’re not asked to manufacture them for them [supermarkets]. What happens is that people take the ideas and use them,” the co-founder Flo Broughton said. “When a larger retailer copies it or does something very similar, people think that we’ve copied them. “We didn’t raise our concerns at the time because we’re a supplier to Waitrose and I was too chicken.” A spokesperson for Waitrose said: “We take the intellectual property rights of other businesses extremely seriously and so we are looking into the points made by Mr Thirlwell. “However, we were only approached about this matter yesterday afternoon and we will, of course, need to consider the issues raised, which we will urgently.” Thirlwell said there was no comparison between the two products in terms of quality because Hotel Chocolat bars have a much higher cocoa content, whereas the main ingredient in most of the Waitrose bars is sugar. “It’s one thing ripping off the look but it’s another when they’ve been stuffed full of cheap sugar. There’s a difference in taste quality and that’s because sugar is one tenth the price of cocoa,” he said. The dispute marks the second time within months that the chocolate world has been hit by allegations of plagiarism. Poundland and the US confectionery giant Mondelēz ended up in court over allegations that Poundland’s Twin Peaks bar was a rip-off of Toblerone but with two points instead of one. The two sides eventually reached a settlement that allowed Poundland to sell half a million Twin Peaks bars it had already produced, in exchange for changing the shape, which it claimed was inspired by Wrekin and Ercall hills in Shropshire.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chocolatier’s bosses write to supermarket over range of bars they say bear an uncanny resemblance to their own</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Chocolate wars: Waitrose faces copycat claim from Hotel Chocolat", 
      "shortUrl": "https://gu.com/p/8td6a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aab04c060a5c335c91f4e120d42f99195d8a3ec1\"> <img src=\"https://media.guim.co.uk/aab04c060a5c335c91f4e120d42f99195d8a3ec1/0_200_6000_3600/1000.jpg\" alt=\"A spokesperson for Waitrose says the supermarket takes ‘the intellectual property rights of other businesses extremely seriously’.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A spokesperson for Waitrose says the supermarket takes ‘the intellectual property rights of other businesses extremely seriously’.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Waitrose is battling allegations of chocolate plagiarism in a hot-tempered dispute between rival factions of posh chocolatiers.</p> <p>The bosses of upmarket Hotel Chocolat have written to the supermarket’s chief executive in fury after it launched a range of bars they claim bear an uncanny resemblance to their own.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2018/may/10/pink-wine-rose-draught-uk-dire-harvest-price\">Not tickled pink: wine experts warn of rosé drought for UK fans</a> </p> </aside>  <p>The firm has won backing from fellow independent chocolatier Choc on Choc, which believes Waitrose’s avocado Easter egg is suspiciously similar to one of its own inventions.</p> <p>Hotel Chocolat’s co-founder Angus Thirlwell said eagle-eyed chocoholics first spotted the alleged copycat bars in Waitrose earlier this week and alerted him to the similarity.</p> <p>“I’m peeling myself off the wall in terms of emotion because it’s one of the first products I designed,” Thirlwell said. </p> <p>“They’re running adverts like it’s some amazing piece of creativity and you just think: ‘Hang on, this is a complete rip-off.’ It’s got to stop.”</p> <p>“We’re hoping that they’ll do the right thing,” he said but also warned that Hotel Chocolat has not ruled out legal action.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"2b18358383ec80684f681dae19e4fb3eb0df98bf\"> <img src=\"https://media.guim.co.uk/2b18358383ec80684f681dae19e4fb3eb0df98bf/0_493_3645_4554/800.jpg\" alt=\"Waitrose (top) and Hotel Chocolate (bottom).\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Waitrose (top) and Hotel Chocolate (bottom).</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>  <p>“Look at how [engineer James] Dyson has had to fight to protect his ideas over and over again,” he added. “We’re determined to defend our brand.”</p> <p>All the Waitrose bars are roughly the same size as Hotel Chocolat’s and share a distinctive wavy edge that sets them apart from mass-produced bars with straight sides.</p> <p>One of the Waitrose bars – made of white chocolate with studs of meringue and strawberry pieces and named Eton mess after the famous pudding – is a combination almost identical to Hotel Chocolat’s concoction of the same name.</p> <p>Waitrose’s caramel crunch bar also shares several characteristics with Hotel Chocolat’s Caramel &amp; Co offering, while orange and coffee-flavoured iterations echo products that the chocolatier has discontinued.</p> <p>Thirlwell said Hotel Chocolat had legal protection for its its curved-edge design from the European Union’s intellectual property office.</p> <p>“It’s inspired by what happens when you pour molten chocolate out onto a chocolatier’s marble table-top because it spreads into a lovely curvy outline,” he said.</p> <p>Thirlwell initially highlighted the uncanny similarities on Twitter. There he found support from Choc on Choc, which said it had invented a chocolate avocado in 2015, only to see Waitrose subsequently roll out a similar avocado egg for Easter.</p> <p>“We’re coming up with these great concepts but we’re not asked to manufacture them for them [supermarkets]. What happens is that people take the ideas and use them,” the co-founder Flo Broughton said.</p> <p>“When a larger retailer copies it or does something very similar, people think that we’ve copied them.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AngusThirlwell/status/994594714098831362\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">‘Imitation is the sincerest form of flattery’ apparently but hey <a href=\"https://twitter.com/waitrose?ref_src=twsrc%5Etfw\">@waitrose</a> this crosses the line!! As well as breaching our Registered Design Mark, designed to protect innovation. <a href=\"https://t.co/vvXN92auK7\">https://t.co/vvXN92auK7</a></p>&mdash; Angus Thirlwell (@AngusThirlwell) <a href=\"https://twitter.com/AngusThirlwell/status/994594714098831362?ref_src=twsrc%5Etfw\">May 10, 2018</a></blockquote>  </figure>  <p>“We didn’t raise our concerns at the time because we’re a supplier to Waitrose and I was too chicken.” </p> <p>A spokesperson for Waitrose said: “We take the intellectual property rights of other businesses extremely seriously and so we are looking into the points made by Mr Thirlwell.<br></p> <p>“However, we were only approached about this matter yesterday afternoon and we will, of course, need to consider the issues raised, which we will urgently.”</p> <p>Thirlwell said there was no comparison between the two products in terms of quality because Hotel Chocolat bars have a much higher cocoa content, whereas the main ingredient in most of the Waitrose bars is sugar.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>“It’s one thing ripping off the look but it’s another when they’ve been stuffed full of cheap sugar. There’s a difference in taste quality and that’s because sugar is one tenth the price of cocoa,” he said.</p> <p>The dispute marks the second time within months that the chocolate world has been hit by allegations of plagiarism.</p> <p>Poundland and the US confectionery giant Mondelēz ended up in court over allegations that Poundland’s Twin Peaks bar was a rip-off of Toblerone but with two points instead of one.</p> <p>The two sides<a href=\"https://www.theguardian.com/business/2017/oct/24/poundland-reaches-deal-with-toblerone-makers-over-copycat-bar\"> eventually reached a settlement</a> that allowed Poundland to sell half a million Twin Peaks bars it had already produced, in exchange for changing the shape, which it claimed was inspired by Wrekin and Ercall hills in Shropshire.</p>", 
      "newspaperEditionDate": "2018-05-12T00:00:00Z", 
      "charCount": "4045", 
      "wordcount": "684", 
      "firstPublicationDate": "2018-05-11T13:50:24Z", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-08-18T14:59:48Z", 
      "thumbnail": "https://media.guim.co.uk/aab04c060a5c335c91f4e120d42f99195d8a3ec1/0_200_6000_3600/500.jpg", 
      "trailText": "Chocolatier’s bosses write to supermarket over range of bars they say bear an uncanny resemblance to their own", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/11/chocolate-wars-waitrose-faces-copycat-claim-from-hotel-chocolat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-11T13:50:24Z", 
    "type": "article", 
    "id": "business/2018/may/11/chocolate-wars-waitrose-faces-copycat-claim-from-hotel-chocolat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/11/britains-richest-hedge-fund-manager-mike-platt-sunday-times-rich-list", 
    "sectionName": "Business", 
    "webTitle": "Sunday Times Rich List: UK's wealthiest hedge fund manager now worth £3bn", 
    "fields": {
      "bodyText": "Mike Platt, a Preston-born financier who started investing at the age of 14 with a £500 gift from his grandmother, has been named Britain’s richest hedge fund manager with a £3bn fortune. Platt, 49, the co-founder and chief executive of Belgravia-based BlueCrest capital management, has increased his wealth by £600m over the past year to retain his crown as the richest hedge fund manager, according to the Sunday Times Rich List. BlueCrest, which is not open to outside investors and only invests Platt and his partners’ wealth, made a 57% gain last year on top of a 20% increase in 2016. Platt, who claims to have never suffered an annual loss, spends a lot of his wealth on art, which he displays in the crypt of a deconsecrated church in Marylebone. The collection includes a black Christ in an electric chair beside skulls, stags’ heads, 5bn-year-old meteorites, a Japanese woman riding a walrus and the levitation of St John the Baptist. There are pieces by the taxidermist Polly Morgan, the Turner prize-winner Keith Tyson and Reece Jones. A Tory party donor, Platt also owns a Bombardier Challenger private jet and homes in London, Switzerland and the US. His first investments, funded by his grandmother, were in Britain’s privatised utilities. The second richest UK hedge fund manager is Robert Miller and his daughter, Princess Marie-Chantal of Greece, who increased their wealth by £420m to £2bn. Miller, the co-founder of the Duty Free Shoppers (DFS) chain, invests his family fortune via the Hong Kong-based hedge fund Search Investment Group. Sir Michael Hintze, who runs CQS, is ranked third with a £1.4bn fortune. Hintze, who gave £1.5m to the Conservative party in 2014, increased his wealth by £100m. A noted philanthropist who has given £1m in the past year to the Royal Navy and Royal Marines Charity, he describes CQS as: “A special place. A place where people are intellectually stimulated and do exceptional things, and where agile minds work powerfully and nimbly together. I thrive on the ‘battle of ideas’ and love the business.” CQS has £9bn under management and increased the value of its main fund by more than 30% last year. However, the personal wealth of David Harding, another philanthropic hedge fund manager, fell by £300m to £1bn after profits at his fund Winton Capital halved to £107.3m. The top 20 UK hedge fund managers are collectively worth more than £16bn. Robert Watts, compiler of the Sunday Times Rich List, which is published this weekend, said: “The recent volatility of global stock markets have provided opportunities for the City’s richest hedgies to gild their wealth. “But life as a billionaire hedge fund manager is not a one-way bet. Four big names of the hedge fund world have seen big falls in their wealth over the past year. Managers tend to invest heavily in their funds, so if their fund bombs so does their own wealth.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tory donor and art collector Mike Platt has boosted his fortune by £600m in a year</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "Sunday Times Rich List: UK's wealthiest hedge fund manager now worth £3bn", 
      "shortUrl": "https://gu.com/p/8tchp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d637280414c132b76dbb0fc8a8d0d4547b9633c6\"> <img src=\"https://media.guim.co.uk/d637280414c132b76dbb0fc8a8d0d4547b9633c6/0_646_2560_1535/1000.jpg\" alt=\"Mike Platt\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Platt is the co-founder and chief executive of Belgravia-based BlueCrest capital management.</span> <span class=\"element-image__credit\">Photograph: BlueCrest</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mike Platt, a Preston-born financier who started investing at the age of 14 with a £500 gift from his grandmother, has been named Britain’s richest hedge fund manager with a £3bn fortune.</p> <p>Platt, 49, the co-founder and chief executive of Belgravia-based BlueCrest capital management, has increased his wealth by £600m over the past year to retain his crown as the richest hedge fund manager, according to <a href=\"https://www.thetimes.co.uk/article/sunday-times-rich-list-30-years-how-britain-has-changed-d8krmwps2\">the Sunday Times Rich List</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/19/centenarian-club-wealthiest-investors-expect-to-reach-100\">Centenarian club: wealthiest investors expect to reach 100</a> </p> </aside>  <p>BlueCrest, which is not open to outside investors and only invests Platt and his partners’ wealth, made a 57% gain last year on top of a 20% increase in 2016.</p> <p>Platt, who claims to have never suffered an annual loss, spends a lot of his wealth on art, which he displays in the <a href=\"https://allvisualarts.org/exhibitions/metamorphosisthetransformationofbeing.aspx\">crypt of a deconsecrated church in Marylebone</a>. <a href=\"https://www.allvisualarts.org/exhibitions/ViewingRoom.aspx\">The collection</a> includes a black Christ in an electric chair beside skulls, stags’ heads, 5bn-year-old meteorites, a Japanese woman riding a walrus and the levitation of St John the Baptist. There are pieces by the taxidermist Polly Morgan, the Turner prize-winner Keith Tyson and Reece Jones.</p> <p>A Tory party donor, Platt also owns a Bombardier Challenger private jet and homes in London, Switzerland and the US. His first investments, funded by his grandmother, were in Britain’s privatised utilities. </p> <p>The second richest UK hedge fund manager is Robert Miller and his daughter, Princess Marie-Chantal of Greece, who increased their wealth by £420m to £2bn. Miller, the co-founder of the Duty Free Shoppers (DFS) chain, invests his family fortune via the Hong Kong-based hedge fund Search Investment Group. </p> <p>Sir Michael Hintze, who runs CQS, is ranked third with a £1.4bn fortune. Hintze, who gave £1.5m to the Conservative party in 2014, increased his wealth by £100m. </p> <p>A noted philanthropist who has given £1m in the past year to the Royal Navy and Royal Marines Charity, he describes CQS as: “A special place. A place where people are intellectually stimulated and do exceptional things, and where agile minds work powerfully and nimbly together. I thrive on the ‘battle of ideas’ and love the business.” CQS has £9bn under management and increased the value of its main fund by more than 30% last year.</p> <p>However, the personal wealth of David Harding, another philanthropic hedge fund manager, fell by £300m to £1bn after profits at his fund Winton Capital halved to £107.3m. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The top 20 UK hedge fund managers are collectively worth more than £16bn.</p> <p>Robert Watts, compiler of the Sunday Times Rich List, which is published this weekend, said: “The recent volatility of global stock markets have provided opportunities for the City’s richest hedgies to gild their wealth. </p> <p>“But life as a billionaire hedge fund manager is not a one-way bet. Four big names of the hedge fund world have seen big falls in their wealth over the past year. Managers tend to invest heavily in their funds, so if their fund bombs so does their own wealth.”</p>", 
      "newspaperEditionDate": "2018-05-12T00:00:00Z", 
      "charCount": "2883", 
      "wordcount": "491", 
      "firstPublicationDate": "2018-05-11T12:55:40Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-05-11T21:00:55Z", 
      "thumbnail": "https://media.guim.co.uk/d637280414c132b76dbb0fc8a8d0d4547b9633c6/0_646_2560_1535/500.jpg", 
      "trailText": "Tory donor and art collector Mike Platt has boosted his fortune by £600m in a year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/11/britains-richest-hedge-fund-manager-mike-platt-sunday-times-rich-list", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-11T12:55:40Z", 
    "type": "article", 
    "id": "business/2018/may/11/britains-richest-hedge-fund-manager-mike-platt-sunday-times-rich-list", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/11/zoopla-primelocation-uswitch-owner-zpg-sold-dmgt-silver-lake", 
    "sectionName": "Business", 
    "webTitle": "Zoopla, PrimeLocation and uSwitch owner ZPG sold for £2.2bn", 
    "fields": {
      "bodyText": "The company behind the UK property sites Zoopla and PrimeLocation and the price comparison service uSwitch is being bought by a US private equity firm in a £2.2bn deal. California-based tech investor Silver Lake, which has investments in companies including Alibaba, GoDaddy and Tesla, has agreed a 490p a share bid for parent company ZPG. The bid, which values the business at £2.2bn, is almost a third higher than ZPG’s closing price on Thursday. The deal has been backed by more than 31% of investors including ZPG’s largest investor DMGT, the parent company of the Daily Mail, which is in line for a £640m pay day from the sale of its 29.9% stake. Alex Chesterman, the Zoopla founder and chief executive, is in line to make about £60m from the sale of the 12.5m shares he has in the business. It marks the latest successful exit of a business for serial entrepreneur Chesterman, who set up Zoopla in 2007 a year after he merged his online DVD rental business ScreenSelect with LoveFilm. LoveFilm was then sold to Amazon in 2011 for £200m. “Silver Lake is the global leader in technology investing and I am firmly of the belief that ZPG will benefit from their technology expertise and global network which will help accelerate our growth,” said Chesterman. “I am very excited about the opportunity this offers to our employees, customers and partners as we move to the next stage of ZPG’s development and growth.” ZPG, which made a £1bn stock market flotation in 2014, is being taken over six months after its £460m bid for rival GoCompare was rejected. Shares in ZPG, which acquired uSwitch in 2015 for £190m, jumped by more than 30% in early trading, while rival Rightmove rose by 5%. The deal has been agreed by ZPG’s board but Silver Lake, which last year raised a $15bn (£11bn) fund to back a new round of tech deals, needs to gain approval from 75% of the company’s shareholders.. “ZPG is a great growth technology company,” said Simon Patterson, managing director of Silver Lake. “It has established strong positions in property classifieds, home and financial services markets by innovating in product and marketing. We are delighted to partner with Alex Chesterman, one of Europe’s leading and most accomplished technology entrepreneurs, to invest in ZPG’s continued growth.” Silver Lake said it did not expect to make any material headcount reductions following the completion of the deal and that it would preserve ZPG’s existing management team, brand and culture to ensure continuity. Westhorpe, a subsidiary of Singaporean sovereign wealth fund GIC, and Canadian pension fund PSP will also take a minority stake by co-investing in ZPG with Silver Lake. Before Zoopla, Chesterman set up Bagelmania, a chain of bagel bars, and has invested in British start-ups including Graze, Secret Escapes and Farmdrop. He received an OBE in 2016 for services to digital entrepreneurship. Profile of Zoopla founder It was a parking ticket and a late fine on a video rental that turned the Zoopla founder, Alex Chesterman, into one of Britain’s most successful digital entrepreneurs. After working for Planet Hollywood in the US in the 1990s, he set up a UK bagels and coffee chain called Bagelmania. However, when he had to pay £52 in fines returning a DVD he started an online business renting out DVDs by post. In 2003 ScreenSelect was born. It merged with smaller rival Lovefilm and become the biggest DVD rental service in Europe. It was eventually sold to Amazon for £200m in 2011. Chesterman launched Zoopla in 2007 to simplify home buying and rentals. A £1bn stock market flotation came in 2014. He has invested millions into other tech startups, including the snack box provider Graze, the holidays firm Secret Escapes and the farm produce distributor Farmdrop.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Daily Mail parent company DMGT in line for £640m windfall from sale to Silver Lake</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Zoopla, PrimeLocation and uSwitch owner ZPG sold for £2.2bn", 
      "shortUrl": "https://gu.com/p/8tcbj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ff0737b80cabc06dd76151d7164216cf5b539de6\"> <img src=\"https://media.guim.co.uk/ff0737b80cabc06dd76151d7164216cf5b539de6/0_55_610_366/500.jpg\" alt=\"Zoopla smartphone app\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Zoopla owner ZPG’s largest investor is DMGT, the parent company of the Daily Mail. </span> <span class=\"element-image__credit\">Photograph: ZPG</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The company behind the UK property sites Zoopla and PrimeLocation and the price comparison service uSwitch is being bought by a US private equity firm in a £2.2bn deal.</p> <p>California-based tech investor Silver Lake, which has <a href=\"http://www.silverlake.com/portfolio/index/CurrentInvestments/\">investments in companies including Alibaba, GoDaddy and Tesla</a>, has agreed a 490p a share bid for parent company ZPG. The bid, which values the business at £2.2bn, is almost a third higher than ZPG’s closing price on Thursday.</p> <p>The deal has been backed by more than 31% of investors including ZPG’s largest investor DMGT, the parent company of the Daily Mail, which is in line for a £640m pay day from the sale of its 29.9% stake. </p> <p>Alex Chesterman, the Zoopla founder and chief executive, is in line to make about £60m from the sale of the 12.5m shares he has in the business.</p> <p>It marks the latest successful exit of a business for serial entrepreneur Chesterman, who set up Zoopla in 2007 a year after he merged his online DVD rental business ScreenSelect with LoveFilm. LoveFilm was then sold to Amazon in 2011 for £200m.<br></p> <p>“Silver Lake is the global leader in technology investing and I am firmly of the belief that ZPG will benefit from their technology expertise and global network which will help accelerate our growth,” said Chesterman. “I am very excited about the opportunity this offers to our employees, customers and partners as we move to the next stage of ZPG’s development and growth.”</p> <p>ZPG, which made a <a href=\"https://www.theguardian.com/business/2014/jun/18/zoopla-float-property-website-919m-pounds\">£1bn stock market flotation in 2014</a>, is being taken over six months after its <a href=\"https://www.theguardian.com/business/2017/nov/14/gocompare-rejects-opportunistic-takeover-bid-zoopla-owner-zpg\">£460m bid for rival GoCompare was rejected</a>. Shares in ZPG, which acquired uSwitch in 2015 for £190m, jumped by more than 30% in early trading, while rival Rightmove rose by 5%.</p> <p>The deal has been agreed by ZPG’s board but Silver Lake, which last year raised a $15bn (£11bn) fund to back a new round of tech deals, needs to gain approval from 75% of the company’s shareholders.. </p> <p>“ZPG is a great growth technology company,” said Simon Patterson, managing director of Silver Lake. “It has established strong positions in property classifieds, home and financial services markets by innovating in product and marketing. We are delighted to partner with Alex Chesterman, one of Europe’s leading and most accomplished technology entrepreneurs, to invest in ZPG’s continued growth.”</p> <p>Silver Lake said it did not expect to make any material headcount reductions following the completion of the deal and that it would preserve ZPG’s existing management team, brand and culture to ensure continuity.</p> <p>Westhorpe, a subsidiary of Singaporean sovereign wealth fund GIC, and Canadian pension fund PSP will also take a minority stake by co-investing in ZPG with Silver Lake.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Before Zoopla, Chesterman set up Bagelmania, a chain of bagel bars, and has invested in British start-ups including Graze, Secret Escapes and Farmdrop. He received an OBE in 2016 for services to digital entrepreneurship.</p> <h2>Profile of Zoopla founder</h2> <p>It was a parking ticket and a late fine on a video rental that turned the Zoopla founder, Alex Chesterman, into one of Britain’s most successful digital entrepreneurs.</p> <p>After working for Planet Hollywood in the US in the 1990s, he set up a UK bagels and coffee chain called Bagelmania. However, when he had to pay £52 in fines returning a DVD he started an online business renting out DVDs by post. In 2003 ScreenSelect was born. It merged with smaller rival Lovefilm and become the biggest DVD rental service in Europe. It was <a href=\"https://www.theguardian.com/technology/2011/jan/20/amazon-buys-lovefilm\">eventually sold to Amazon for £200m in 2011</a>.</p> <p>Chesterman launched Zoopla in 2007 to simplify home buying and rentals. A £1bn stock market flotation came in 2014.</p> <p>He has invested millions into other tech startups, including the snack box provider Graze, the holidays firm Secret Escapes and the farm produce distributor Farmdrop.</p>", 
      "newspaperEditionDate": "2018-05-12T00:00:00Z", 
      "charCount": "3772", 
      "wordcount": "645", 
      "firstPublicationDate": "2018-05-11T10:35:09Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-05-11T21:00:47Z", 
      "thumbnail": "https://media.guim.co.uk/ff0737b80cabc06dd76151d7164216cf5b539de6/0_55_610_366/500.jpg", 
      "trailText": "Daily Mail parent company DMGT in line for £640m windfall from sale to Silver Lake", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/11/zoopla-primelocation-uswitch-owner-zpg-sold-dmgt-silver-lake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-11T10:35:09Z", 
    "type": "article", 
    "id": "business/2018/may/11/zoopla-primelocation-uswitch-owner-zpg-sold-dmgt-silver-lake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/10/next-sales-april-sunshine-superdry-march-coldsnap-shares-retail", 
    "sectionName": "Business", 
    "webTitle": "Next sales bask in April sunshine as Superdry suffers chilly March", 
    "fields": {
      "bodyText": "Updates from two major UK fashion retailers has one blaming a sharp downturn in sales on the “beast from the east” cold snap and another saying the recent hot weather had generated a jump in sales and profits. Next said the balmy spell, which included the warmest April day in the UK in almost 70 years, resulted in a £40m sales boost as Britons splashed out on summer dresses, T-shirts and shorts. Its shares were the biggest riser in the FTSE 100 on Thursday, up about 6%, after the retailer beat City expectations with a 6% increase in sales for the three months to 7 May. Shares in Superdry, however, plunged 18% after its chief executive, Euan Sutherland, blamed “snow disruption” and the cool start to spring for putting a dampener on sales of its new clothing ranges. The fashion brand also revealed that price cutting had taken a bite out of profit margins in the year to 28 April as it trimmed it sales forecast for 2019. “The consumer environment remains challenging,” said Sutherland, adding that sales through its shops “remained under pressure”. He highlighted “lower year-on-year average temperatures at the start of the spring-summer season” as a major factor. Next has been one of Britain’s most successful clothing retailers in terms of profits but it has faltered over the last two years as consumer spending has shifted away from clothing towards holidays and entertainment. Sales were 10% lower than in 2017 during a snowy week at the end of February, but they rose more than 25% in one mid-April week when Britain basked in fine weather. Next’s chief executive, Simon Wolfson, said the sunshine boost would add £12m to annual profits, which were now expected to be about £717m. However, the better-than-expected performance was down to its website, where sales surged 18.1%. The trend of falling sales at its high street stores continued with a 4.8% drop. At Superdry, Sutherland also revealed its fledgling US business was now expected to make a £3m loss, rather than a small profit, after poor trading in stores was compounded by extra investment after it took over the running of the wholesale division. Overall the retailer is expected to report a 11.5% increase in full-year profits to £96.5m. Eleanor Parr, an analyst at GlobalData, said: “[Superdry] anticipates that generating store sales will continue to be difficult this financial year, which makes the success of [its] online and wholesale business more critical.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Clothing chain reports jump in profits but fashion brand says ‘beast from the east’ slowed sales</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Next sales bask in April sunshine as Superdry suffers chilly March", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8t86d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"afad7b505f453e252f6da63ff9e7ba26aaf7f9c4\"> <img src=\"https://media.guim.co.uk/afad7b505f453e252f6da63ff9e7ba26aaf7f9c4/0_44_3500_2100/1000.jpg\" alt=\"Next said the warm spell in April resulted in £40m boost in sales. However, the better-than-expected performance was down to a surge in online sales. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next said the warm spell in April resulted in £40m boost in sales. However, the better-than-expected performance was down to a surge in online sales. </span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/afad7b505f453e252f6da63ff9e7ba26aaf7f9c4/0_44_3500_2100/500.jpg", 
      "body": "<p>Updates from two major UK fashion retailers has one blaming a sharp downturn in sales on the “beast from the east” cold snap and another saying the recent hot weather had generated a jump in sales and profits.</p> <p>Next said the balmy spell, <a href=\"https://www.theguardian.com/uk-news/2018/apr/19/uk-could-enjoy-hottest-april-day-in-almost-70-years\">which included the warmest April day in the UK in almost 70 years</a>, resulted in a £40m sales boost as Britons splashed out on summer dresses, T-shirts and shorts. Its shares were the biggest riser in the FTSE 100 on Thursday, up about 6%, after the retailer beat City expectations with a 6% increase in sales for the three months to 7 May. </p> <p>Shares in Superdry, however, plunged 18% after its chief executive, Euan Sutherland, blamed “snow disruption” and the cool start to spring for putting a dampener on sales of its new clothing ranges.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/10/mps-to-investigate-ways-of-reviving-online-hit-high-streets-inquiry-shopping\">MPs launch inquiry into high streets facing threat from online</a> </p> </aside>  <p>The fashion brand also revealed that price cutting had taken a bite out of profit margins in the year to 28 April as it trimmed it sales forecast for 2019. </p> <p>“The consumer environment remains challenging,” said Sutherland, adding that sales through its shops “remained under pressure”. He highlighted “lower year-on-year average temperatures at the start of the spring-summer season” as a major factor.</p> <p>Next has been one of Britain’s most successful clothing retailers in terms of profits but it has faltered over the last two years as consumer spending has shifted away from clothing towards holidays and entertainment. </p> <p>Sales were 10% lower than in 2017 during a snowy week at the end of February, but they rose more than 25% in one mid-April week when Britain basked in fine weather. Next’s chief executive, Simon Wolfson, said the sunshine boost would add £12m to annual profits, which were now expected to be about £717m.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>However, the better-than-expected performance was down to its website, where sales surged 18.1%. The trend of falling sales at its high street stores continued with a 4.8% drop.</p> <p>At Superdry, Sutherland also revealed its fledgling US business was now expected to make a £3m loss, rather than a small profit, after poor trading in stores was compounded by extra investment after it took over the running of the wholesale division. Overall the retailer is expected to report a 11.5% increase in full-year profits to £96.5m.<br></p> <p>Eleanor Parr, an analyst at GlobalData, said: “[Superdry] anticipates that generating store sales will continue to be difficult this financial year, which makes the success of [its] online and wholesale business more critical.”</p>", 
      "newspaperEditionDate": "2018-05-11T00:00:00Z", 
      "charCount": "2447", 
      "firstPublicationDate": "2018-05-10T16:15:02Z", 
      "wordcount": "415", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-05-11T15:03:11Z", 
      "trailText": "Clothing chain reports jump in profits but fashion brand says ‘beast from the east’ slowed sales", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-13T16:15:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/10/next-sales-april-sunshine-superdry-march-coldsnap-shares-retail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-11T10:32:08Z", 
    "type": "article", 
    "id": "business/2018/may/10/next-sales-april-sunshine-superdry-march-coldsnap-shares-retail", 
    "pillarName": "News"
  }
]