[
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/22/adani-mining-giant-facing-renewed-claims-of-600m-in-india", 
    "sectionName": "Business", 
    "webTitle": "Adani mining giant facing renewed claims of $600m fraud in India", 
    "fields": {
      "bodyText": "India’s customs department has revived allegations of a US$600m financial fraud against the Adani Group, challenging an order clearing the mining giant last year as “erroneous, illegal and improper”. Adani has been fighting allegations for the past four years that it used a shell company in Dubai to siphon hundreds of millions of dollars from the company’s books into Adani family tax havens overseas. The Indian conglomerate is preparing to build one of the world’s largest coal mines in Australia and has had to pass several Australian state and federal government probity tests to secure licences to mine. In August last year the Guardian published extensive details of the financial fraud allegations collected by the Directorate of Revenue Intelligence (DRI), India’s customs intelligence agency. Shortly after the publication of the evidence, an Indian official appointed to review the case dismissed the accusations. India’s customs department is now appealing against that judgment, arguing the order clearing Adani was biased towards the company and poorly reasoned, according to a submission obtained by the Indian Express. “[It] suffers from several contradictions which indicate either total non-application of mind or recklessness in passing of the order,” the customs department told the customs, excise and service tax appellate tribunal. According to three sets of Indian customs intelligence documents from 2014, Adani was accused of inflating the cost of electricity equipment for power projects in Maharashtra and Rajasthan states using fraudulent invoices. In some instances it was said to have paid a company controlled by an Adani family member 13 times the cost price for the equipment. The extra money allegedly paid by the company was channelled into offshore bank accounts linked to the Adani family, and out of the reach of Indian regulators or tax authorities, according to the DRI. Adani has consistently denied the accusations. The Indian official appointed to assess the case, KVS Singh, said he believed the transactions were all conducted at arm’s length and in line with corporate best practice. The customs department strongly criticised Singh’s order in its submission. “The manner in which the adjudicating authority has gone on to describe an otherwise dubious contract process in glowing terms as transparent, independent and good corporate governance practice … only points at eagerness and bias on the part of the adjudicating authority to justify overvaluation, ignoring facts to the contrary,” it said. The starting date for hearings in the case is yet to be decided. Adani has also been named in an ongoing public-interest lawsuit filed in the Indian supreme court calling for an independent investigation into the fraud accusations and others levelled against Indian energy companies. Indian opposition groups have said if the allegations are true the fraud could have pushed up power prices for local consumers. Adani’s Australian subsidiary is currently trying to raise funds to build the mine and overcome final regulatory hurdles. It recently abandoned a bid for a US$700m government loan to construct a rail line to service the mine after Queensland’s Labor party indicated it would veto the bid. Adani has been contacted for comment. It told the Indian Express that Singh’s original decision “demonstrates that we have complied with the applicable laws and the transactions are conducted within the framework of law”. “Since the matter is currently sub judice before the Honourable Appellate Tribunal, Mumbai, we cannot offer any detailed explanation at this point of time,” it said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Customs department revives allegations that cash was siphoned from firm to family</p>", 
      "byline": "Michael Safi in Delhi", 
      "publication": "theguardian.com", 
      "headline": "Adani mining giant facing renewed claims of $600m fraud in India", 
      "shortUrl": "https://gu.com/p/85yv7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9c3e8021b7ae2d55a4f5d5ef53412ec462cfb6ce\"> <img src=\"https://media.guim.co.uk/9c3e8021b7ae2d55a4f5d5ef53412ec462cfb6ce/0_141_5568_3341/1000.jpg\" alt=\"A protest in Canberra against Adani’s plans for one of the world’s largest coal mines in Australia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protest in Canberra against Adani’s plans for one of the world’s largest coal mines in Australia.</span> <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>India’s customs department has revived allegations of a US$600m financial fraud against the Adani Group, challenging an order clearing the mining giant last year as “erroneous, illegal and improper”.</p> <p>Adani has been fighting allegations for the past four years that it used a shell company in Dubai to siphon hundreds of millions of dollars from the company’s books into Adani family tax havens overseas.<br></p> <p>The Indian conglomerate is preparing to build one of the world’s largest coal mines in Australia and has had to pass several Australian state and federal government probity tests to secure licences to mine.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/aug/16/adani-mining-giant-faces-financial-claims-as-it-bids-for-australian-coal-loan\">Adani mining giant faces financial fraud claims as it bids for Australian coal loan</a> </p> </aside>  <p>In August last year <a href=\"https://www.theguardian.com/world/2017/aug/16/adani-mining-giant-faces-financial-claims-as-it-bids-for-australian-coal-loan\">the Guardian published</a> extensive details of the financial fraud allegations collected by the Directorate of Revenue Intelligence (DRI), India’s customs intelligence agency. Shortly after the publication of the evidence, an Indian official appointed to review the case <a draggable=\"true\" href=\"https://www.theguardian.com/world/2017/aug/25/mining-giant-adani-cleared-in-second-case-over-allegations-of-financial\">dismissed the accusations</a>.</p> <p>India’s customs department is now appealing against that judgment, arguing the order clearing Adani was biased towards the company and poorly reasoned, according to <a draggable=\"true\" href=\"http://indianexpress.com/article/india/gautam-adani-dri-authoritys-clean-chit-to-firms-is-illegal-customs-appeal-5060183/\">a submission obtained</a> by the Indian Express. </p> <p>“[It] suffers from several contradictions which indicate either total non-application of mind or recklessness in passing of the order,” the customs department told the customs, excise and service tax appellate tribunal. </p> <p>According to three sets of Indian customs intelligence documents from 2014, Adani was accused of inflating the cost of electricity equipment for power projects in Maharashtra and Rajasthan states using fraudulent invoices. </p> <p>In some instances it was said to have paid a company controlled by an Adani family member 13 times the cost price for the equipment.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/feb/19/labor-mp-says-adani-mine-would-displace-jobs-and-sabotage-paris-targets\">Labor MP says Adani mine would displace jobs and sabotage Paris targets</a> </p> </aside>  <p>The extra money allegedly paid by the company was channelled into offshore bank accounts linked to the Adani family, and out of the reach of Indian regulators or tax authorities, according to the DRI.</p> <p>Adani has consistently denied the accusations. The Indian official appointed to assess the case, KVS Singh, said he believed the transactions were all conducted at arm’s length and in line with corporate best practice.</p> <p>The customs department strongly criticised Singh’s order in its submission. “The manner in which the adjudicating authority has gone on to describe an otherwise dubious contract process in glowing terms as transparent, independent and good corporate governance practice … only points at eagerness and bias on the part of the adjudicating authority to justify overvaluation, ignoring facts to the contrary,” it said.</p> <p>The starting date for hearings in the case is yet to be decided.</p> <p>Adani has also been <a href=\"https://www.theguardian.com/business/2017/sep/15/public-interest-lawsuit-filed-in-india-calling-for-investigation-into-adani-group\">named in an ongoing public-interest lawsuit</a> filed in the Indian supreme court calling for an independent investigation into the fraud accusations and others levelled against Indian energy companies.</p> <p>Indian <a href=\"https://www.theguardian.com/business/2017/aug/20/indian-opposition-calls-for-investigation-into-adani-over-financial-allegations\">opposition groups</a> have said if the allegations are true the fraud could have pushed up power prices for local consumers.<br></p> <p>Adani’s Australian subsidiary is currently trying to raise funds to build the mine and overcome final regulatory hurdles. It recently abandoned a bid for a US$700m government loan to construct a rail line to service the mine after Queensland’s Labor party indicated it would veto the bid.</p> <p>Adani has been contacted for comment. It told the Indian Express that Singh’s original decision “demonstrates that we have complied with the applicable laws and the transactions are conducted within the framework of law”.</p> <p>“Since the matter is currently sub judice before the Honourable Appellate Tribunal, Mumbai, we cannot offer any detailed explanation at this point of time,” it said.<br></p>", 
      "charCount": "3636", 
      "wordcount": "575", 
      "firstPublicationDate": "2018-02-21T23:44:13Z", 
      "lang": "en", 
      "lastModified": "2018-02-21T23:45:42Z", 
      "thumbnail": "https://media.guim.co.uk/9c3e8021b7ae2d55a4f5d5ef53412ec462cfb6ce/0_141_5568_3341/500.jpg", 
      "trailText": "Customs department revives allegations that cash was siphoned from firm to family", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/22/adani-mining-giant-facing-renewed-claims-of-600m-in-india", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T23:44:13Z", 
    "type": "article", 
    "id": "business/2018/feb/22/adani-mining-giant-facing-renewed-claims-of-600m-in-india", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/21/metro-bank-files-first-annual-profit-amid-lending-growth", 
    "sectionName": "Business", 
    "webTitle": "Metro bank files first annual profit amid lending growth", 
    "fields": {
      "bodyText": "Metro Bank has reported its first annual profit, driven by a boom in residential mortgages and strong commercial lending. The so-called challenger bank, which listed on the London Stock Exchange in 2016, said it had made a pre-tax profit of £20.8m during 2017 compared with a £11.7m loss a year earlier. However, Metro said it was scaling back its plans to open new branches. The bank, which operates across London and the south of England, is now aiming for 100 branches rather than the 110 it had previously intended to open. It would still open 12 branches this year, creating 900 jobs, it said. The bank emerged out of the financial crisis to open its first branch in Holborn, central London, in 2010. It came with the promise of same-day account opening and seven-day-a-week opening. And while other banks banned dogs, Metro encouraged customers to bring in their hounds with the promise of free dog biscuits. Since 2010 Metro has grown steadily to the extent that last year the company’s lending rose 64% to £9.6bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Residential mortgage and commercial lending drive ‘challenger bank’ to a pre-tax £20.8m profit in 2017</p>", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "headline": "Metro bank files first annual profit amid lending growth", 
      "shortUrl": "https://gu.com/p/86xe9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"45246294adcbba855159fbf08eb185033d8987b8\"> <img src=\"https://media.guim.co.uk/45246294adcbba855159fbf08eb185033d8987b8/0_139_3500_2100/1000.jpg\" alt=\"Metro Bank emerged out of the financial crisis to open its first branch in Holborn, central London, in 2010.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Metro Bank emerged out of the financial crisis to open its first branch in Holborn, central London, in 2010.</span> <span class=\"element-image__credit\">Photograph: Laura Lean/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Metro Bank has reported its first annual profit, driven by a boom in residential mortgages and strong commercial lending. </p> <p>The so-called challenger bank, which listed on the London Stock Exchange in 2016, said it had made a pre-tax profit of £20.8m during 2017 compared with a £11.7m loss a year earlier.</p> <p>However, Metro said it was scaling back its plans to open new branches. The bank, which operates across London and the south of England, is now aiming for 100 branches rather than the 110 it had previously intended to open. It would still open 12 branches this year, creating 900 jobs, it said. </p> <p>The bank emerged out of the financial crisis to open its first branch in Holborn, central London, in 2010. It came with the promise of same-day account opening and seven-day-a-week opening. And while other banks banned dogs, Metro encouraged customers to bring in their hounds with the promise of free dog biscuits. </p> <p>Since 2010 Metro has grown steadily to the extent that last year the company’s lending rose 64% to £9.6bn. </p>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "1021", 
      "wordcount": "179", 
      "firstPublicationDate": "2018-02-21T23:18:59Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-02-21T23:29:53Z", 
      "thumbnail": "https://media.guim.co.uk/45246294adcbba855159fbf08eb185033d8987b8/0_139_3500_2100/500.jpg", 
      "trailText": "Residential mortgage and commercial lending drive ‘challenger bank’ to a pre-tax £20.8m profit in 2017", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/21/metro-bank-files-first-annual-profit-amid-lending-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T23:18:59Z", 
    "type": "article", 
    "id": "business/2018/feb/21/metro-bank-files-first-annual-profit-amid-lending-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/21/ford-raj-nair-executive-fired-behavior", 
    "sectionName": "Business", 
    "webTitle": "Top Ford executive fired over behavior 'inconsistent' with company code", 
    "fields": {
      "bodyText": "A top Ford Motor Company executive was fired on Wednesday after an internal investigation found his behavior was “inconsistent with the company’s code of conduct”. In an announcement, the company said Raj Nair, a longtime Ford executive who was president for North America, was leaving the company immediately. Ford did not give any details on what that behavior entailed. His departure comes after several high-profile business leaders have quit or been fired following accusations of sexual misconduct. “We made this decision after a thorough review and careful consideration,” said Ford’s chief executive, Jim Hackett, in a statement. “Ford is deeply committed to providing and nurturing a safe and respectful culture and we expect our leaders to fully uphold these values. Nair apologized, without elaborating. “I sincerely regret that there have been instances where I have not exhibited leadership behaviors consistent with the principles that the Company and I have always espoused,” Nair said in Ford’s statement. A spokesman for the second-largest US automaker said the company would not comment on the nature of Nair’s behavior beyond what was in its official statement. Nair was appointed to his current position last May when Hackett became CEO. Nair previously served as Ford’s chief technical officer. Last year, women at Ford’s Chicago assembly plant told the New York Times they had been subject to sexual harassment and that their complaints had been met with hostility and inaction. Hackett condemned the harassers. “There is absolutely no room for harassment at Ford Motor Company,” he said. “We don’t want you here, and we will move you out for engaging in any behavior like this.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Raj Nair, automaker’s North America president, apologizes after investigation but company provides few details</p>", 
      "byline": "Dominic Rushe and agencies", 
      "publication": "theguardian.com", 
      "headline": "Top Ford executive fired over behavior 'inconsistent' with company code", 
      "shortUrl": "https://gu.com/p/86x9f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1e1f1ea088d18f5a3e24580d1df692f6bc756f9c\"> <img src=\"https://media.guim.co.uk/1e1f1ea088d18f5a3e24580d1df692f6bc756f9c/0_0_3500_2100/1000.jpg\" alt=\"raj nair\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Raj Nair apologized for his behavior without elaborating.</span> <span class=\"element-image__credit\">Photograph: Rebecca Cook/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A top Ford Motor Company executive was fired on Wednesday after an internal investigation found his behavior was “inconsistent with the company’s code of conduct”.</p> <p>In an announcement, the company said Raj Nair, a longtime Ford executive who was president for North America, was leaving the company immediately. </p> <p>Ford did not give any details on what that behavior entailed. His departure comes after several high-profile business leaders have quit or been fired following accusations of sexual misconduct. </p> <p>“We made this decision after a thorough review and careful consideration,” said Ford’s chief executive, Jim Hackett, in a statement. “Ford is deeply committed to providing and nurturing a safe and respectful culture and we expect our leaders to fully uphold these values.</p> <p>Nair apologized, without elaborating. </p> <p>“I sincerely regret that there have been instances where I have not exhibited leadership behaviors consistent with the principles that the Company and I have always espoused,” Nair said in Ford’s statement. </p> <p>A spokesman for the second-largest US automaker said the company would not comment on the nature of Nair’s behavior beyond what was in its official statement. </p> <p>Nair was appointed to his current position last May when Hackett became CEO. Nair previously served as Ford’s chief technical officer.</p> <p>Last year, women at Ford’s Chicago assembly plant told the <a href=\"https://www.nytimes.com/interactive/2017/12/19/us/ford-chicago-sexual-harassment.html?_r=0\">New York Times</a> they had been subject to sexual harassment and that their complaints had been met with hostility and inaction.</p> <p><a href=\"http://www.detroitnews.com/story/business/autos/ford/2017/12/21/ford-ceo-letter-harassmen/108830172/\">Hackett condemned the harassers</a>. “There is absolutely no room for harassment at Ford Motor Company,” he said. “We don’t want you here, and we will move you out for engaging in any behavior like this.”</p>", 
      "charCount": "1701", 
      "wordcount": "276", 
      "firstPublicationDate": "2018-02-21T22:55:58Z", 
      "lang": "en", 
      "lastModified": "2018-02-22T16:17:32Z", 
      "thumbnail": "https://media.guim.co.uk/1e1f1ea088d18f5a3e24580d1df692f6bc756f9c/0_0_3500_2100/500.jpg", 
      "trailText": "Raj Nair, automaker’s North America president, apologizes after investigation but company provides few details", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/21/ford-raj-nair-executive-fired-behavior", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T22:55:58Z", 
    "type": "article", 
    "id": "business/2018/feb/21/ford-raj-nair-executive-fired-behavior", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/feb/21/lloyds-bank-useful-know-what-corbyn-labour-leader-really-thinks", 
    "sectionName": "Business", 
    "webTitle": "It would be useful to know what Corbyn really thinks of Lloyds | Nils Pratley", 
    "fields": {
      "bodyText": "Lloyds Banking Group’s profits are back at pre-crisis level, there’s a new, digital-heavy three-year plan and enough surplus cash to spend £1bn buying back shares. Very good, but the chief executive, António Horta-Osório, has a more interesting boast. Lloyds, he said, is “completely aligned” with Jeremy Corbyn’s vision that banks should serve the “real economy”. You can see what Horta-Osório means, of course. Since the crisis, Lloyds has jettisoned almost all its overseas operations and presents itself these days as a patriotic servant of “the people, businesses and communities in the UK”. It parades its flattering statistics at every opportunity: £47bn lent to first-time buyers in the last four years, support for 440,000 startups and the No 1 spot among UK corporate taxpayers. Horta-Osório, lest we forget, has become extremely rich in the process: last year’s £6.4m pay packet is absurd and won’t be cheered by politicians of any stripe. Meanwhile, the group’s behaviour in investigating the fraud at HBOS Reading may have been seriously poor – the regulator’s view is keenly awaited. But, those qualifications aside, what does the Labour leader make of Lloyds? Is it his kind of bank, or one that he’d prefer to break up? It would be useful to know because Corbyn, in his speech to the EEF, the manufacturers’ trade body, on Tuesday painted the financial landscape with such a broad brush that it was impossible to guess what policies are being contemplated. “Banks should be helping the real economy, not suffocating it,” he said. And later: “We need a fundamental rethink of whom finance should serve and how it should be regulated.” What does that mean in practice? Was Corbyn merely bemoaning (fairly) some of the socially useless activities of investment banks? Or was he saying that ring-fencing and fatter capital ratios – the post-crisis reforms of which Lloyds is the poster child – are inadequate? Horta-Osório has laid down a good challenge. The UK’s biggest bank claims it is putting Corbyn’s view of banking into action. Does the Labour leader agree? A clear answer would be more revealing than a speech that made big claims about the sins of modern finance but didn’t name the culprits. Does he view Lloyds as part of the problem or the solution? AA on the road to nowhere? The AA, after a 28% fall in its share price, is a company worth £500m towing a £2.7bn caravan of debt. This lop-sided arrangement is the legacy of too many years under private equity ownership (CVC and Permira, take a bow) and the fund managers who foolishly agreed to provide an exit via flotation in 2014. The share price then was 250p v 84p today, offering a vivid illustration of why the AA should never have been allowed to list with this capital structure. Whistling cheerfully, the chief executive, Simon Breakwell, reckons the heavy debt load won’t impede his plans to reinvigorate the group. The covenants are supposedly light, the average cost of debt is 4.5% and the risk of default is described as “very low” because, even after a hefty profits warning, top-line trading profits are forecast to be £340m-ish this year. Well, maybe, but it still feels early to be predicting a return to profit growth next year. In attempting to get bigger in car insurance and to sell policies to non-members for the first time, the AA is pitching itself further into a highly competitive market. The other half of the plan is called “connected car” and involves selling technology devices that detect faults with an engine. Maybe breakdown prevention, as opposed to assistance, really is the future. But since the gadgets have been fitted to only 5,000 cars so far it’s impossible to tell whether this is the advertised gamechanger. Suffering shareholders do know, however, that the AA has been pressing the growth accelerator for years and getting little response. A total of 3.39 million members is a decent base, but the figure is 100,000 lower than three years ago. The dividend is being cut from 9p a share to 2p until further notice, demonstrating that bond holders are in the driving seat. The token payment seems to be a peace offering to income funds, including the one run by poor old Neil Woodford, who was there at the AA’s float and whose shocking run goes on. No fancy technology is required to discern the problem in this case: don’t buy shares in simple companies that have been overly complicated by financial engineers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Is it the Labour leader’s kind of bank or is it one that he would prefer to break up?</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "It would be useful to know what Corbyn really thinks of Lloyds", 
      "shortUrl": "https://gu.com/p/86vtk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b99793e0b75cc852fd77882de10bcf7fabbd47d4\"> <img src=\"https://media.guim.co.uk/b99793e0b75cc852fd77882de10bcf7fabbd47d4/0_62_1792_1075/1000.jpg\" alt=\"Jeremy Corbyn\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jeremy Corbyn’s speech painted the financial landscape with such a broad brush that it was impossible to guess what policies are being contemplated.</span> <span class=\"element-image__credit\">Photograph: A Davidson/SMH/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group’s profits are back at pre-crisis level, there’s a new, digital-heavy three-year plan and enough surplus cash to <a href=\"https://www.theguardian.com/business/2018/feb/21/lloyds-bumper-profits-deliver-1bn-bonanza-for-shareholders\">spend £1bn buying back shares</a>. Very good, but the chief executive, António Horta-Osório, has a more interesting boast. Lloyds, he said, is “completely aligned” with Jeremy Corbyn’s vision that banks should serve the “real economy”.</p> <p>You can see what Horta-Osório means, of course. Since the crisis, Lloyds has jettisoned almost all its overseas operations and presents itself these days as a patriotic servant of “the people, businesses and communities in the UK”. It parades its flattering statistics at every opportunity: £47bn lent to first-time buyers in the last four years, support for 440,000 startups and the No 1 spot among UK corporate taxpayers.</p> <p>Horta-Osório, lest we forget, has become extremely rich in the process: last year’s £6.4m pay packet is absurd and won’t be cheered by politicians of any stripe. Meanwhile, the group’s behaviour in investigating <a href=\"https://www.theguardian.com/business/2017/jul/04/hbos-reading-fca-report\">the fraud at HBOS Reading</a> may have been seriously poor – the regulator’s view is keenly awaited.</p> <p>But, those qualifications aside, what does the Labour leader make of Lloyds? Is it his kind of bank, or one that he’d prefer to break up?</p> <p>It would be useful to know because <a href=\"https://www.theguardian.com/politics/2018/feb/20/uk-will-have-to-have-a-customs-union-post-brexit-says-corbyn\">Corbyn, in his speech to the EEF</a>, the manufacturers’ trade body, on Tuesday painted the financial landscape with such a broad brush that it was impossible to guess what policies are being contemplated. “Banks should be helping the real economy, not suffocating it,” he said. And later: “We need a fundamental rethink of whom finance should serve and how it should be regulated.”</p> <p>What does that mean in practice? Was Corbyn merely bemoaning (fairly) some of the socially useless activities of investment banks? Or was he saying that ring-fencing and fatter capital ratios – the post-crisis reforms of which Lloyds is the poster child – are inadequate?</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Horta-Osório has laid down a good challenge. The UK’s biggest bank claims it is putting Corbyn’s view of banking into action. Does the Labour leader agree? A clear answer would be more revealing than a speech that made big claims about the sins of modern finance but didn’t name the culprits. Does he view Lloyds as part of the problem or the solution?</p>  <figure class=\"element element-image\" data-media-id=\"796779b033f7d3b444d606c332b54e3972f5980f\"> <img src=\"https://media.guim.co.uk/796779b033f7d3b444d606c332b54e3972f5980f/0_5_3200_1920/1000.jpg\" alt=\"AA van\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In attempting to get bigger in car insurance the AA is pitching itself further into a highly competitive market.</span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>  <h2>AA on the road to nowhere?</h2> <p>The AA, after <a href=\"https://www.theguardian.com/business/2018/feb/21/aa-shares-fall-by-nearly-a-quarter-after-profits-and-dividends-warning\">a 28% fall in its share price</a>, is a company worth £500m towing a £2.7bn caravan of debt. This lop-sided arrangement is the legacy of too many years under private equity ownership (CVC and Permira, take a bow) and the fund managers who foolishly agreed to provide an exit via flotation in 2014. The share price then was 250p v 84p today, offering a vivid illustration of why the AA should never have been allowed to list with this capital structure.</p> <p>Whistling cheerfully, the chief executive, Simon Breakwell, reckons the heavy debt load won’t impede his plans to reinvigorate the group. The covenants are supposedly light, the average cost of debt is 4.5% and the risk of default is described as “very low” because, even after a hefty profits warning, top-line trading profits are forecast to be £340m-ish this year.</p> <p>Well, maybe, but it still feels early to be predicting a return to profit growth next year. In attempting to get bigger in car insurance and to sell policies to non-members for the first time, the AA is pitching itself further into a highly competitive market. The other half of the plan is called “connected car” and involves selling technology devices that detect faults with an engine. Maybe breakdown prevention, as opposed to assistance, really is the future. But since the gadgets have been fitted to only 5,000 cars so far it’s impossible to tell whether this is the advertised gamechanger.</p> <p>Suffering shareholders do know, however, that the AA has been pressing the growth accelerator for years and getting little response. A total of 3.39 million members is a decent base, but the figure is 100,000 lower than three years ago.</p> <p>The dividend is being cut from 9p a share to 2p until further notice, demonstrating that bond holders are in the driving seat. The token payment seems to be a peace offering to income funds, including the one run by poor old Neil Woodford, who was there at the AA’s float and whose shocking run goes on. No fancy technology is required to discern the problem in this case: don’t buy shares in simple companies that have been overly complicated by financial engineers.</p>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "4435", 
      "wordcount": "773", 
      "firstPublicationDate": "2018-02-21T19:16:16Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-02-22T09:49:02Z", 
      "thumbnail": "https://media.guim.co.uk/b99793e0b75cc852fd77882de10bcf7fabbd47d4/0_62_1792_1075/500.jpg", 
      "trailText": "Is it the Labour leader’s kind of bank or is it one that he would prefer to break up?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/feb/21/lloyds-bank-useful-know-what-corbyn-labour-leader-really-thinks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T19:16:16Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/feb/21/lloyds-bank-useful-know-what-corbyn-labour-leader-really-thinks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/21/charles-randell-new-fca-chair-despite-tax-avoidance-admission", 
    "sectionName": "Business", 
    "webTitle": "MPs approve new FCA chair despite tax avoidance admission", 
    "fields": {
      "bodyText": "The incoming chairman of the Financial Conduct Authority, who admitted to an “error of judgment” after investing in a controversial tax avoidance scheme, has been given the go-ahead by MPs to take up his new role at the City regulator. The Treasury committee approved the appointment of Charles Randell, a former City lawyer whose firm reportedly billed the Treasury nearly £33m for its advice during the financial crisis, after receiving an assurance there were “no other aspects of his personal tax affairs that might cast his judgement into further question”. Randell told the select committee on Tuesday that he had failed to see a “warning signal” about Ingenious Film Partners 2 LLP, an investment product that promised members tax reliefs but was subsequently challenged by HM Revenue &amp; Customs. Ingenious Film Partners 2 was a film production partnership that proved popular with many celebrities and sports stars including Steven Gerrard, Ryan Giggs and David Beckham. It used tax breaks designed to encourage films to be made in the UK. Those who put money into the scheme could claim tax relief against film production losses. Nicky Morgan, the chair of the Treasury committee, said: “Mr Randell’s membership of Ingenious Film Partners 2 LLP was picked up during the committee’s preparation for Tuesday’s appointment hearing, and further details have been elicited through my correspondence with the Treasury. “The committee raised this issue during the hearing. Mr Randell acknowledged that he had made an error of judgement by participating in the scheme. We received an assurance from him that there are no other aspects of his personal tax affairs that might cast his judgement into further question. “As the report states, the committee was satisfied that Mr Randell has the professional competence and personal independence to be chair of the FCA and the PSR [Payments Systems Regulator].” Morgan had asked Randell on Tuesday if he could see that the Ingenious scheme would look, to the general public, like a “rather clever tax wheeze” to let people pay less tax. “Yes, I can”, Randell replied. Randell, who said he had repaid £114,000 plus interest to the taxman, is currently an external member of the prudential regulation committee of the Bank of England and a non-executive board member of the Department for Business, Energy and Industrial Strategy. He is due to take over the top job at the City watchdog in April. He worked at the law firm Slaughter and May from 1980 to 2013, becoming a partner in 1989. He rose to prominence in the City by advising the Treasury on the collapsed lenders Northern Rock and Bradford &amp; Bingley during the credit crunch, as well as on the government’s investment into Royal Bank of Scotland and the merger of Lloyds and HBOS. During that time, Slaughter and May was estimated by the National Audit Office to have billed the Treasury £32.9m for its services.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Charles Randell’s appointment given green light despite his £114,000 ‘error of judgment’</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "MPs approve new FCA chair despite tax avoidance admission", 
      "shortUrl": "https://gu.com/p/86v66", 
      "main": "<figure class=\"element element-image\" data-media-id=\"527b83366bf4524b258bffab24188f9e9e9994c7\"> <img src=\"https://media.guim.co.uk/527b83366bf4524b258bffab24188f9e9e9994c7/0_0_7171_4303/1000.jpg\" alt=\"City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charles Randell rose to prominence in the City by advising the Treasury on collapsed lenders during the credit crunch.</span> <span class=\"element-image__credit\">Photograph: Vladimir Zakharov/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The incoming chairman of the <a href=\"https://www.theguardian.com/business/financial-conduct-authority\">Financial Conduct Authority</a>, who admitted to an “error of judgment” after investing in a controversial tax avoidance scheme, has been given the go-ahead by MPs to take up his new role at the City regulator.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/20/fcas-chair-elect-admits-error-of-judgment-over-tax-avoidance-scheme\">FCA's chair-elect admits error of judgment over tax avoidance scheme</a> </p> </aside>  <p>The Treasury committee approved the appointment of Charles Randell, a former City lawyer whose firm reportedly billed the Treasury nearly £33m for its advice during the financial crisis, after receiving an assurance there were “no other aspects of his personal tax affairs that might cast his judgement into further question”.</p> <p>Randell <a href=\"https://www.theguardian.com/business/2018/feb/20/fcas-chair-elect-admits-error-of-judgment-over-tax-avoidance-scheme\">told the select committee</a> on Tuesday that he had failed to see a “warning signal” about Ingenious Film Partners 2 LLP, an <a href=\"https://www.theguardian.com/football/2015/jan/23/footballers-tax-demands-hmrc\">investment product that promised members tax reliefs but was subsequently challenged by HM Revenue &amp; Customs</a>. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Ingenious Film Partners 2 was a film production partnership that proved popular with many celebrities and sports stars including <a href=\"https://beta.companieshouse.gov.uk/company/OC314069/officers?page=13\">Steven Gerrard</a>, <a href=\"https://beta.companieshouse.gov.uk/company/OC314069/officers?page=14\">Ryan Giggs</a> and <a href=\"http://citywire.co.uk/new-model-adviser/news/beckham-and-rooneys-film-scheme-loses-700m-tax-appeal/a1021706\">David Beckham</a>. It used tax breaks designed to encourage films to be made in the UK. Those who put money into the scheme could claim tax relief against film production losses.</p> <p>Nicky Morgan, the chair of the Treasury committee, said: “Mr Randell’s membership of Ingenious Film Partners 2 LLP was picked up during the committee’s preparation for Tuesday’s appointment hearing, and further details have been elicited through my correspondence with the Treasury.<br></p>  <figure class=\"element element-image element--supporting\" data-media-id=\"42d3ea753388615b2e92a550a6e01d6dcbbe9d69\"> <img src=\"https://media.guim.co.uk/42d3ea753388615b2e92a550a6e01d6dcbbe9d69/0_0_3500_2100/1000.jpg\" alt=\"Charles Randell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charles Randell.</span> <span class=\"element-image__credit\">Photograph: FCA</span> </figcaption> </figure>  <p>“The committee raised this issue during the hearing. Mr Randell acknowledged that he had made an error of judgement by participating in the scheme. We received an assurance from him that there are no other aspects of his personal tax affairs that might cast his judgement into further question.</p> <p>“As the report states, the committee was satisfied that Mr Randell has the professional competence and personal independence to be chair of the FCA and the PSR [Payments Systems Regulator].”</p> <p>Morgan had asked Randell on Tuesday if he could see that the Ingenious scheme would look, to the general public, like a “rather clever tax wheeze” to let people pay less tax.</p> <p>“Yes, I can”, Randell replied.</p> <p>Randell, who said he had repaid £114,000 plus interest to the taxman, is currently an external member of the prudential regulation committee of the Bank of England and a non-executive board member of the Department for Business, Energy and Industrial Strategy. He is due to take over the top job at the City watchdog in April.</p> <p>He worked at the law firm Slaughter and May from 1980 to 2013, becoming a partner in 1989. </p> <p>He rose to prominence in the City by advising the Treasury on the collapsed lenders Northern Rock and Bradford &amp; Bingley during the credit crunch, as well as on the government’s investment into Royal Bank of Scotland and the merger of Lloyds and HBOS.</p> <p>During that time, Slaughter and May was estimated by the National Audit Office to have billed the Treasury £32.9m for its services.<br></p>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "2922", 
      "wordcount": "487", 
      "firstPublicationDate": "2018-02-21T17:59:19Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-02-22T09:49:37Z", 
      "thumbnail": "https://media.guim.co.uk/527b83366bf4524b258bffab24188f9e9e9994c7/0_0_7171_4303/500.jpg", 
      "trailText": "Charles Randell appointment given green light despite his £114,000 ‘error of judgment’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/21/charles-randell-new-fca-chair-despite-tax-avoidance-admission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T17:59:19Z", 
    "type": "article", 
    "id": "business/2018/feb/21/charles-randell-new-fca-chair-despite-tax-avoidance-admission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live", 
    "sectionName": "Business", 
    "webTitle": "Bank of England governor says Brexit has made us poorer - as it happened", 
    "fields": {
      "bodyText": "Time for a recap. The governor of the Bank of England has warned that the Brexit referendum has hurt the UK economy, and made people poorer. Mark Carney told the Treasury committee that real incomes at the end of 2018 will be 5% lower than the Bank had forecast before the EU referendum in June 2016. That’s due to economic uncertainty caused by Britain’s vote to leave the EU, and the weaker pound. Households incomes are already 3.5% below where the Bank expected them to be, according to the governor, and that gap will continue to grow this year - even though wages are expected to rise. Carney pointed out that consumption growth has slowed, from 3% in early 2016 to around 1%. Business investment has been lower as firms hit the pause button on major projects. It’s uncertainty about what’s the relationship going to be with our biggest trading partner...Why wouldn’t you hold back if that’s going to be materially affected? Governor Carney also explained that the Bank’s latest forecasts are based on three interest rate rises over the next three years. Encouragingly, he also predicted that people should see wages “firming” this year, and overtaking inflation. Carney also took issue with his own chief economist, Andy Haldane, over the merits of the weaker sterling. Haldane said the fall in the pound had boosted net trade, and proved that ‘depreciations work’. Haldane argued: A combination of the weaker pound, and a stronger global economy, has worked its magic. This prompted a slapdown from Carney who insisted that depreciations simply made people poorer. Carney declared: Depreciations don’t work. The have an economic effect, but they’re not a good economic strategy. They may be an outcome of various things... but it’s how you make yourself poorer. Haldane told the committee that the Bank must avoid ‘stamping’ on the recovery by waiting too long to raise interest rates. By raising borrowing costs in a limited and gradual way, it can avoid a ‘handbrake’ turn in the future. Historically the thing that has really killed jobs has been central banks stepping on the brakes too late. Haldane also told MPs that he expects wage growth to pick up in the coming months. Some firms may agree pay rises of at least 3%, he suggested, which would close the gap with inflation. Earlier in the day... the latest unemployment data showed that the jobless rate had risen to 4.4%. The unemployment total rose by 46,000 -- three-quarters of this was women - but the employment total also increased as more people stopped being economically inactive. Basic pay rose to 2.5%, up from 2.4% a month earlier, but still below inflation. Unions urged the government to help by raising public sector wages. That’s all for today. Thanks for reading and commenting. GW The session ends with Nicky Morgan MP congratulating Andy Haldane on his recent school visits. I hope it will help with our pipeline of economists in the future, she signs off. Carney also swerved a question about whether the financial markets expects a Brexit transition deal to be agreed at an EU summit in March. It’s in no-one’s interests for talks to collapse, he suggests. The Bank’s policymakers are now asked about the recent stock market turmoil, and whether shares are now in a bubble. Mark Carney points out that volatility had fallen to extremely low levels, so a rise in volatility is not a threat. Silvana Tenreyro says it’s hard to say whether equities are in a bubble. The recent falls were a ‘correction’, she adds, and we may see more as interest rates move up. Carney declines to give any investment advice, but he points out that bubbles are often characterised by ‘new paradigm thinking’, and excessive leverage. Bank of England Mark Carney and chief economist Andy Haldane just disagreed, publicly, over the merits of a weaker currency. Haldane kicked things off by telling the Treasury committee that half of the growth in the UK economy in the last year came from net trade. A combination of the weaker pound, and a stronger global economy, has worked its magic. That has meant that net trade has been a significant contributor, and expect those effects to continue over the next two or three years. A weaker currency, following the Brexit vote, has led to more trade, and less consumption, says Haldane. Haldane declares: Depreciations work, and that’s how they work. But MPC member Silvana Tenreyro, who holds Argentinian citizenship, rejected this idea, saying: Depreciations make people poor. Mark Carney agrees, in what looks like a slap-down of his chief economist: Depreciations don’t work. The have an economic effect, but they’re not a good economic strategy. They may be an outcome of various things... but it’s how you make yourself poorer. Deputy governor Ben Broadbent is also no fan of a weaker currency. The pound has fallen because the foreign exchange market has a pessimistic view about Brexit. If they’re wrong, then the pound could rally. Mark Carney emphasises that the Bank doesn’t have full clarity on Brexit yet - but it should learn a lot more this year. Maybe there are some people in the country who know exactly what the adjustments are going to be, but I’m not one of them. Q: Your forecasts assume a net contribution to GDP from trade every year over the forecast period. Are you assuming a smooth Brexit transition, and a comprehensive free trade deal? We are assuming a smooth transition, and an average of outcomes, says Mark Carney. Those outcomes cover a range of outcomes, from operating under WTO rules to a close partnership similar to Norway’s. Here’s a video clip of Mark Carney’s testimony. Q: If net inward migration falls even more than the Office for Budget Responsibility forecasts, you don’t see a significant impact on the economy? You would see an impact on the overall speed limit of the economy, the potential growth of the economy, Mark Carney replies. There could be a bigger effect if some skilled labour doesn’t come in, creating a ‘bottleneck effect’, he suggests. The Treasury committee are back from their vote, and John Mann MP is probing the Bank of England about migration. He’s suggesting that the first wave of EU migrants into the UK were better educated than today’s arrivals. If so, that could affect their propensity to spend, to buy a house, and to move out of the UK. Q: Does the Bank have any data on this, or on the propensity of migrants to send money back home? If people have bought houses back in their country of origin, aren’t they more likely to move back? Mann also suggests that the research cited by the Bank, which shows migration only has a small impact on wages, is old. Deputy governor Ben Broadbent says these issues are ‘interesting’, but not directly relevant to the Bank’s responsibilities. Silvana Tenreyro agrees that it is “far from clear” that migrants depress wages. Business Insider have a good write-up of Carney’s comments about the Brexit vote hitting real incomes: Bank of England Governor Mark Carney said on Wednesday that real incomes are set to be 5% below pre-referendum forecasts by the end of this year. Appearing before the Treasury Select Committee on Wednesday, Carney said that British incomes are currently 3.5% below where the central bank had forecast them to be prior to the June 2016 vote to leave the European Union. Economists’ forecasts have been ridiculed for their inaccuracy in many pro-Brexit circles but Carney said the figures were “to be expected” given the effects of the Brexit vote on the economy. “We’re in a transition period or a pre-transition period is perhaps a better way to put it,” Carney told the Treasury Select Committee. More here: Asked about migration, Andy Haldane says the evidence shows that the impact on wages is “relatively modest”. The session is then interrupted because MPs have to go and vote. Q: Are you saying that things are looking rosier in the economy, asks Charlie Elphicke MP? Marginally, says MPC member Silvia Tenreyro, cautiously. Q: So Brexit is a great success? “Ummmm”, Tenreyro replies. Does Britain have a problem measuring productivity? You can more easily count the number of widgets than the contribution of YouTube to the economy, says deputy governor Ben Broadbent, explaining that it’s harder to measure productivity in a services economy. But he thinks this is only a minor factor. The key message from the Bank of England is that they believe wages are ‘firming’ . The long-awaited pick-up in wages is starting to take root, says Andy Haldane. January to April is a ‘crucial time’ for wage negotiations, he adds, suggesting some companies will be offering pay rises ‘starting with a three’. If he’s right, the long run of falling real wages could soon be over. Q: What does this mean for the Phillips Curve? It’s alive and well, Mark Carney replies happily. [explainer: This is the idea that unemployment and inflation move inversely, so when the labour market tightens, firms raise pay] Deputy governor Ben Broadband agrees that Brexit uncertainty is making UK companies delay taking big, irreversible decisions. The depreciation of the pound has pushed up the cost of investment goods, as well as consumption goods, he explains. But if uncertainty is lifted, there could be a “marked rise” in business investment...... Q: Why has the UK gone from being one of the fastest G7 economies to the slowest, asks Labour MP Rushanara Ali. Mark Carney agrees that Britain has moved “from the top of the pack to the bottom”. He says the UK managed to eat up spare capacity after the financial crisis, and recovered quicker than other major economies. But now, he says, the uncertainty following the EU referendum has hurt growth. Consumption was growing at 3% in the first half of 2016, the governor says. It is now growing a little over 1%. Business investment is three to four percentage points lower than would have been. The uncertainty around Britain’s future trading relationship with the EU is “having an effect on the demand side of the economy....and that is probably affecting the supply side too.” The fall in real wages, due to rising inflation, is another factor, Carney adds. Real incomes today are 3.5 percentage points lower than the Bank expected in May 2016, and by the end of the year this gap will have widened to 5%, Carney predicts. Q: Doesn’t fiscal policy have to do more to encourage productivity growth? Carney resists the temptation to comment on government tax and spending. Instead, he says the Brexit uncertainty is creating a ‘short-term’ drag on business investment. It’s uncertainty about ‘what’s the relationship going to be with out biggest trading partner?’. It means that for this year, why wouldn’t you hold back if it’s going to be materially affected? The UK recovery has been ‘very jobs rich’, says Mark Carney. But the downside is the weak productivity growth which [reminder: today’s productivity figures were encouraging] The Bank of England’s chief economist, Andy Haldane, suggests that the ‘speed limit’ for the UK economy is current 1.5%. And then he tells the Treasury Committee that the BoE is committed to raising interest rates in a responsible manner. Otherwise, Haldane warns, the BoE would be forced into more dramatic moves down the line - which could hurt growth and drive up unemployment. Haldane says: Historically the thing that has really killed jobs has been central banks stepping on the brakes too late. As [former Federal Reserve chair] Janet Yellen says, recoveries don’t die of old age, they die because banks step on them, because they react too late. We’re absolutely clear that we don’t want to be back there again, because it’s bad news for jobs. And that means going in this limited and gradual way to head things off in advance to prevent having to step on the brakes and handbrake turn at a later stage. This is “fundamentally” at the root of our role as a central bank, Haldane adds seriously. Here’s a handy chart, showing how the financial markets now expect the Bank of England to raise interest rates faster, compared to the end of October. Mark Carney adds that interest rates won’t return to the pre-crisis average of 5%. Q: Can you narrow down when rates might rise? The BoE governor says that financial markets have begun to price interest rate expectations “in line with the underlying data”. As such, the Bank feels less pressure to directly pre-commit to when it might tighten monetary policy. Q: You say in this month’s quarterly inflation report that the Bank is likely to raise interest rates earlier and faster than expected in November. So what were the expectations then, and what are they now? Mark Carney explains that November’s forecasts were based on a ‘conditioning path’ of two interest rate rises over the forecast period. But in February, that path has moved to three rate rises -- because the Bank’s new forecasts believe there will “excess demand” in the UK by the third year of the forecast period. Chief economist Andy Haldane chips in, saying the Bank sees a pick-up in underlying price pressures - including wage growth. That puts pressure on inflation, and increases the move Deputy governor Ben Broadbent says moving from two rate hikes to three over the forecast period isn’t a major change. Q: Any clues for the watching public about when these three rate rises might happen? Carney says the public should expect to see wages firming this year, and a return to real wage growth in 2018. But they should also expect inflation to remain over the Bank’s 2% target - unless there are “sufficient and timely” increases in interest rates. So people should be able to anticipate what the Bank will do over the next few years, he argues. The session begins with Nicky Morgan, the chair of the Treasury committee, reminding Mark Carney that he recently told the BBC about his ability not to answer questions. I hope we won’t have that this afternoon.... Carney creases up.... Over in parliament, the Treasury committee are about to interview the Bank of England about its latest quarterly inflation report. They’ll be hearing from BoE governor Mark Carney, deputy governor Ben Broadbent, chief economist Andy Haldane and MPC member Silvana Tenreyro. It should be streamed live here. Here’s my colleague Richard Partington on today’s UK unemployment figure: The number of people out of work in Britain rose at the fastest rate in almost five years, official figures showed on Wednesday, fuelled by an increase in unemployment among young people under the age of 24. After an almost two-year period of continuous declines in unemployment to the lowest levels since the mid 1970s, the number of people out of work rose by 46,000 to 1.47 million in the three months to December, according to the Office for National Statistics. The jobless rate rose to 4.4% against City forecasts for the level to remain unchanged at 4.3%. Despite the increase in unemployment, there was better news from a rise in the number of people in work. The size of the workforce continued to grow, rising by 88,000 to stand at 32.15 million in the three months to December. This was driven by an increase in the numbers of people born in the UK, while there was a drop in workers from eastern Europe. The ONS said there was an increase in the number of full-time employees, and decrease in part-time and self-employed work. John Hawksworth, a chief economist at PwC, said the reading on the labour market was positive because it showed more previously inactive people seeking work, some of them finding jobs and others still searching and so being classified as unemployed. And here’s the full story: Alongside the unemployment figures, the Office for National Statistics also reported that UK productivity has risen. Output per worker per hour jumped by 0.8% in the fourth quarter of 2017. That’s an encouraging sign. But...Accenture’s chief economist, Mark Purdy, says it’s too early to declare Britain’s productivity problems solved. He argues that businesses need to take better advantage of artificial intelligence, and boost UK growth. The real game changers for productivity will lie in adoption of advanced technologies, infrastructure investment and reskilling of the workforce for the industries of the future. In particular, the UK must capitalise on its strong base of expertise in artificial intelligence, robotics and autonomous vehicles. The potential is huge—our research shows AI could provide a £614bn boost to the UK economy by 2035. AI can not only drive greater efficiency, but enhance the productivity of the workforce and spur greater innovation in the economy. The technologies are there and the UK businesses can get a head start in this race.” That’s a good excuse to post this video, showing one of Boston Dynamics’ dog robots in action: As this charts shows, the female unemployment rate in the UK has risen from 4.1% in the autumn to 4.4% by the end of 2017. Britain’s employment minister, Alok Sharma, has welcomed the news that employment has risen - by 321,000 in the last 12 months. Sharma says: “Today’s figures show that this Government is building a fairer economy that supports people from all backgrounds.” But Labour’s Debbie Abrahams, the shadow work and pensions secretary, pointed to 46,000 rise in unemployment during the quarter (including 35,000 women): “The rise in unemployment is further evidence of the Tories’ economic failure, which has resulted in regional inequalities, wages failing to keep up with prices and millions of workers trapped in low paid, insecure work. “Eight million people in working households live in poverty and the number of children in poverty is set to soar to a record 5.2 million over the next five years.” The pound is continuing to drop following the news that UK unemployment has risen. It’s now trading at $1.392 against the US dollar, down 0.7 of a cent. It’s also down 0.2% against the euro at €1.1312. Predictions that today’s jobs data would put more pressure on the Bank of England to raise interest rates have been dashed. Craig Erlam, senior market analyst at OANDA, explains: Sterling is coming under a bit of pressure this morning after UK jobs data for the three months to December showed wages still growing at a moderate pace and unemployment ticking up to 4.4%. While a higher reading on wage growth may have triggered a more bullish response from the pound, the data turned out to be quite insignificant as it’s unlikely to change the views at the Bank of England. The Resolution Foundation have sent over some charts, showing how UK real wages are still shrinking - even though basic pay growth rose to 2.5% in the last quarter. Matthew Percival, head of employment at the CBI, argues that business are doing their bit by creating more vacancies than ever before: “Rising unemployment is disappointing, but job vacancies reaching another record shows that businesses are creating opportunities. This underlines why skills, including retraining, need to be at the heart of our industrial strategy so that everyone can benefit from the opportunities created by economic growth. “Meanwhile, slowing productivity growth and rising pay growth makes an interest rate increase more likely.” Most of the 46,000 people who joined the unemployment total last month were women. The ONS reports that the number of unemployed women jumped by 35,000 in October-December, to 689,000. In contrast, the number of unemployed men rose by 11,000 during the quarter, to 782,000. Updated: Some of those 35,000 women will have lost their jobs during the quarter. But this total also includes people who have returned to the labour market in the last few months, and who haven’t yet found a job (thanks to the ONS for flagging this up). Dr Carole Easton OBE, chief executive of the Young Women’s Trust, fears that younger women are struggling to get work. She says firms need to stop discriminating against female applicants, close the gender pay gap, and provide affordable childcare to help women into the labour force. Dr Easton says: “The increase in unemployment we can see today has been driven by young women being out of work. “21,000 more young women are now unemployed – a dramatic increase on the last quarter. Young women’s unemployment is now at its highest level since summer 2016. We should see this as a warning sign. “Young women are telling us they want to work but hundreds of thousands are getting shut out of the jobs market, including by employer discrimination, low pay and unaffordable childcare. Geraint Johnes, professor of economics at Lancaster University Management School, says today’s report paints a ‘mixed picture’. The number of unemployed has risen by 46000 over the last three months of 2017, so that the unemployment rate now stands at 4.4%. The increased unemployment has been quite uneven across the UK, with marked increases in Wales, Scotland and the East but falls in some other regions. Meanwhile across the UK the number of workers in employment also increased, as a result of a fall in the numbers who are economically inactive. Ian Brinkley, acting chief economist at the Chartered Institute of Personnel and Development, reckons the UK jobs market is running out of steam. But the better news is that wages should finally overtake inflation soon. Brinkley explains: “The substantial and unexpected rise in unemployment is a clear warning that the UK labour market may be running out of steam, but there are reasons to believe that this is a one-off, as opposed to the beginning of a larger employment crisis. There has still been a significant rise in employment dominated by an increase in full time, permanent jobs, while some of the rise in unemployment may be attributed to more students entering the labour market. “The strengthening of wage growth is also a welcome sign as, when coupled with likely falls in inflation, it opens up the possibility of real wage growth in the coming months, which will be a great relief to those workers who have seen their pay packets squeezed for months on end.” John Hawksworth, chief economist at PwC, has dug into the jobs data -- and reports that it’s not all bad news. “There was an unexpected rise in unemployment between the third and fourth quarters of 2017, but closer inspection suggests this is not a sign of labour market weakness as it was also accompanied by a healthy rise in total employment, focused on full-time jobs. Instead, it reflects more previously inactive people seeking work, some of them finding jobs and others still searching and so being classified as unemployed. The TUC have calculated that real wages have now been falling for 10 months in a row. That’s because regular earnings have consistently lagged inflation since early 2017 (when the plunge in the pound after the Brexit vote drove up import costs). TUC General Secretary Frances O’Grady is urging the government to act by raising public sector wages. “The great pay squeeze continues. This is the tenth month in a row that real wages have fallen. “Britain’s cost of living crisis is pushing families to the brink. But the government is failing to act. “Ministers must give public sector workers the pay rise they have earned and invest in jobs working people can live on. “In-work poverty is soaring on their watch.” Hannah Maundrell, editor in chief of money.co.uk, agrees that household budgets are still being squeezed: “These statistics reiterate what we all knew, wages aren’t rising in line with inflation meaning the pounds in our pockets will buy us less. It’s great more people are in work, however, with prices rising faster than our pay packets, keeping a tight budget is a must. “Our disposable income is still under pressure although employment rates are high they have fallen slightly, and wages just aren’t keeping up. It’s so important you make the most of your money and are savvy with your finances. You could save hundreds of pounds by simply switching your energy supplier or transferring old debt onto a credit card that doesn’t charge you interest for a set amount of time.” Professor Costas Milas of the University of Liverpool says today’s labour market statistics give the Bank of England ‘a lot to think about’. He believes it could deter some Monetary Policy Committee policymakers from raising interest rates in May. Professor Milas explains: Although basic pay, up to 2.5% (from 2.4% previously) seems to be heading towards the MPC’s forecast of 2.75% by 2018Q3, the rise in unemployment rate from 4.3% to 4.4% is a surprise. Only a few days ago, the MPC’s expectation was for an unemployment rate of 4.3% in 2017Q4, a further (albeit slight) drop to “around 4.25%” up until 2018Q3 and a further drop to 4.1% by 2021Q1. It was this forecast that fuelled expectations of higher, than previously thought, interest rates on the grounds that the economy would be able to afford an increase in the policy rate without a damaging impact on unemployment. Today’s unemployment rate is potentially a turning point on the thinking of MPC members. It is more likely than not that they will want to see a reversal of this rise in unemployment in the next few months before contemplating another interest rate hike in May 2018. This is from Jamie McGeever of Reuters: Public sector walkouts have hit their lowest level in at least 21 years, today’s report shows. Just 44,000 days work were lost to strikes in the public sector during 2017, the ONS says. That’s the lowest figure since records began in 1996. In addition, there were 232,000 working days lost in the private sector last year. That includes industrial action on UK train services, and McDonald’s first UK strike ever. Today’s report shows that UK firm are struggling to find workers, even though unemployment has risen. The number of vacancies hit a record high in the last quarter, up 24,000 to 823,000. Economist Rupert Seggins points out that Britain’s wage squeeze continues, despite average earnings growth picking up: This chart shows how Britain’s jobless rate has ticked up, after a long period of falling unemployment: The pound has fallen by half a cent, on the back of the unemployment figures. City traders are concluding that the Bank of England is less likely to raise interest rates soon while unemployment is rising.... even though wages also picked up. Sterling has fallen to $1.394, from around $1.40. Naeem Aslam of Think Markets says: Traders do not like the idea that the unemployment is ticking higher and wage growth has no real strength. UK wage growth has picked up, but earnings are still lagging behind inflation. Basic pay rose by 2.5% per year in the three months to December, the Office for National Statistics reports. That’s up from 2.4% in the previous month. Pay including bonuses also rose by 2.5% in the quarter - unchanged from last month. Britain’s inflation rate is currently running at 3%, so workers are still being hit with a real wage squeeze - but at least the gap is narrowing. Breaking! Britain’s jobless rate has risen for the first time in almost two years. The unemployment rate ticked up to 4.4% in the three months to December, up from 4.3% (a four-decade low). The number of people out of work rose by 46,000 to 1.47 million. But... the number of people in work also rose, by 88,000 during the quarter, to 32.147 million. More to follow... Growth across the eurozone seems to be slowing this month, but remains pretty strong. The latest Eurozone ‘purchasing managers index’ from data firm Markit has fallen to 57.5 this month, down from 58.8 in January. Any reading over 50 shows that activity grew during the month. This is the slowest expansion since last November, but it’s still robust. January’s figures were the best in almost 12 years. Companies reported that new order growth slowed to a five-month low. More encouragingly, eurozone bosses said they are actually more optimistic about their future prospects. Chris Williamson of Markit says the picture still looks bright. “The service sector is enjoying its best growth spell for seven years and the manufacturing sector’s performance remains one of the strongest seen over the 20-year survey history. Companies in France and Germany both reported that they have kept growing this month, although at a slower rate than in January. Ouch! Shares in AA have plunged by a quarter this morning to a fresh record low, after the company cut its profit forecasts and outlined a new strategy. CEO Simon Breakwell announced his new strategy, including extra investment in roadside rescue, a focus on younger drivers, more competitive pricing. It is also planning a new push for its Car Genie product - a piece of kit designed to spot technical problems early. Breakwell says: The strategic plan I am setting out today will unlock the full potential of the AA by delivering targeted and strategic investment in our people, our products, our systems and operations. We are building on the solid foundation that our investments since the IPO have created. It will take the AA from a company helping when you break down to one actually predicting when you might break down in the first place. This plan will deliver front line resource to improve the efficiency, predictability and resilience of our operations as well as investment in game-changing growth drivers - in Connected Car and Insurance. These investments, while reducing our short term profitability, are vital to our long term success. All this will cost money. So the AA has lowered its 2019 profit forecasts, and decided to only pay a dividend of 2p per share in future - down from 5p this financial year. The City has responded by wiping nearly a third off the company’s share price. It’s fallen from 116p to just 81p this morning. In a boost for long-suffering Lloyds shareholders, the bank has reported its biggest profit since the financial crisis and announced a £1bn share buyback. My colleague Angela Monaghan explains: Lloyds Banking Group posted sharply higher profits for 2017 and announced plans to return £1bn to shareholders after a “landmark year” that saw the high street lender return to private ownership after its taxpayer bailout in 2008. The bank reported a 24% increase in pre-tax profit to £5.3bn last year, and said its strong capital position would allow the £1bn share buyback, worth up to 1.4p per share. Lloyds shares are up 1.3% in early trading, to 68.82p. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Today we discover if Britain’s economy is continuing to create jobs, and learn how much the UK government raked in from taxpayers last month. The latest unemployment figures (due at 9.30am) are expected to show that the UK jobless rate stuck at just 4.3% in the last quarter of 2017, the lowest in over 40 years. But the bigger question is whether wages picked up. Economists predict that basic pay rose by 2.4% per annum in the three months December, while pay including bonuses rose by 2.5%. That would match last month’s figures, and mean that earnings are still falling behind inflation (3% in January). A strong earnings report would be very welcome, as households have suffered a long cost of living squeeze since inflation started shooting higher. But, it might also encourage the Bank of England to raise interest rates in a couple of months time - bad news for indebted families who are already struggling. David Madden of CMC Markets says: The earnings figures will be the ones to watch as job creation in the UK has greatly outpaced wage increases. Average earnings has been slow to pick up, and should we see it tick up it could trigger another leg higher in the pound. The most recent Bank of England (BoE) update showed us they are little on the hawkish side, and they signalled interest rates could rise sooner that some traders thought. If Britons see a respectable jump in wages, then we are more likely to see a rise in consumer spending. Dealers are preparing themselves for the possibility of a rate hike in May and the average earnings could be the catalyst. We’ll get an insight into the Bank’s thinking, when BoE governor Mark Carney faces MPs this afternoon to discuss the latest quarterly inflation report. He’ll be accompanied by Ben Broadbent, Andy Haldane and Silvana Tenreyro. We also get the latest UK public finances. They’re expected to show that Britain raised around £9.5bn in January - always a bumper month for tax receipts. Data firm Markit will give its early assessment of how the eurozone’s economy is faring. Plus, banking group Lloyds, housebuilder Barratt and roadside assistance group AA are reporting results. The agenda 9am GMT: Eurozone ‘flash’PMI survey for February 9.30am GMT: UK unemployment figures 9.30am GMT: UK public finances for January 2.15pm GMT: Bank of England governor Mark Carney questioned by the Treasury committee", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Mark Carney has told MPs that household incomes will be 5% lower because of Brexit, as he clashes with his own chief economist about the merits of devaluation</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d8847e4b04315c20182a8#block-5a8d8847e4b04315c20182a8\">LATEST: Carney says Brexit hurt growth and household income</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d7dcbe4b0b7a5690e5e60#block-5a8d7dcbe4b0b7a5690e5e60\">Bank of England governor Mark Carney is being questioned by MPs</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d99fce4b0b7a5690e5ff2#block-5a8d99fce4b0b7a5690e5ff2\">Haldane and Carney split over merits of weak pound</a><br></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d4f47e4b02ea7c1015720#block-5a8d4f47e4b02ea7c1015720\">Young women bear brunt of unemployment rise</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d47c4e4b0f1b01cf54695#block-5a8d47c4e4b0f1b01cf54695\">Real wages have shrunk for 10 months</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d3c1be4b098cbedfd452a#block-5a8d3c1be4b098cbedfd452a\">Breaking: UK unemployment rate rises to 4.4% - first rise since 2016</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Bank of England governor says Brexit has made us poorer - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85pdc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3278650c4fb9e24b253102f567146ef673413f40\"> <img src=\"https://media.guim.co.uk/3278650c4fb9e24b253102f567146ef673413f40/81_0_553_332/500.png\" alt=\"The Bank of England being questioned by MPs today\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England being questioned by MPs today</span> <span class=\"element-image__credit\">Photograph: Parliament.live</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3278650c4fb9e24b253102f567146ef673413f40/81_0_553_332/500.png", 
      "body": "<div id=\"block-5a8d9f9ee4b0b7a5690e6047\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T17:00:42.024Z\">5.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary: Carney on Brexit, interest rates, and a row with Haldane</h2>  <div class=\"block-elements\">  <p>Time for a recap.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d8847e4b04315c20182a8#block-5a8d8847e4b04315c20182a8\">The governor of the Bank of England has warned that the Brexit referendum has hurt the UK economy, and made people poorer.</a></strong> </p> <p>Mark Carney told the Treasury committee that real incomes at the end of 2018 will be 5% lower than the Bank had forecast before the EU referendum in June 2016.</p> <p>That’s due to economic uncertainty caused by Britain’s vote to leave the EU, and the weaker pound.</p> <p>Households incomes are already 3.5% below where the Bank expected them to be, according to the governor, and that gap will continue to grow this year - even though wages are expected to rise.</p> <p>Carney pointed out that consumption growth has slowed, from 3% in early 2016 to around 1%. Business investment has been lower as firms hit the pause button on major projects.</p> <blockquote class=\"quoted\"> <p>It’s uncertainty about what’s the relationship going to be with our biggest trading partner...Why wouldn’t you hold back if that’s going to be materially affected?</p> </blockquote> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d800ae4b02ea7c10159ac#block-5a8d800ae4b02ea7c10159ac\">Governor Carney also explained that the Bank’s latest forecasts are based on three interest rate rises over the next three years</a></strong>. Encouragingly, he also predicted that people should see wages “firming” this year, and overtaking inflation.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d99fce4b0b7a5690e5ff2#block-5a8d99fce4b0b7a5690e5ff2\">Carney also took issue with his own chief economist, Andy Haldane, over the merits of the weaker sterling.</a></strong> Haldane said the fall in the pound had boosted net trade, and proved that ‘depreciations work’.</p> <p>Haldane argued:</p> <blockquote class=\"quoted\"> <p>A combination of the weaker pound, and a stronger global economy, has worked its magic.</p> </blockquote> <p>This prompted a slapdown from Carney who insisted that depreciations simply made people poorer.</p> <p>Carney declared:</p> <blockquote class=\"quoted\"> <p>Depreciations don’t work. The have an economic effect, but they’re not a good economic strategy.</p> <p>They may be an outcome of various things... but it’s how you make yourself poorer.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/966353243768049666\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This qualifies as a wee smack-down? <a href=\"https://twitter.com/hashtag/Haldane?src=hash&amp;ref_src=twsrc%5Etfw\">#Haldane</a> <a href=\"https://twitter.com/hashtag/Carney?src=hash&amp;ref_src=twsrc%5Etfw\">#Carney</a> <a href=\"https://t.co/dmMVeuv1YQ\">pic.twitter.com/dmMVeuv1YQ</a></p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/966353243768049666?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d83f0e4b04315c2018272#block-5a8d83f0e4b04315c2018272\">Haldane told the committee that the Bank must avoid ‘stamping’ on the recovery by waiting too long to raise interest rates</a></strong>. By raising borrowing costs in a limited and gradual way, it can avoid a ‘handbrake’ turn in the future.</p> <blockquote class=\"quoted\"> <p>Historically the thing that has really killed jobs has been central banks stepping on the brakes too late.</p> </blockquote> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d8c0de4b0b7a5690e5f07#block-5a8d8c0de4b0b7a5690e5f07\">Haldane also told MPs that he expects wage growth to pick up in the coming months.</a></strong> Some firms may agree pay rises of at least 3%, he suggested, which would close the gap with inflation.<br></p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d3c1be4b098cbedfd452a#block-5a8d3c1be4b098cbedfd452a\">Earlier in the day... the latest unemployment data showed that the jobless rate had risen to 4.4%.</a></strong> The unemployment total rose by 46,000 -- three-quarters of this was women - but the employment total also increased as more people stopped being economically inactive.</p> <p>Basic pay rose to 2.5%, up from 2.4% a month earlier, but still below inflation.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d47c4e4b0f1b01cf54695#block-5a8d47c4e4b0f1b01cf54695\">Unions urged the government to help by raising public sector wages</a>.</p> <p><em>That’s all for today. Thanks for reading and commenting. <strong>GW</strong></em></p> </div>   </div> <div id=\"block-5a8d9f43e4b0b7a5690e603f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T16:34:12.769Z\">4.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The session ends with Nicky Morgan MP congratulating Andy Haldane on his recent school visits.</strong></p> <p>I hope it will help with our pipeline of economists in the future, she signs off.</p> </div>   </div> <div id=\"block-5a8d9e98e4b04315c20183e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T16:31:15.841Z\">4.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Carney also swerved a question about whether the financial markets expects a Brexit transition deal to be agreed at an EU summit in March. </p> <p>It’s in no-one’s interests for talks to collapse, he suggests.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CatContiguglia/status/966348518297362432\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nice dodge by Carney of loaded question on what will happen to sterling if no transition is agreed in March: &quot;It’s not in the interest of either party to have a total falling out...&quot;</p>&mdash; Cat Contiguglia (@CatContiguglia) <a href=\"https://twitter.com/CatContiguglia/status/966348518297362432?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d9d8ae4b0b7a5690e6026\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T16:29:19.489Z\">4.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Bank’s policymakers are now asked about the recent stock market turmoil, and whether shares are now in a bubble.</strong></p> <p>Mark Carney points out that volatility had fallen to extremely low levels, so a rise in volatility is not a threat.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/966347922337091584\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pickup in volatility is &quot;small potatoes&quot; in policy terms, says Mark Carney.<br><br>Possibly a Jersey Royal. He did not say.</p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/966347922337091584?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <p>Silvana Tenreyro says it’s hard to say whether equities are in a bubble. The recent falls were a ‘correction’, she adds, and we may see more as interest rates move up.</p> <p>Carney declines to give any investment advice, but he points out that bubbles are often characterised by ‘new paradigm thinking’, and excessive leverage.</p> </div>   </div> <div id=\"block-5a8d99fce4b0b7a5690e5ff2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T16:21:40.892Z\">4.21pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank policymakers clash over merits of weak pound</h2>  <div class=\"block-elements\">  <p><strong>Bank of England Mark Carney and chief economist Andy Haldane just disagreed, publicly, over the merits of a weaker currency.</strong></p> <p>Haldane kicked things off by telling the Treasury committee that half of the growth in the UK economy in the last year came from net trade.</p> <blockquote class=\"quoted\"> <p>A combination of the weaker pound, and a stronger global economy, has worked its magic.</p> <p>That has meant that net trade has been a significant contributor, and expect those effects to continue over the next two or three years.</p> </blockquote> <p>A weaker currency, following the Brexit vote, has led to more trade, and less consumption, says Haldane.</p> <p>Haldane declares:</p> <blockquote class=\"quoted\"> <p>Depreciations work, and that’s how they work.</p> </blockquote> <p>But MPC member <strong>Silvana Tenreyro</strong>, who holds Argentinian citizenship, rejected this idea, saying:</p> <blockquote class=\"quoted\"> <p>Depreciations make people poor.</p> </blockquote> <p><strong>Mark Carney</strong> agrees, in what looks like a slap-down of his chief economist:</p> <blockquote class=\"quoted\"> <p>Depreciations don’t work. The have an economic effect, but they’re not a good economic strategy.</p> <p>They may be an outcome of various things... but it’s how you make yourself poorer.</p> </blockquote> <p>Deputy governor <strong>Ben Broadbent</strong> is also no fan of a weaker currency. The pound has fallen because the foreign exchange market has a pessimistic view about Brexit. If they’re wrong, then the pound could rally.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAldrick/status/966345565217984512\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">SPLIT ON THE MPC! Haldane (on rebalancing an economy): &quot;Depreciations work.&quot; Carney immediately after: &quot;Depreciations don&#39;t work. It&#39;s how you make yourself poorer.&quot;</p>&mdash; Philip Aldrick (@PhilAldrick) <a href=\"https://twitter.com/PhilAldrick/status/966345565217984512?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d997be4b02ea7c1015b07\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T16:10:31.826Z\">4.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney emphasises that the Bank doesn’t have full clarity on Brexit yet - but it should learn a lot more this year. </p> <blockquote class=\"quoted\"> <p>Maybe there are some people in the country who know exactly what the adjustments are going to be, but I’m not one of them.</p> </blockquote> </div>   </div> <div id=\"block-5a8d97c8e4b02ea7c1015afb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T16:03:57.051Z\">4.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Your forecasts assume a net contribution to GDP from trade every year over the forecast period. Are you assuming a smooth Brexit transition, and a comprehensive free trade deal?</em></p> <p>We are assuming a smooth transition, and an average of outcomes, says Mark Carney.</p> <p>Those outcomes cover a range of outcomes, from operating under WTO rules to a close partnership similar to Norway’s.<em><br></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T16:43:13.148Z\">at 4.43pm GMT</time></p>  </div> <div id=\"block-5a8d9769e4b02ea7c1015af8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:59:55.292Z\">3.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a video clip of Mark Carney’s testimony.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/966321781739896835\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Britain&#39;s interest rates will rise gradually but Brexit remains the biggest uncertainty, Mark Carney says <a href=\"https://t.co/z4Wb2DHtuh\">https://t.co/z4Wb2DHtuh</a> <a href=\"https://t.co/V0SZkVH31f\">pic.twitter.com/V0SZkVH31f</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/966321781739896835?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d9605e4b02ea7c1015ae1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:55:18.258Z\">3.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: If net inward migration falls even more than the Office for Budget Responsibility forecasts, you don’t see a significant impact on the economy?</em></p> <p>You would see an impact on the overall speed limit of the economy, the potential growth of the economy, Mark Carney replies.</p> <p>There could be a bigger effect if some skilled labour doesn’t come in, creating a ‘bottleneck effect’, he suggests.</p> </div>   </div> <div id=\"block-5a8d93c7e4b04315c201832e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:51:43.817Z\">3.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Treasury committee are back from their vote, and John Mann MP is probing the Bank of England about migration.</strong></p> <p>He’s suggesting that the first wave of EU migrants into the UK were better educated than today’s arrivals. If so, that could affect their propensity to spend, to buy a house, and to move out of the UK.</p> <p><em>Q: Does the Bank have any data on this, or on the propensity of migrants to send money back home? If people have bought houses back in their country of origin, aren’t they more likely to move back?</em></p> <p>Mann also suggests that the research cited by the Bank, which shows migration only has a small impact on wages, is old.</p> <p>Deputy governor Ben Broadbent says these issues are ‘interesting’, but not directly relevant to the Bank’s responsibilities.</p> <p>Silvana Tenreyro agrees that it is “far from clear” that migrants depress wages.</p> </div>   </div> <div id=\"block-5a8d90f2e4b02ea7c1015a77\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:33:26.205Z\">3.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Business Insider have a good write-up of Carney’s comments about <a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d8847e4b04315c20182a8#block-5a8d8847e4b04315c20182a8\">the Brexit vote hitting real incomes</a>:</p> <blockquote class=\"quoted\"> <p>Bank of England Governor Mark Carney said on Wednesday that real incomes are set to be 5% below pre-referendum forecasts by the end of this year.</p> <p>Appearing before the Treasury Select Committee on Wednesday, Carney said that British incomes are currently 3.5% below where the central bank had forecast them to be prior to the June 2016 vote to leave the European Union.</p> <p>Economists’ forecasts have been ridiculed for their inaccuracy in many pro-Brexit circles but Carney said the figures were “to be expected” given the effects of the Brexit vote on the economy.</p> <p>“We’re in a transition period or a pre-transition period is perhaps a better way to put it,” Carney told the Treasury Select Committee.</p> </blockquote> <p>More here:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OscarWGrut/status/966333537745022976\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Mark Carney: People are earning 3.5% less than we estimated before the EU referendum <a href=\"https://t.co/XILvNcQ7kM\">https://t.co/XILvNcQ7kM</a> <a href=\"https://t.co/SNmM1x3f5q\">pic.twitter.com/SNmM1x3f5q</a></p>&mdash; Oscar Williams-Grut (@OscarWGrut) <a href=\"https://twitter.com/OscarWGrut/status/966333537745022976?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T15:33:48.456Z\">at 3.33pm GMT</time></p>  </div> <div id=\"block-5a8d8f86e4b02ea7c1015a59\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:30:37.887Z\">3.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Asked about migration, Andy Haldane says the evidence shows that the impact on wages is “relatively modest”.</strong></p> <p>The session is then interrupted because MPs have to go and vote.</p> </div>   </div> <div id=\"block-5a8d8dfae4b0b7a5690e5f23\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:22:37.689Z\">3.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Are you saying that things are looking rosier in the economy, asks Charlie Elphicke MP?</em></p> <p>Marginally, says MPC member Silvia Tenreyro, cautiously.</p> <p><em>Q: So Brexit is a great success?</em></p> <p>“Ummmm”, Tenreyro replies.</p> </div>   </div> <div id=\"block-5a8d8d74e4b0b7a5690e5f21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:19:15.197Z\">3.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Does Britain have a problem measuring productivity?</em></p> <p>You can more easily count the number of widgets than the contribution of YouTube to the economy, says deputy governor Ben Broadbent, explaining that it’s harder to measure productivity in a services economy.</p> <p>But he thinks this is only a minor factor.</p> </div>   </div> <div id=\"block-5a8d8d26e4b0b7a5690e5f1a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:16:58.555Z\">3.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The key message from the Bank of England is that they believe wages are ‘firming’ .</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Yogi_Chan/status/966329796266528769\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Carney and Haldane optimistic on wage pressures.... <a href=\"https://twitter.com/search?q=%24GBP&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$GBP</a> likey</p>&mdash; Yogi Chan (@Yogi_Chan) <a href=\"https://twitter.com/Yogi_Chan/status/966329796266528769?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/966330511550500864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bank of England governor Mark Carney says a variety of indicators are consistent with firming wage pressures and that the Phillips curve is alive and well.<br>FAO <a href=\"https://twitter.com/D_Blanchflower?ref_src=twsrc%5Etfw\">@D_Blanchflower</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/966330511550500864?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d8c0de4b0b7a5690e5f07\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:14:25.474Z\">3.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The long-awaited pick-up in wages is starting to take root, says Andy Haldane.</strong></p> <p>January to April is a ‘crucial time’ for wage negotiations, he adds, suggesting some companies will be offering pay rises ‘starting with a three’.</p> <p>If he’s right, the long run of falling real wages could soon be over.</p> <p><em>Q: What does this mean for the Phillips Curve?</em></p> <p>It’s alive and well, Mark Carney replies happily.</p> <p>[explainer: This is the idea that unemployment and inflation move inversely, so when the labour market tightens, firms raise pay]</p> </div>   </div> <div id=\"block-5a8d8aa6e4b02ea7c1015a28\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:07:05.463Z\">3.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Deputy governor Ben Broadband agrees that Brexit uncertainty is making UK companies delay taking big, irreversible decisions.</strong></p> <p>The depreciation of the pound has pushed up the cost of investment goods, as well as consumption goods, he explains.</p> <p>But if uncertainty is lifted, there could be a “marked rise” in business investment......</p> </div>   </div> <div id=\"block-5a8d8847e4b04315c20182a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T15:04:26.619Z\">3.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Carney: Brexit uncertainty is hurting demand side of the economy</h2>  <div class=\"block-elements\">  <p><em>Q: Why has the UK gone from being one of the fastest G7 economies to the slowest, asks Labour MP Rushanara Ali.</em></p> <p>Mark Carney agrees that Britain has moved “from the top of the pack to the bottom”.</p> <p>He says the UK managed to eat up spare capacity after the financial crisis, and recovered quicker than other major economies.</p> <p>But now, he says, the uncertainty following the EU referendum has hurt growth. </p> <p>Consumption was growing at 3% in the first half of 2016, the governor says. It is now growing a little over 1%.</p> <p>Business investment is three to four percentage points lower than would have been.</p> <p>The uncertainty around Britain’s future trading relationship with the EU is “having an effect on the demand side of the economy....and that is probably affecting the supply side too.”</p> <p>The fall in real wages, due to rising inflation, is another factor, Carney adds. </p> <p><strong>Real incomes today are 3.5 percentage points lower than the Bank expected in May 2016, and by the end of the year this gap will have widened to 5%, Carney predicts.</strong></p> </div>   </div> <div id=\"block-5a8d86ffe4b04315c201828f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:52:35.859Z\">2.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Doesn’t fiscal policy have to do more to encourage productivity growth?</em></p> <p>Carney resists the temptation to comment on government tax and spending.</p> <p>Instead, he says the Brexit uncertainty is creating a ‘short-term’ drag on business investment.</p> <blockquote class=\"quoted\"> <p>It’s uncertainty about ‘what’s the relationship going to be with out biggest trading partner?’. It means that for this year, why wouldn’t you hold back if it’s going to be materially affected?</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T14:52:44.160Z\">at 2.52pm GMT</time></p>  </div> <div id=\"block-5a8d8668e4b04315c2018285\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:48:36.785Z\">2.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The UK recovery has been ‘very jobs rich’, says Mark Carney. But the downside is the weak productivity growth which </p> <p>[reminder: <a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d759fe4b0b7a5690e5e01#block-5a8d759fe4b0b7a5690e5e01\">today’s productivity figures were encouraging</a>]<br></p> </div>   </div> <div id=\"block-5a8d83f0e4b04315c2018272\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:46:07.319Z\">2.46pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Haldane: Bank of England must avoid 'handbrake turn' on rates</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"d2904e77d8e085e12852132a73de11c6ca2addc5\"> <img src=\"https://media.guim.co.uk/d2904e77d8e085e12852132a73de11c6ca2addc5/0_0_654_360/500.png\" alt=\"Andy Haldane today\" width=\"500\" height=\"275\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Haldane today</span> <span class=\"element-image__credit\">Photograph: Parliament.live</span> </figcaption> </figure>  <p>The Bank of England’s chief economist, Andy Haldane, suggests that the ‘speed limit’ for the UK economy is current 1.5%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DeItaOne/status/966317535242145792\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BOE&#39;S HALDANE SAYS &#39;SPEED LIMIT&#39; FOR UK ECONOMY IS AROUND 1.5 PCT: RTRS</p>&mdash; *Walter Bloomberg (@DeItaOne) <a href=\"https://twitter.com/DeItaOne/status/966317535242145792?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <p>And then he tells the Treasury Committee that the BoE is committed to raising interest rates in a responsible manner.</p> <p>Otherwise, Haldane warns, the BoE would be forced into more dramatic moves down the line - which could hurt growth and drive up unemployment.</p> <p>Haldane says:</p> <blockquote class=\"quoted\"> <p>Historically the thing that has really killed jobs has been central banks stepping on the brakes too late.</p> <p>As [former Federal Reserve chair] Janet Yellen says, recoveries don’t die of old age, they die because banks step on them, because they react too late.</p> <p>We’re absolutely clear that we don’t want to be back there again, because it’s bad news for jobs. And that means going in this limited and gradual way to head things off in advance to prevent having to step on the brakes and handbrake turn at a later stage.</p> </blockquote> <p>This is “fundamentally” at the root of our role as a central bank, Haldane adds seriously.</p> </div>   </div> <div id=\"block-5a8d83ebe4b04315c2018271\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:39:33.208Z\">2.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a handy chart, showing how the financial markets now expect the Bank of England to raise interest rates faster, compared to the end of October.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VPatelFX/status/966319551775469569\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Governor Carney says hawkish signal in Feb was made relative to UK rate curve at time of Nov meeting. 1 additional hike priced in since, but no signs of a shift in timing (ie, markets truly bringing forward expectations for hiking). Still a +ve <a href=\"https://twitter.com/hashtag/GBP?src=hash&amp;ref_src=twsrc%5Etfw\">#GBP</a> story to come from <a href=\"https://twitter.com/hashtag/BoE?src=hash&amp;ref_src=twsrc%5Etfw\">#BoE</a> story <a href=\"https://t.co/OthJrxP6Xp\">pic.twitter.com/OthJrxP6Xp</a></p>&mdash; Viraj Patel (@VPatelFX) <a href=\"https://twitter.com/VPatelFX/status/966319551775469569?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d8280e4b02ea7c10159c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:34:56.563Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney adds that interest rates won’t return to the pre-crisis average of 5%.</p> <p><em>Q: Can you narrow down when rates might rise?</em></p> <p>The BoE governor says that financial markets have begun to price interest rate expectations “in line with the underlying data”.</p> <p>As such, the Bank feels less pressure to directly pre-commit to when it might tighten monetary policy.</p> </div>   </div> <div id=\"block-5a8d800ae4b02ea7c10159ac\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:30:10.624Z\">2.30pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of England expects three rate hikes over the next three years.</h2>  <div class=\"block-elements\">  <p><em>Q: You say in this month’s quarterly inflation report that the Bank is likely to raise interest rates earlier and faster than expected in November. So what were the expectations then, and what are they now?</em></p> <p>Mark Carney explains that November’s forecasts were based on a ‘conditioning path’ of two interest rate rises over the forecast period. </p> <p>But in February, that path has moved to three rate rises -- because the Bank’s new forecasts believe there will “excess demand” in the UK by the third year of the forecast period.</p> <p>Chief economist Andy Haldane chips in, saying the Bank sees a pick-up in underlying price pressures - including wage growth. That puts pressure on inflation, and increases the move<br></p> <p>Deputy governor Ben Broadbent says moving from two rate hikes to three over the forecast period isn’t a major change.</p> <p><em>Q: Any clues for the watching public about when these three rate rises might happen?</em></p> <p>Carney says the public should expect to see wages firming this year, and a return to real wage growth in 2018.</p> <p>But they should also expect inflation to remain over the Bank’s 2% target - unless there are “sufficient and timely” increases in interest rates.</p> <p>So people should be able to anticipate what the Bank will do over the next few years, he argues.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CommonsTreasury/status/966316268365205505\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">And we&#39;re off! <a href=\"https://t.co/tnqXJJI68u\">pic.twitter.com/tnqXJJI68u</a></p>&mdash; Treasury Committee (@CommonsTreasury) <a href=\"https://twitter.com/CommonsTreasury/status/966316268365205505?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T14:31:54.532Z\">at 2.31pm GMT</time></p>  </div> <div id=\"block-5a8d7f70e4b04315c201822b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:19:45.807Z\">2.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The session begins with Nicky Morgan, the chair of the Treasury committee, reminding Mark Carney that he recently told the BBC about his ability not to answer questions.</strong></p> <blockquote class=\"quoted\"> <p>I hope we won’t have that this afternoon....</p> </blockquote> <p>Carney creases up....</p>  <figure class=\"element element-image\" data-media-id=\"7c579eec451c3a780c1165a266e1df40e99164a5\"> <img src=\"https://media.guim.co.uk/7c579eec451c3a780c1165a266e1df40e99164a5/0_0_656_362/500.png\" alt=\"Mark Carney\" width=\"500\" height=\"276\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a8d7dcbe4b0b7a5690e5e60\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:15:59.150Z\">2.15pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">MPs quiz Bank of England</h2>  <div class=\"block-elements\">  <p><strong>Over in parliament, the Treasury committee are about to interview the Bank of England about its latest quarterly inflation report.</strong></p> <p>They’ll be hearing from BoE governor Mark Carney, deputy governor Ben Broadbent, chief economist Andy Haldane and MPC member Silvana Tenreyro. It should be streamed live <a href=\"http://www.parliamentlive.tv/Event/Index/adb30c52-42ca-4698-b12a-226e74bebec0\">here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CommonsTreasury/status/966220951510593536\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Later on today, we&#39;re taking evidence from Dr Mark Carney and other representatives of the <a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a> on its inflation report. Watch it live from 2.15pm here: <a href=\"https://t.co/rpLWjif0Hr\">https://t.co/rpLWjif0Hr</a> <a href=\"https://t.co/e3YNSf0629\">pic.twitter.com/e3YNSf0629</a></p>&mdash; Treasury Committee (@CommonsTreasury) <a href=\"https://twitter.com/CommonsTreasury/status/966220951510593536?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d7c48e4b02ea7c101597e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T14:04:41.672Z\">2.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Full story: UK unemployment rises</h2>  <div class=\"block-elements\">  <p><strong>Here’s my colleague Richard Partington on today’s UK unemployment figure:</strong></p> <blockquote class=\"quoted\"> <p>The number of people out of work in Britain rose at the fastest rate in almost five years, official figures showed on Wednesday, fuelled by an increase in unemployment among young people under the age of 24.</p> <p>After an almost two-year period of continuous declines in <a href=\"https://www.theguardian.com/society/unemployment\">unemployment</a> to the lowest levels since the mid 1970s, the number of people out of work rose by 46,000 to 1.47 million in the three months to December, according to the <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/articles/labourmarketeconomiccommentary/february2018\">Office for National Statistics</a>. The jobless rate rose to 4.4% against City forecasts for the level to remain unchanged at 4.3%. </p> <p>Despite the increase in unemployment, there was better news from a rise in the number of people in work. The size of the workforce continued to grow, rising by 88,000 to stand at 32.15 million in the three months to December. This was driven by an increase in the numbers of people born in the UK, while there was a drop in workers from eastern Europe.</p> <p>The ONS said there was an increase in the number of full-time employees, and decrease in part-time and self-employed work. John Hawksworth, a chief economist at PwC, said the reading on the labour market was positive because it showed more previously inactive people seeking work, some of them finding jobs and others still searching and so being classified as unemployed.</p> </blockquote> <p>And here’s the full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/21/uk-unemployment-rises-at-fastest-rate-in-almost-five-years\">UK unemployment rises at fastest rate in almost five years</a> </p> </aside> </div>   </div> <div id=\"block-5a8d759fe4b0b7a5690e5e01\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T13:43:33.812Z\">1.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Alongside the unemployment figures, the Office for National Statistics also reported that UK productivity has risen.</strong></p> <p>Output per worker per hour jumped by 0.8% in the fourth quarter of 2017. That’s an encouraging sign.</p> <p>But...Accenture’s chief economist, Mark Purdy, says it’s too early to declare Britain’s productivity problems solved. He argues that businesses need to take better advantage of artificial intelligence, and boost UK growth.</p> <blockquote class=\"quoted\"> <p> The real game changers for productivity will lie in adoption of advanced technologies, infrastructure investment and reskilling of the workforce for the industries of the future. In particular, the UK must capitalise on its strong base of expertise in artificial intelligence, robotics and autonomous vehicles.</p> <p>The potential is huge—our research shows AI could provide a £614bn boost to the UK economy by 2035. AI can not only drive greater efficiency, but enhance the productivity of the workforce and spur greater innovation in the economy. The technologies are there and the UK businesses can get a head start in this race.”</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"46c891ea4ebbec00a179e2c6305466749b5cb431\"> <img src=\"https://media.guim.co.uk/46c891ea4ebbec00a179e2c6305466749b5cb431/0_0_851_311/500.jpg\" alt=\"Estimates of potential economic growth boost from AI\" width=\"500\" height=\"183\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Estimates of potential economic growth boost from AI</span> <span class=\"element-image__credit\">Photograph: Accenture</span> </figcaption> </figure>  <p>That’s a good excuse to post this video, showing one of Boston Dynamics’ dog robots in action:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/alexhern/status/966225148817928192\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">oh cool they&#39;re literally building them to fight people now <a href=\"https://t.co/lxu74B2Ys7\">https://t.co/lxu74B2Ys7</a></p>&mdash; you heard it here first: tweting is bad (@alexhern) <a href=\"https://twitter.com/alexhern/status/966225148817928192?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d723ce4b0b7a5690e5dbc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T13:29:33.621Z\">1.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As this charts shows, the female unemployment rate in the UK has risen from 4.1% in the autumn to 4.4% by the end of 2017.</p>  <figure class=\"element element-image\" data-media-id=\"a75a618d1c9440911cd70ccbc9432f5b8a895054\"> <img src=\"https://media.guim.co.uk/a75a618d1c9440911cd70ccbc9432f5b8a895054/0_0_769_537/500.png\" alt=\"UK unemployment figures\" width=\"500\" height=\"349\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a8d6ea7e4b0b7a5690e5d7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T13:17:52.503Z\">1.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Unemployment: the political reaction</h2>  <div class=\"block-elements\">  <p>Britain’s employment minister, <strong>Alok Sharma</strong>, has welcomed the news that employment has risen - by 321,000 in the last 12 months.<br></p> <p>Sharma says:</p> <blockquote class=\"quoted\"> <p>“Today’s figures show that this Government is building a fairer economy that supports people from all backgrounds.” </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlokSharma_RDG/status/966260407399780352\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Great news as employment remains high with over 3 million more people in work since 2010 <a href=\"https://t.co/Dd3xqqvGX2\">pic.twitter.com/Dd3xqqvGX2</a></p>&mdash; Alok Sharma (@AlokSharma_RDG) <a href=\"https://twitter.com/AlokSharma_RDG/status/966260407399780352?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <p>But Labour’s <strong>Debbie Abrahams</strong>, the shadow work and pensions secretary, pointed to 46,000 rise in unemployment during the quarter (<a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d4f47e4b02ea7c1015720#block-5a8d4f47e4b02ea7c1015720\">including 35,000 women</a>):</p> <blockquote class=\"quoted\"> <p>“The rise in unemployment is further evidence of the Tories’ economic failure, which has resulted in regional inequalities, wages failing to keep up with prices and millions of workers trapped in low paid, insecure work. </p> <p>“Eight million people in working households live in poverty and the number of children in poverty is set to soar to a record 5.2 million over the next five years.” </p> </blockquote> </div>   </div> <div id=\"block-5a8d6b32e4b04315c2018120\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T12:54:53.865Z\">12.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound is continuing to drop following the news that <a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d3c1be4b098cbedfd452a#block-5a8d3c1be4b098cbedfd452a\">UK unemployment has risen</a>.</strong></p> <p>It’s now trading at $1.392 against the US dollar, down 0.7 of a cent. It’s also down 0.2% against the euro at €1.1312.</p> <p>Predictions that today’s jobs data would put more pressure on the Bank of England to raise interest rates have been dashed.</p> <p>Craig Erlam, senior market analyst at OANDA, explains:</p> <blockquote class=\"quoted\"> <p>Sterling is coming under a bit of pressure this morning after UK jobs data for the three months to December showed wages still growing at a moderate pace and unemployment ticking up to 4.4%.</p> <p>While a higher reading on wage growth may have triggered a more bullish response from the pound, the data turned out to be quite insignificant as it’s unlikely to change the views at the Bank of England.</p> </blockquote> </div>   </div> <div id=\"block-5a8d5513e4b04315c2017fff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T12:02:15.293Z\">12.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Resolution Foundation: Wage squeeze continues</h2>  <div class=\"block-elements\">  <p>The Resolution Foundation have sent over some charts, showing how UK real wages are still shrinking - even though <a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d3cd2e4b0960018d6253e#block-5a8d3cd2e4b0960018d6253e\">basic pay growth rose to 2.5% in the last quarter</a>.</p>  <figure class=\"element element-image\" data-media-id=\"0a5a7f5b06d2aed97a0985a7c14b5b0baf406059\"> <img src=\"https://media.guim.co.uk/0a5a7f5b06d2aed97a0985a7c14b5b0baf406059/0_0_591_405/500.png\" alt=\"ONS wage data\" width=\"500\" height=\"343\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"a38b4df5b8a1daef8e5e8bad4b43dbc0af521dae\"> <img src=\"https://media.guim.co.uk/a38b4df5b8a1daef8e5e8bad4b43dbc0af521dae/0_0_605_419/500.png\" alt=\"UK wage data\" width=\"500\" height=\"346\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"2f247ede5c7667b78e26784e2123241681e24010\"> <img src=\"https://media.guim.co.uk/2f247ede5c7667b78e26784e2123241681e24010/0_0_605_417/500.png\" alt=\"UK wage data\" width=\"500\" height=\"345\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T12:50:44.518Z\">at 12.50pm GMT</time></p>  </div> <div id=\"block-5a8d5dd2e4b02ea7c10157e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T11:55:33.249Z\">11.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Matthew Percival, head of employment at the CBI, argues that business are doing their bit by creating <a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d40f1e4b009ac066ec9a3#block-5a8d40f1e4b009ac066ec9a3\">more vacancies than ever before</a>:</strong><br></p> <blockquote class=\"quoted\"> <p>“Rising unemployment is disappointing, but job vacancies reaching another record shows that businesses are creating opportunities. This underlines why skills, including retraining, need to be at the heart of our industrial strategy so that everyone can benefit from the opportunities created by economic growth.</p> <p>“Meanwhile, slowing productivity growth and rising pay growth makes an interest rate increase more likely.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CBI_Economics/status/966271611929276417\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK unemployment rose in Q4 2017, but this was mostly driven by flows from falling inactivity. Employment continued to grow solidly, by 88k on the quarter <a href=\"https://t.co/BtkDn2Y0VE\">pic.twitter.com/BtkDn2Y0VE</a></p>&mdash; CBI Economics (@CBI_Economics) <a href=\"https://twitter.com/CBI_Economics/status/966271611929276417?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d4f47e4b02ea7c1015720\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T11:02:24.305Z\">11.02am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Women bear brunt of jobless increase</h2>  <div class=\"block-elements\">  <p><strong>Most of <a href=\"https://www.theguardian.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live?page=with:block-5a8d3c1be4b098cbedfd452a#block-5a8d3c1be4b098cbedfd452a\">the 46,000 people who joined the unemployment total last month</a> were women.</strong></p> <p>The ONS reports that the number of unemployed women jumped by 35,000 in October-December, to 689,000. </p> <p>In contrast, the number of unemployed men rose by 11,000 during the quarter, to 782,000.</p> <p><strong>Updated: </strong>Some of those 35,000 women will have lost their jobs during the quarter. But this total also includes people who have returned to the labour market in the last few months, and who haven’t yet found a job (<em>thanks to the ONS for flagging this up</em>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/966258419949821952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK jobless rate rises, reflecting economically inactive people entering unemployment. <br><br>Employment still rising (although not as fast as in <a href=\"https://twitter.com/ReutersPolls?ref_src=twsrc%5Etfw\">@ReutersPolls</a> economists expected).<a href=\"https://t.co/RxroveYL7N\">https://t.co/RxroveYL7N</a> <a href=\"https://t.co/nW5sypURhc\">pic.twitter.com/nW5sypURhc</a></p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/966258419949821952?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <p><strong>Dr Carole Easton OBE</strong>, chief executive of the <strong>Young Women’s Trust</strong>, fears that younger women are struggling to get work. She says firms need to stop discriminating against female applicants, close the gender pay gap, and provide affordable childcare to help women into the labour force.</p> <p>Dr Easton says:</p> <blockquote class=\"quoted\"> <p>“The increase in unemployment we can see today has been driven by young women being out of work. </p> <p>“21,000 more young women are now unemployed – a dramatic increase on the last quarter. Young women’s unemployment is now at its highest level since summer 2016. We should see this as a warning sign.</p> <p> “Young women are telling us they want to work but hundreds of thousands are getting shut out of the jobs market, including by employer discrimination, low pay and unaffordable childcare.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/feb/20/pregnant-women-motherhood-work-wages-careers-men-equal-rights\">Discriminating against pregnant women is not just wrong, it’s foolish | Rowan Davies</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T11:32:30.281Z\">at 11.32am GMT</time></p>  </div> <div id=\"block-5a8d4d13e4b04315c2017f65\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T10:43:49.171Z\">10.43am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Unemployment up in Wales, Scotland and Eastern England</h2>  <div class=\"block-elements\">  <p><strong>Geraint Johnes</strong>, professor of economics at <strong>Lancaster University Management School</strong>, says today’s report paints a ‘mixed picture’.</p> <blockquote class=\"quoted\"> <p>The number of unemployed has risen by 46000 over the last three months of 2017, so that the unemployment rate now stands at 4.4%. The increased unemployment has been quite uneven across the UK, with marked increases in Wales, Scotland and the East but falls in some other regions. </p> <p>Meanwhile across the UK the number of workers in employment also increased, as a result of a fall in the numbers who are economically inactive.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SPenfold_star/status/966252862056562688\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Unemployment fell in the West Midlands between October and December, down 2,000 to 153,000, new <a href=\"https://twitter.com/ONS?ref_src=twsrc%5Etfw\">@ONS</a> figures reveal. But the national figure jumped 46,000 to 1.47m due to big rises in Wales and the East of England <a href=\"https://t.co/PhzgLI2cUg\">pic.twitter.com/PhzgLI2cUg</a></p>&mdash; Simon Penfold (@SPenfold_star) <a href=\"https://twitter.com/SPenfold_star/status/966252862056562688?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d4bb5e4b04315c2017f47\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T10:40:06.119Z\">10.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK jobs market is 'running out of steam'</h2>  <div class=\"block-elements\">  <p><strong>Ian Brinkley, acting chief economist at the Chartered Institute of Personnel and Development, reckons the UK jobs market is running out of steam. </strong></p> <p>But the better news is that wages should finally overtake inflation soon.</p> <p>Brinkley explains:</p> <blockquote class=\"quoted\"> <p>“The substantial and unexpected rise in unemployment is a clear warning that the UK labour market may be running out of steam, but there are reasons to believe that this is a one-off, as opposed to the beginning of a larger employment crisis. There has still been a significant rise in employment dominated by an increase in full time, permanent jobs, while some of the rise in unemployment may be attributed to more students entering the labour market.</p> <p>“The strengthening of wage growth is also a welcome sign as, when coupled with likely falls in inflation, it opens up the possibility of real wage growth in the coming months, which will be a great relief to those workers who have seen their pay packets squeezed for months on end.”</p> </blockquote> </div>   </div> <div id=\"block-5a8d4a66e4b09ad4e4534d44\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T10:34:19.761Z\">10.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>John Hawksworth, chief economist at PwC, has dug into the jobs data -- and reports that it’s not all bad news.</strong></p> <blockquote class=\"quoted\"> <p>“There was an unexpected rise in unemployment between the third and fourth quarters of 2017, but closer inspection suggests this is not a sign of labour market weakness as it was also accompanied by a healthy rise in total employment, focused on full-time jobs.</p> <p>Instead, it reflects more previously inactive people seeking work, some of them finding jobs and others still searching and so being classified as unemployed.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"4e65fa8ab11b3a599c72fc4ba166b497b8eed173\"> <img src=\"https://media.guim.co.uk/4e65fa8ab11b3a599c72fc4ba166b497b8eed173/0_0_791_501/500.png\" alt=\"UK unemployment: the details\" width=\"500\" height=\"317\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK unemployment: the details</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a8d47c4e4b0f1b01cf54695\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T10:27:06.941Z\">10.27am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Real wage squeeze continues</h2>  <div class=\"block-elements\">  <p><strong>The TUC have calculated that real wages have now been falling for 10 months in a row.</strong></p> <p>That’s because regular earnings have consistently lagged inflation since early 2017 (when the plunge in the pound after the Brexit vote drove up import costs).</p> <p>TUC General Secretary <strong>Frances O’Grady</strong> is urging the government to act by raising public sector wages.<br></p> <blockquote class=\"quoted\"> <p>“The great pay squeeze continues. This is the tenth month in a row that real wages have fallen.</p> <p>“Britain’s cost of living crisis is pushing families to the brink. But the government is failing to act.</p> <p>“Ministers must give public sector workers the pay rise they have earned and invest in jobs working people can live on.</p> <p>“In-work poverty is soaring on their watch.”</p> </blockquote> <p><strong>Hannah Maundrell</strong>, editor in chief of <a href=\"https://www.money.co.uk/\">money.co.uk</a>, agrees that household budgets are still being squeezed:</p> <blockquote class=\"quoted\"> <p> “These statistics reiterate what we all knew, wages aren’t rising in line with inflation meaning the pounds in our pockets will buy us less. It’s great more people are in work, however, with prices rising faster than our pay packets, keeping a tight budget is a must.</p> <p> “Our disposable income is still under pressure although employment rates are high they have fallen slightly, and wages just aren’t keeping up. It’s so important you make the most of your money and are savvy with your finances. You could save hundreds of pounds by simply switching your energy supplier or transferring old debt onto a credit card that doesn’t charge you interest for a set amount of time.”</p> </blockquote> </div>   </div> <div id=\"block-5a8d414fe4b0f1b01cf54648\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T10:16:18.356Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rising unemployment could scupper interest rate moves</h2>  <div class=\"block-elements\">  <p><strong>Professor Costas Milas of the University of Liverpool says today’s labour market statistics give the Bank of England ‘a lot to think about’.</strong></p> <p>He believes it could deter some Monetary Policy Committee policymakers from raising interest rates in May.</p> <p>Professor Milas explains:</p> <blockquote class=\"quoted\"> <p>Although basic pay, up to 2.5% (from 2.4% previously) seems to be heading towards the MPC’s forecast of 2.75% by 2018Q3, the rise in unemployment rate from 4.3% to 4.4% is a surprise. Only a few days ago, the MPC’s expectation was for an unemployment rate of 4.3% in 2017Q4, a further (albeit slight) drop to “around 4.25%” up until 2018Q3 and a further drop to 4.1% by 2021Q1. It was this forecast that fuelled expectations of higher, than previously thought, interest rates on the grounds that the economy would be able to afford an increase in the policy rate without a damaging impact on unemployment.</p> <p>Today’s unemployment rate is potentially a turning point on the thinking of MPC members. It is more likely than not that they will want to see a reversal of this rise in unemployment in the next few months before contemplating another interest rate hike in May 2018.</p> </blockquote> <p>This is from Jamie McGeever of Reuters:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/966248913123598337\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK unemployment rate in the three months to December unexpectedly rises to 4.4% from 4.3%, the first increase in two years. Far too early to read too much into one data release, but worth monitoring amid talk of possible interest rate hike and Brexit uncertainty.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/966248913123598337?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d4242e4b09ad4e4534d00\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T10:05:27.944Z\">10.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Public sector strikes hit record low</h2>  <div class=\"block-elements\">  <p><strong>Public sector walkouts have hit their lowest level in at least 21 years, today’s report shows.</strong></p> <p>Just 44,000 days work were lost to strikes in the public sector during 2017, the ONS says. That’s the lowest figure since records began in 1996.</p> <p>In addition, there were 232,000 working days lost in the private sector last year. That includes <a href=\"https://www.theguardian.com/uk-news/2017/oct/04/rail-strikes-england-disrupt-services-second-day\">industrial action on UK train services</a>, and <a href=\"https://www.theguardian.com/business/2017/sep/04/mcdonalds-workers-strike-cambridge-crayford\">McDonald’s first UK strike ever</a>.</p>  <figure class=\"element element-image\" data-media-id=\"32947c1be63ed202220040f9c3d89b78500fdd2b\"> <img src=\"https://media.guim.co.uk/32947c1be63ed202220040f9c3d89b78500fdd2b/0_0_770_540/500.png\" alt=\"UK industrial action\" width=\"500\" height=\"351\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a8d40f1e4b009ac066ec9a3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T09:52:03.722Z\">9.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Vacancies hit record high</h2>  <div class=\"block-elements\">  <p><strong>Today’s report shows that UK firm are struggling to find workers, even though unemployment has risen.</strong></p> <p>The number of vacancies hit a record high in the last quarter, up 24,000 to 823,000.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/shjfrench/status/966248668583153664\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Despite headline increase in UK <a href=\"https://twitter.com/hashtag/unemployment?src=hash&amp;ref_src=twsrc%5Etfw\">#unemployment</a> (+46,000) the underlying data on labour demand was relatively strong. Further increase in <a href=\"https://twitter.com/hashtag/vacancies?src=hash&amp;ref_src=twsrc%5Etfw\">#vacancies</a> to all time high and declines in involuntary part-time working to &lt;12% <a href=\"https://t.co/0AnbojPB6k\">pic.twitter.com/0AnbojPB6k</a></p>&mdash; Simon French (@shjfrench) <a href=\"https://twitter.com/shjfrench/status/966248668583153664?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d3f7ce4b009ac066ec99d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T09:44:56.416Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economist Rupert Seggins points out that Britain’s wage squeeze continues, despite average earnings growth picking up:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/966246714326872064\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Uptick in UK pay growth still not enough to offset the real pay squeeze. Real earnings (excl. bonuses) down -0.5%y/y if you like CPI best or -0.3%y/y if CPIH is more your cup of tea. <a href=\"https://t.co/NV4G4Kn2wl\">pic.twitter.com/NV4G4Kn2wl</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/966246714326872064?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d3f54e4b009ac066ec99a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T09:44:25.626Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows how Britain’s jobless rate has ticked up, after a long period of falling unemployment:</p>  <figure class=\"element element-image\" data-media-id=\"d1d9743024baf1462e7856998ffd1d11bd331a9b\"> <img src=\"https://media.guim.co.uk/d1d9743024baf1462e7856998ffd1d11bd331a9b/0_0_796_537/500.png\" alt=\"Britain’s unemployment rate\" width=\"500\" height=\"337\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a8d3e93e4b0d991f14c027c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T09:41:57.066Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound has fallen by half a cent, on the back of the unemployment figures.</strong></p> <p>City traders are concluding that the Bank of England is less likely to raise interest rates soon while unemployment is rising.... even though wages also picked up.</p> <p>Sterling has fallen to $1.394, from around $1.40.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/966245584775667713\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Typical. Flag a rate hike and the unemployment rate rises.</p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/966245584775667713?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <p><strong>Naeem Aslam </strong>of<strong> Think Markets</strong> says:</p> <blockquote class=\"quoted\"> <p>Traders do not like the idea that the unemployment is ticking higher and wage growth has no real strength.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T09:46:19.295Z\">at 9.46am GMT</time></p>  </div> <div id=\"block-5a8d3cd2e4b0960018d6253e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T09:35:37.555Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Basic pay rises, but still lags inflation</h2>  <div class=\"block-elements\">  <p><strong>UK wage growth has picked up, but earnings are still lagging behind inflation.</strong></p> <p>Basic pay rose by 2.5% per year in the three months to December, the Office for National Statistics reports. That’s up from 2.4% in the previous month.</p> <p>Pay including bonuses also rose by 2.5% in the quarter - unchanged from last month.</p> <p>Britain’s inflation rate is currently running at 3%, so workers are still being hit with a real wage squeeze - but at least the gap is narrowing.</p> </div>   </div> <div id=\"block-5a8d3c1be4b098cbedfd452a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T09:32:33.198Z\">9.32am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK unemployment rate rises</h2>  <div class=\"block-elements\">  <p><strong>Breaking! Britain’s jobless rate has risen for the first time in almost two years.</strong></p> <p>The unemployment rate ticked up to 4.4% in the three months to December, up from 4.3% (a four-decade low). The number of people out of work rose by 46,000 to 1.47 million.</p> <p>But... the number of people in work also rose, by 88,000 during the quarter, to 32.147 million.</p> <p><strong><em>More to follow...</em></strong></p> </div>   </div> <div id=\"block-5a8d32d8e4b0d991f14c0228\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T09:09:15.860Z\">9.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone private sector growth slows</h2>  <div class=\"block-elements\">  <p><strong>Growth across the eurozone seems to be slowing this month, but remains pretty strong.</strong></p> <p>The latest Eurozone ‘purchasing managers index’ from data firm Markit has fallen to 57.5 this month, down from 58.8 in January.</p> <p>Any reading over 50 shows that activity grew during the month. This is the slowest expansion since last November, but it’s still robust. January’s figures were the best in almost 12 years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tEconomics/status/966236140041920513\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Euro?src=hash&amp;ref_src=twsrc%5Etfw\">#Euro</a> Markit Composite PMI Flash at 57.5  <a href=\"https://t.co/zlwVd8AAmO\">https://t.co/zlwVd8AAmO</a> <a href=\"https://t.co/R8HfxBZaS2\">pic.twitter.com/R8HfxBZaS2</a></p>&mdash; Trading Economics (@tEconomics) <a href=\"https://twitter.com/tEconomics/status/966236140041920513?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <p>Companies reported that new order growth slowed to a five-month low. More encouragingly, eurozone bosses said they are actually more optimistic about their future prospects.</p> <p>Chris Williamson of Markit says the picture still looks bright.</p> <blockquote class=\"quoted\"> <p>“The service sector is enjoying its best growth spell for seven years and the manufacturing sector’s performance remains one of the strongest seen over the 20-year survey history. </p> </blockquote> <p>Companies in France and Germany both reported that they have kept growing this month, although at a slower rate than in January. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/966233731932487682\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Flash <a href=\"https://twitter.com/hashtag/France?src=hash&amp;ref_src=twsrc%5Etfw\">#France</a> <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a> Composite Output Index at 57.8 in February (4-month low). This level signals +0.7-8% GDP rise in Q1 <a href=\"https://t.co/gjwmawpNMm\">https://t.co/gjwmawpNMm</a> <a href=\"https://t.co/6vQ6hsS1t4\">pic.twitter.com/6vQ6hsS1t4</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/966233731932487682?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/UlrikBie/status/966231694897532928\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Germany PMI also declined in February, although less dramatically than in France. Still fairly strong <a href=\"https://t.co/zOJdENzXa6\">pic.twitter.com/zOJdENzXa6</a></p>&mdash; Ulrik Bie (@UlrikBie) <a href=\"https://twitter.com/UlrikBie/status/966231694897532928?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8d2d55e4b0960018d624e9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T08:38:45.446Z\">8.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">AA shares tumble</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"ac3cd45955d39c92219c2c04c39fedeb10e245ac\"> <img src=\"https://media.guim.co.uk/ac3cd45955d39c92219c2c04c39fedeb10e245ac/1558_589_1459_1424/1000.jpg\" alt=\"An AA Van\" width=\"1000\" height=\"976\" class=\"gu-image\" /> </figure>  <p><strong>Ouch! Shares in AA have plunged by a quarter this morning to a fresh record low, after the company cut its profit forecasts and outlined a new strategy.</strong></p> <p>CEO Simon Breakwell announced his new strategy, including extra investment in roadside rescue, a focus on younger drivers, more competitive pricing. It is also planning a new push for its Car Genie product - a piece of kit designed to spot technical problems early.</p> <p>Breakwell says:</p> <blockquote class=\"quoted\"> <p>The strategic plan I am setting out today will unlock the full potential of the AA by delivering targeted and strategic investment in our people, our products, our systems and operations. We are building on the solid foundation that our investments since the IPO have created. </p> <p>It will take the AA from a company helping when you break down to one actually predicting when you might break down in the first place. This plan will deliver front line resource to improve the efficiency, predictability and resilience of our operations as well as investment in game-changing growth drivers - in Connected Car and Insurance. These investments, while reducing our short term profitability, are vital to our long term success.</p> </blockquote> <p><strong>All this will cost money.</strong> So the AA has lowered its 2019 profit forecasts, and decided to only pay a dividend of 2p per share in future - down from 5p this financial year.</p> <p>The City has responded by wiping nearly a third off the company’s share price. It’s fallen from 116p to just 81p this morning.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fastFT/status/966229274826018816\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The AA could do with some roadside assistance of its own. The British breakdown service has shed a quarter of its market value after slashing its dividend and issuing a profit warning <a href=\"https://t.co/aADGsc7SMn\">https://t.co/aADGsc7SMn</a> <a href=\"https://t.co/ajP6TBa6C4\">pic.twitter.com/ajP6TBa6C4</a></p>&mdash; fastFT (@fastFT) <a href=\"https://twitter.com/fastFT/status/966229274826018816?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T08:38:55.644Z\">at 8.38am GMT</time></p>  </div> <div id=\"block-5a8d2a73e4b0960018d624d5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T08:18:03.331Z\">8.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"cd061fb9bcd3222cb0fc3dc879141b944e2af26c\"> <img src=\"https://media.guim.co.uk/cd061fb9bcd3222cb0fc3dc879141b944e2af26c/0_0_2256_3334/677.jpg\" alt=\"A sign for Lloyds Banking Group\" width=\"677\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>In a boost for long-suffering Lloyds shareholders, the bank has reported its biggest profit since the financial crisis and announced a £1bn share buyback.</strong></p> <p>My colleague Angela Monaghan explains:</p> <blockquote class=\"quoted\"> <p><a href=\"https://www.theguardian.com/business/lloyds-banking-group\">Lloyds Banking Group</a> posted sharply higher profits for 2017 and announced plans to return £1bn to shareholders after a “landmark year” that saw the high street lender return to private ownership after its taxpayer bailout in 2008.</p> <p>The bank reported a 24% increase in pre-tax profit to £5.3bn last year, and said its strong capital position would allow the £1bn share buyback, worth up to 1.4p per share.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/21/lloyds-bumper-profits-deliver-1bn-bonanza-for-shareholders\">Lloyds bumper profits deliver £1bn bonanza for shareholders</a> </p> </aside>  <p>Lloyds shares are up 1.3% in early trading, to 68.82p.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T08:26:56.342Z\">at 8.26am GMT</time></p>  </div> <div id=\"block-5a8d1ddee4b0960018d62495\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-21T07:56:40.901Z\">7.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: UK jobs report, Mark Carney at parliament</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"99ff4a05b6c0945693d5f10073846fb4d9835167\"> <img src=\"https://media.guim.co.uk/99ff4a05b6c0945693d5f10073846fb4d9835167/90_0_2198_1739/1000.jpg\" alt=\"The entrance to a Jobcentre Plus near Westferry in east London\" width=\"1000\" height=\"791\" class=\"gu-image\" /> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong><br></p> <p>Today we discover if Britain’s economy is continuing to create jobs, and learn how much the UK government raked in from taxpayers last month.</p> <p>The latest unemployment figures (due at 9.30am) are expected to show that the UK jobless rate stuck at just 4.3% in the last quarter of 2017, the lowest in over 40 years. <strong>But the bigger question is whether wages picked up</strong>.</p> <p>Economists predict that basic pay rose by 2.4% per annum in the three months December, while pay including bonuses rose by 2.5%. That would match last month’s figures, and mean that earnings are still falling behind inflation (3% in January).</p> <p>A strong earnings report would be very welcome, as households have suffered a long cost of living squeeze since inflation started shooting higher.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/resfoundation/status/963412103473324033\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Most importantly this means that the pay squeeze continues. Prices are rising faster than wages, and although we expect inflation to subside, real wages are unlikely to rise much before well into 2018 <a href=\"https://t.co/qEALTYw1zw\">pic.twitter.com/qEALTYw1zw</a></p>&mdash; ResolutionFoundation (@resfoundation) <a href=\"https://twitter.com/resfoundation/status/963412103473324033?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure>  <p>But, it might also encourage the Bank of England to raise interest rates in a couple of months time - bad news for indebted families who are already struggling.</p> <p><strong>David Madden </strong>of <strong>CMC Markets</strong> says:</p> <blockquote class=\"quoted\"> <p>The earnings figures will be the ones to watch as job creation in the UK has greatly outpaced wage increases. Average earnings has been slow to pick up, and should we see it tick up it could trigger another leg higher in the pound.</p> <p>The most recent Bank of England (BoE) update showed us they are little on the hawkish side, and they signalled interest rates could rise sooner that some traders thought. If Britons see a respectable jump in wages, then we are more likely to see a rise in consumer spending. Dealers are preparing themselves for the possibility of a rate hike in May and the average earnings could be the catalyst.</p> </blockquote> <p>We’ll get an insight into the Bank’s thinking, when BoE governor Mark Carney faces MPs this afternoon to discuss the latest quarterly inflation report. He’ll be accompanied by Ben Broadbent, Andy Haldane and Silvana Tenreyro.</p> <p>We also get the latest UK public finances. They’re expected to show that Britain raised around £9.5bn in January - always a bumper month for tax receipts.</p> <p>Data firm Markit will give its early assessment of how the eurozone’s economy is faring.</p> <p>Plus, banking group <strong>Lloyds</strong>, housebuilder <strong>Barratt</strong> and roadside assistance group <strong>AA</strong> are reporting results.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/966214590609707008\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Lloyds FY revenues in-line, pre-tax profits miss, extra £600m PPI provision in Q4, FY dividend +20%, up to £1bn share buyback</p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/966214590609707008?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/966216040236703744\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">AA strategic update includes cut to guidance, reduces dividend.</p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/966216040236703744?ref_src=twsrc%5Etfw\">February 21, 2018</a></blockquote>  </figure>  <h2>The agenda</h2> <ul> <li>9am GMT: Eurozone ‘flash’PMI survey for February<br></li> <li>9.30am GMT: UK unemployment figures</li> <li>9.30am GMT: UK public finances for January <br></li> <li>2.15pm GMT: Bank of England governor Mark Carney questioned by the Treasury committee<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-21T08:12:27.054Z\">at 8.12am GMT</time></p>  </div>", 
      "charCount": "32913", 
      "firstPublicationDate": "2018-02-21T08:12:28Z", 
      "wordcount": "5725", 
      "lang": "en", 
      "lastModified": "2018-02-22T06:58:55Z", 
      "trailText": "Mark Carney has told MPs that household incomes will be 5% lower because of Brexit, as he clashes with his own chief economist about the merits of devaluation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-24T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T17:00:42Z", 
    "type": "liveblog", 
    "id": "business/live/2018/feb/21/markets-uk-unemployment-wages-interest-rates-mark-carney-bank-of-england-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2018/feb/21/windsor-hum-us-steel-fault", 
    "sectionName": "Business", 
    "webTitle": "What is the Windsor hum and is it really US Steel’s fault?", 
    "fields": {
      "bodyText": "Name: The Windsor Hum. Age: About seven years old. Appearance: Invisible, fleeting. What is it? An intermittent low juddering or rumbling sound, inaudible to many Windsor residents, but torture to others. It may last minutes, hours or days, before subsiding again. Could it be something to do with the castle? Someone’s vacuuming the corgis? Unlikely. This is Windsor, Ontario, a city of around 220,000 people, just across the river from Detroit. Well they’re Canadians, so they have the same royal family. Just forget the royals for a moment. If they’re not making the hum, what is? That is the mystery of the hum. Some say it is coming from a secret installation built on a Native American burial ground. Ha ha. Yes, but seriously. No, there is actually a restricted American steel mill just across the river on Zug Island, that also happens to be a former Native American burial ground. You may scoff ... I plan to ... But a Canadian government report in 2011 found that Zug Island was the most likely cause, as did a University of Windsor report in 2014. Unfortunately, US Steel won’t let anyone investigate the site, or even discuss what it is for. Sounds like a job for Mulder and Scully. Yes, and they already looked into something similar in 1998, when a man (played by Bryan Cranston, no less) is tortured by what Mulder calls “electrical nerve gas”, which he says “may be behind the so-called Taos hum”. Another one? Yes, the Taos hum has bothered some residents of Taos, New Mexico for a long time. And similar hums have been reported around the world, everywhere from Auckland to Bristol. Cripes. Is US Steel trying to take over the world? It may well be, although it probably had nothing to do with all those other hums, which were most likely a combination of traffic and industrial noise. Boo! Boring. Or people with tinnitus might believe there is a hum. Or people might listen so attentively to background noise that it feels like a hum. So nuisance hums sometimes happen for a variety of industrial, physiological and psychological reasons? You have a talent for taking the fun out of things. Do say: “Why does a secret factory built on a Native American burial ground hum?” Don’t say: “Because it doesn’t know the words.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>An intermittent rumbling similar to a case investigated on The X-Files has been driving some residents berserk for years – with similar noises heard around the world. The truth is out there ...</p>", 
      "publication": "The Guardian", 
      "headline": "What is the Windsor hum and is it really US Steel’s fault?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85qgj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9d6c73f84173cd50d935e93ed2602b721c05aa69\"> <img src=\"https://media.guim.co.uk/9d6c73f84173cd50d935e93ed2602b721c05aa69/482_1213_2323_1394/1000.jpg\" alt=\"Zug Island Windsor hum\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Humdinger of a mystery … Zug Island.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9d6c73f84173cd50d935e93ed2602b721c05aa69/482_1213_2323_1394/500.jpg", 
      "body": "<p><strong>Name:</strong> The Windsor Hum.</p> <p><strong>Age:</strong> About seven years old.</p> <p><strong>Appearance: </strong>Invisible, fleeting.</p> <p><strong>What is it?</strong> An intermittent low juddering or rumbling sound, inaudible to many Windsor residents, but torture to others. It may last minutes, hours or days, before subsiding again.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=tPDILKQjJW8\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube.com/embed/tPDILKQjJW8?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  <figcaption>Click here to hear the Windsor hum for yourself.</figcaption> </figure>   <p><strong>Could it be something to do with the castle? Someone’s vacuuming the corgis?</strong> Unlikely. This is Windsor, Ontario, a city of around 220,000 people, just across the river from Detroit.</p> <p><strong>Well they’re Canadians, so they have the same royal family.</strong> Just forget the royals for a moment.</p> <p><strong>If they’re not making the hum, what is? </strong>That is the <a href=\"https://www.nytimes.com/2018/02/19/world/canada/windsor-hum.html\">mystery of the hum</a>. Some say it is coming from a secret installation built on a Native American burial ground.</p> <p><strong>Ha ha. Yes, but seriously. </strong>No, there is actually a restricted American steel mill just across the river on Zug Island, that also happens to be a former Native American burial ground. You may scoff ...</p> <p><strong>I plan to ...</strong> But a Canadian government report in 2011 found that <a href=\"http://www.zugislanddocumentary.com/\">Zug Island</a> was the most likely cause, as did a <a href=\"http://www.international.gc.ca/department-ministere/windsor_hum_results-bourdonnement_windsor_resultats.aspx?lang=eng\">University of Windsor report in 2014</a>. Unfortunately, US Steel won’t let anyone investigate the site, or even discuss what it is for.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=JlESY7_-EGk\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube.com/embed/JlESY7_-EGk?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  <figcaption>Another recording of the Windsor hum.</figcaption> </figure>   <p><strong>Sounds like a job for </strong><a href=\"https://www.theguardian.com/tv-and-radio/the-x-files\"><strong>Mulder and Scully</strong></a><strong>. </strong>Yes, and they already looked into <a href=\"https://en.wikipedia.org/wiki/Drive_(The_X-Files)\">something similar in 1998</a>, when a man (played by Bryan Cranston, no less) is tortured by what <a href=\"https://www.npr.org/2011/06/15/137205551/english-village-cant-figure-out-whats-causing-that-hum\">Mulder calls</a> “electrical nerve gas”, which he says “may be behind the so-called Taos hum”.</p> <p><strong>Another one? </strong>Yes, the Taos hum has bothered some residents of Taos, New Mexico for a long time. And similar hums have been reported around the world, everywhere from <a href=\"https://www.youtube.com/watch?v=3UK615PDiW8\">Auckland</a> to <a href=\"http://www.bbc.co.uk/news/magazine-35344544\">Bristol</a>.</p> <p><strong>Cripes. Is US Steel trying to take over the world?</strong> It may well be, although it probably had nothing to do with <a href=\"https://theconversation.com/cracking-the-mystery-of-the-worldwide-hum-60296\">all those other hums</a>, which were most likely a combination of traffic and industrial noise.</p> <p><strong>Boo! Boring. </strong>Or people with tinnitus might believe there is a hum. Or people might listen so attentively to background noise that it feels like a hum.</p> <p><strong>So nuisance hums sometimes happen for a variety of industrial, physiological and psychological reasons? </strong>You have a talent for taking the fun out of things.</p> <p><strong>Do say: </strong>“Why does a secret factory built on a Native American burial ground hum?”</p> <p><strong>Don’t say: </strong>“Because it doesn’t know the words.”</p>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "2240", 
      "firstPublicationDate": "2018-02-21T15:09:01Z", 
      "wordcount": "395", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-06-19T11:19:00Z", 
      "trailText": "An intermittent rumbling similar to a case investigated on The X-Files has been driving some residents berserk for years – with similar noises heard around the world. The truth is out there ...", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-24T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2018/feb/21/windsor-hum-us-steel-fault", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T15:09:01Z", 
    "type": "article", 
    "id": "business/shortcuts/2018/feb/21/windsor-hum-us-steel-fault", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/21/lloyds-bumper-profits-deliver-1bn-bonanza-for-shareholders", 
    "sectionName": "Business", 
    "webTitle": "Lloyds to hand £3bn to shareholders as profits jump 24% to £5.3bn", 
    "fields": {
      "bodyText": "Lloyds Banking Group is to hand more than £3bn in dividends and surplus capital to shareholders and has awarded its chief executive a bumper £6.4m payout just nine months after returning to full private ownership following its taxpayer bailout in 2008. The group, the largest bank in Britain with 27 million customers, posted a 24% jump in pretax profits to £5.3bn. In a bonanza for shareholders, Lloyds hiked its dividend by 20% and announced a buyback programme worth an extra £1bn. The chief executive António Horta-Osório’s pay, including bonuses, increased 11% to £6.4m in 2017 from £5.8 in 2016. Unions said it contrasted with an average pay increase for staff of just 2% in 2017. In a scathing attack on Britain’s banks on Tuesday the Labour leader, Jeremy Corbyn, promised “a fundamental rethink of whom finance should serve and how it should be regulated … We will take decisive action to make finance the servant of industry, not the masters of us all.” But in a surprise response, Horta-Osório said: “I have read what Jeremy Corbyn said. He is very focused on ensuring the banks are helping the real economy, and that is what Lloyds is also about.” He promised a new three-year £3bn investment in the bank and billions more in loans for startups and small businesses. In an upbeat assessment of the British economy, Horta-Osório said that while the UK faces political and economic uncertainty “we see an economy that is resilient, employment growth to continue … and where exports are growing consistently ahead of imports for the first time in six years. We expect GDP growth in 2018 to be around the same levels as 2017.” But he warned mortgage customers of pricing pressure that could see loan interest rates march upwards as the Bank of England’s term funding scheme ends this month. Under the TFS banks have borrowed £106bn from the Bank of England at rock-bottom interest rates, but that money must now be repaid. Analysts are pencilling in the next rise in the Bank of England base rate for May, but Horta-Osório predicted that rates would rise only gently over the next few years, reaching just 1.25% by 2020. Lloyds continues to be dogged by payouts for payment protection insurance mis-selling. It took a £1.65bn charge for PPI last year, up from £1bn in 2016. The lender had to pay £600m in the fourth quarter after weekly complaints rose from 9,000 to 11,000. Lloyds’ bill for the PPI mis-selling scandal now stands at £18.7bn. Undeterred by past mis-selling scandals, the bank sees pensions and insurance as its major growth area for future years. It has set itself the target of obtaining a million new pension customers by 2020. The branch network will continue to slim down – Lloyds announced 49 closures in November – but Horta-Osório declined to give a figure on further cuts despite being repeatedly pressed. He pledged the bank would maintain its share of all bank branches in the UK at about 21% of the total. The surge in profits and payouts saw Lloyds shares climb nearly 3% higher despite higher PPI provisions than expected. Laith Khalaf, senior analyst at Hargreaves Lansdown, said the Bank of England’s decision in November to raise interest rates for the first time in more than a decade was welcome news for Lloyds. “There’s a lot to like in Lloyds’ numbers, with profits rising, costs under control and prodigious amounts of cash being thrown off to shareholders. “The Bank of England can take its fair share of credit for Lloyds’ profits, as rising interest rates have delivered a boost to the top line. For the banking industry the prospect of rising rates after a decade of loose monetary policy is a bit like finally coming across an oasis in the middle of the desert.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>António Horta-Osório, chief executive of Britain’s largest bank, gets bumper £6.4m payout</p>", 
      "byline": "Angela Monaghan and Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Lloyds to hand £3bn to shareholders as profits jump 24% to £5.3bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85pc8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c338ab74a1c89c3cac14e03686530b8ae8cdbfd3\"> <img src=\"https://media.guim.co.uk/c338ab74a1c89c3cac14e03686530b8ae8cdbfd3/0_122_3500_2100/1000.jpg\" alt=\"Lloyds bank branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds hiked its dividend by 20% to 3.05p a share and announced a buyback programme worth an extra £1bn.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c338ab74a1c89c3cac14e03686530b8ae8cdbfd3/0_122_3500_2100/500.jpg", 
      "body": "<p>Lloyds Banking Group is to hand more than £3bn in dividends and surplus capital to shareholders and has awarded its chief executive a bumper £6.4m payout just nine months after returning to full private ownership following its taxpayer bailout in 2008. </p> <p>The group, the largest bank in Britain with 27 million customers, posted a 24% jump in pretax profits to £5.3bn. In a bonanza for shareholders, Lloyds hiked its dividend by 20% and announced a buyback programme worth an extra £1bn. </p> <p>The chief executive António Horta-Osório’s pay, including bonuses, increased 11% to £6.4m in 2017 from £5.8 in 2016. Unions said it contrasted with an average pay increase for staff of just 2% in 2017. </p> <p>In a <a href=\"https://labour.org.uk/press/will-make-finance-servants-industry-jeremy-corbyn/\">scathing attack on Britain’s banks</a> on Tuesday the Labour leader, Jeremy Corbyn, promised “a fundamental rethink of whom finance should serve and how it should be regulated … We will take decisive action to make finance the servant of industry, not the masters of us all.”</p> <p>But in a surprise response, Horta-Osório said: “I have read what Jeremy Corbyn said. He is very focused on ensuring the banks are helping the real economy, and that is what Lloyds is also about.”<br></p> <p>He promised a new three-year £3bn investment in the bank and billions more in loans for startups and small businesses. </p> <p>In an upbeat assessment of the British economy, Horta-Osório said that while the UK faces political and economic uncertainty “we see an economy that is resilient, employment growth to continue … and where exports are growing consistently ahead of imports for the first time in six years. We expect GDP growth in 2018 to be around the same levels as 2017.”</p>  <figure class=\"element element-image\" data-media-id=\"5c427b5b0e0bf7fd1b2fbdfb6adc4e4af3a3107f\"> <img src=\"https://media.guim.co.uk/5c427b5b0e0bf7fd1b2fbdfb6adc4e4af3a3107f/0_95_4000_2400/1000.jpg\" alt=\"António Horta-Osório\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">António Horta-Osório, the Lloyds CEO, promised a new three-year £3bn investment in the bank and billions more in loans for startups and small businesses.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <p>But he warned mortgage customers of pricing pressure that could see loan interest rates march upwards as the Bank of England’s <a draggable=\"true\" href=\"https://www.theguardian.com/money/2018/feb/03/interest-rates-rise-february-remortgage\">term funding scheme</a> ends this month. Under the TFS banks have borrowed £106bn from the Bank of England at rock-bottom interest rates, but that money must now be repaid. </p> <p>Analysts are pencilling in the next rise in the Bank of England base rate for May, but Horta-Osório predicted that rates would rise only gently over the next few years, reaching just 1.25% by 2020. </p> <p>Lloyds continues to be dogged by payouts for payment protection insurance mis-selling. <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jul/27/lloyds-ppi-compensation-claims-banking-group-mortgages\">It took a £1.65bn charge for PPI last year</a>, up from £1bn in 2016. The lender had to pay £600m in the fourth quarter after weekly complaints rose from 9,000 to 11,000. Lloyds’ bill for the PPI mis-selling scandal now stands at £18.7bn.</p> <p>Undeterred by past mis-selling scandals, the bank sees pensions and insurance as its major growth area for future years. It has set itself the target of obtaining a million new pension customers by 2020. </p> <p>The branch network will continue to slim down – Lloyds announced 49 closures in November – but Horta-Osório declined to give a figure on further cuts despite being repeatedly pressed. He pledged the bank would maintain its share of all bank branches in the UK at about 21% of the total. <br tabindex=\"-1\"></p> <p>The surge in profits and payouts saw Lloyds shares climb nearly 3% higher despite higher PPI provisions than expected.</p> <p>Laith Khalaf, senior analyst at Hargreaves Lansdown, said the Bank of England’s decision in November to <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/02/bank-of-england-raises-uk-interest-rates-brexit-inflation\">raise interest rates for the first time in more than a decade</a> was welcome news for Lloyds.</p> <p>“There’s a lot to like in Lloyds’ numbers, with profits rising, costs under control and prodigious amounts of cash being thrown off to shareholders.<br tabindex=\"-1\"></p> <p>“The Bank of England can take its fair share of credit for Lloyds’ profits, as rising interest rates have delivered a boost to the top line. For the banking industry the prospect of rising rates after a decade of loose monetary policy is a bit like finally coming across an oasis in the middle of the desert.”</p> <p></p> <p></p> <p><br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "3714", 
      "firstPublicationDate": "2018-02-21T07:49:30Z", 
      "wordcount": "653", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-02-21T22:00:22Z", 
      "trailText": "António Horta-Osório, chief executive of Britain’s largest bank, gets bumper £6.4m payout", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-24T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/21/lloyds-bumper-profits-deliver-1bn-bonanza-for-shareholders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T14:52:06Z", 
    "type": "article", 
    "id": "business/2018/feb/21/lloyds-bumper-profits-deliver-1bn-bonanza-for-shareholders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2018/feb/21/hundreds-of-kfc-shops-closed-as-storage-depot-awaits-registration", 
    "sectionName": "Business", 
    "webTitle": "Hundreds of KFC shops closed as storage depot awaits registration", 
    "fields": {
      "bodyText": "The storage depot at the centre of the KFC chicken crisis had not been registered or inspected before problems emerged this week, and could have been closed down for breaching safety rules, a local council has revealed. Hundreds of KFC outlets remain closed as the fast food chain tries to recover from a disastrous start to a new delivery contract. On Tuesday night KFC said delivery drivers had been working around the clock in an effort to ensure that all the affected stores could reopen by the end of the week. DHL, the firm that took over KFC deliveries last week, has been storing all KFC chicken at a single unregistered cold storage warehouse in Rugby, the local council confirmed on Wednesday. KFC said some poultry at the depot would have to be destroyed. A spokeswoman for Rugby borough council, which is responsible for food and environmental health standards in the area, said the council had not known the building was being used to store fresh chicken until reading about it in the media. She said the council could have closed the warehouse because it companies were legally required to register cold-storage facilities. “Council inspectors visited the depot on Tuesday because they were not aware it was operating as a cold storage depot,” she said. “We could have served a remedial action notice to stop them operating until the conditional approval had been obtained, but we did not consider that this would have been in the public interest.” In a statement, the council added: “There is no requirement for the DHL cold-storage facility to be licensed, but it does need to be registered. We have now received the relevant documentation and expect to be able to approve the registration in the next few days.” A KFC spokeswoman said it was trying to minimise waste at the depot but “nothing will leave for delivery or be served at our restaurants that doesn’t meet our incredibly high standards. At this stage, we don’t know [how much chicken will be destroyed], but we are doing everything we can to avoid wastage.” Rugby council’s statement said inspectors were satisfied with DHL’s food safety processes, including temperature control, date coding, food handling and associated record-keeping. “They didn’t observe any out-of-date chicken or other foods.” The GMB union warned KFC last October that it would face supply problems when it decided to switch its deliveries from Bidvest Logistics to DHL. Mick Rix, the GMB’s national officer, said he told KFC that it could face a repeat of supply problems that had hit Burger King when it dropped Bidvest Logistics in favour of DHL six years ago. At the height of the current crisis, more than 640 KFC outlets were closed because of the shortage of chicken. The latest update showed 272 stores across the UK and Ireland remained closed on Wednesday afternoon. In a statement, KFC said: “Our teams continue to work flat out all hours to clear the backlog caused by the breakdown in the DHL distribution system. “We still expect the disruption to some restaurants to continue over the remainder of the week which means some will not be open and others will operate with a reduced menu or shortened hours.” The consumer backlash against KFC prompted police to urge people in Tower Hamlets, east London, and Whitefield, Greater Manchester, not to waste officers’ time complaining about the closures. Bidvest distanced itself from the crisis, saying all the problems had occurred since DHL took over deliveries.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>DHL has been storing all KFC chicken at an unregistered cold-storage facility in Rugby</p>", 
      "byline": "Matthew Weaver", 
      "publication": "The Guardian", 
      "headline": "Hundreds of KFC shops closed as storage depot awaits registration", 
      "shortUrl": "https://gu.com/p/85q6h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8658b9d42f54788727e5533082796ba984fa422c\"> <img src=\"https://media.guim.co.uk/8658b9d42f54788727e5533082796ba984fa422c/226_489_5073_3044/1000.jpg\" alt=\"Closed sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">KFC has been trying to recover from a disastrous start to its new delivery contract with DHL which started last week.</span> <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The storage depot at the centre of the KFC chicken crisis had not been registered or inspected before problems emerged this week, and could have been closed down for breaching safety rules, a local council has revealed.</p> <p>Hundreds of KFC outlets remain closed as the fast food chain tries to recover from a disastrous start to a new delivery contract. On Tuesday night <a href=\"https://twitter.com/KFC_UKI/status/966231752271450114\">KFC said delivery drivers had been working around the clock</a> in an effort to ensure that all the affected stores could reopen by the end of the week. </p> <p>DHL, the firm that took over KFC deliveries last week, has been storing all KFC chicken at a single unregistered cold storage warehouse in Rugby, the local council confirmed on Wednesday.</p> <p>KFC said some poultry at the depot would have to be destroyed.</p> <p>A spokeswoman for Rugby borough council, which is responsible for food and environmental health standards in the area, said the council had not known the building was being used to store fresh chicken until reading about it in the media.<br></p> <p>She said the council could have closed the warehouse because it companies were legally required to register cold-storage facilities. </p> <p>“Council inspectors visited the depot on Tuesday because they were not aware it was operating as a cold storage depot,” she said. “We could have served a remedial action notice to stop them operating until the conditional approval had been obtained, but we did not consider that this would have been in the public interest.”</p> <p>In a statement, the council added: “There is no requirement for the DHL cold-storage facility to be licensed, but it does need to be registered. We have now received the relevant documentation and expect to be able to approve the registration in the next few days.”</p> <p>A KFC spokeswoman said it was trying to minimise waste at the depot but “nothing will leave for delivery or be served at our restaurants that doesn’t meet our incredibly high standards. At this stage, we don’t know [how much chicken will be destroyed], but we are doing everything we can to avoid wastage.”</p> <p>Rugby council’s statement said inspectors were satisfied with DHL’s food safety processes, including temperature control, date coding, food handling and associated record-keeping. “They didn’t observe any out-of-date chicken or other foods.”</p> <p>The <a href=\"https://www.theguardian.com/business/2018/feb/20/kfc-was-warned-about-switching-uk-delivery-contractor-union-says\">GMB union warned KFC last October that it would face supply problems</a> when it decided to switch its deliveries from Bidvest Logistics to DHL.<br></p> <p>Mick Rix, the GMB’s national officer, said he told KFC that it could face a repeat of supply problems that had hit Burger King when it dropped Bidvest Logistics in favour of DHL six years ago.</p> <p>At the height of the current crisis, more than 640 KFC outlets were closed because of the shortage of chicken. The <a href=\"https://www.kfc.co.uk/crossed-the-road\">latest update</a> showed 272 stores across the UK and Ireland remained closed on Wednesday afternoon. <br></p> <p>In a statement, KFC said:<em> </em>“Our teams continue to work flat out all hours to clear the backlog caused by the breakdown in the DHL distribution system.<br></p> <p>“We still expect the disruption to some restaurants to continue over the remainder of the week which means some will not be open and others will operate with a reduced menu or shortened hours.”</p> <p>The consumer backlash against KFC prompted police to urge people in Tower Hamlets, east London, and Whitefield, Greater Manchester, not to waste officers’ time complaining about the closures.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GMPWhitefield/status/966067402013364225\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">For those who contacted the Police about KFC being out of chicken ...  please STOP.   Their website says the Prestwich store is now open if you want  to follow the four police cars through the drive thru ..</p>&mdash; GMP Whitefield (@GMPWhitefield) <a href=\"https://twitter.com/GMPWhitefield/status/966067402013364225?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MPSTowerHam/status/965951677105917952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Please do not contact us about the <a href=\"https://twitter.com/hashtag/KFCCrisis?src=hash&amp;ref_src=twsrc%5Etfw\">#KFCCrisis</a> - it is not a police matter if your favourite eatery is not serving the menu that you desire.</p>&mdash; Tower Hamlets MPS (@MPSTowerHam) <a href=\"https://twitter.com/MPSTowerHam/status/965951677105917952?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <p>Bidvest distanced itself from the crisis, saying all the problems had occurred since DHL took over deliveries.</p>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "3475", 
      "wordcount": "588", 
      "firstPublicationDate": "2018-02-21T13:25:38Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:45:01Z", 
      "thumbnail": "https://media.guim.co.uk/8658b9d42f54788727e5533082796ba984fa422c/226_489_5073_3044/500.jpg", 
      "trailText": "DHL has been storing all KFC chicken at an unregistered cold-storage facility in Rugby", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2018/feb/21/hundreds-of-kfc-shops-closed-as-storage-depot-awaits-registration", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T13:25:38Z", 
    "type": "article", 
    "id": "uk-news/2018/feb/21/hundreds-of-kfc-shops-closed-as-storage-depot-awaits-registration", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/21/aa-shares-fall-by-nearly-a-quarter-after-profits-and-dividends-warning", 
    "sectionName": "Business", 
    "webTitle": "AA shares fall by nearly a quarter after profits and dividends warning", 
    "fields": {
      "bodyText": "Shares in the AA plunged by almost a quarter after the firm warned profits would be lower than expected and slashed dividend payouts to shareholders. Revealing a new strategy, the company said plans to invest £45m to improve the business would weigh on profits for the year ending January 2019. It expects profits over the period to be in the range of £335m to £345m, below City expectations of £387m. Annual dividend payments to shareholders will be cut to 2p a share, down from 5p the previous year. The news sent the share price down 23% to 89p, compared with a price of 250p when the firm floated in 2014. The firm is hoping to capitalise on its “car genie” device, launched in August with the potential to predict up to a third of breakdowns before they happen, according to the AA. Simon Breakwell, the AA’s chief executive since September, said a strategic overhaul and new investment were crucial to the firm’s future. “It will take the AA from a company helping when you break down to one actually predicting when you might break down in the first place. These investments, while reducing our short term profitability, are vital to our long term success.” The AA said it was now marketing to younger customers, as well as its traditional 50-year plus core demographic, and working on plans to offer a simple and easy breakdown service through new digital products. Targets for 2021 include a return to membership growth, half of all members to be registered on the AA’s app, and a 20% reduction in breakdowns reported through its call centres. The company is also hoping to persuade more of its 3.3m customers to take out AA insurance policies. Currently, just 9% have motor insurance policies with the firm and it is aiming for a total of 2m motor and home policies by 2023, up from 1.4m currently. The AA is in dispute with its former chairman, Bob Mackenzie, who is taking the company to an employment tribunal after being sacked last year following a “sustained and violent assault” on a colleague at a five-star hotel, which was captured on hotel CCTV. Mackenzie’s lawyers are understood to be claiming that he was wrongfully dismissed, having been under extreme pressure, and should be entitled to damages. He had been executive chairman of the AA since 2014, when he was instrumental in the stock market flotation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Profits and shareholder payouts fall as breakdown firm undergoes strategic £45m overhaul</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "AA shares fall by nearly a quarter after profits and dividends warning", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/85pkq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10c6d43c9eef0e3bf09e1a26ac7f30ef17389830\"> <img src=\"https://media.guim.co.uk/10c6d43c9eef0e3bf09e1a26ac7f30ef17389830/0_0_4368_2621/1000.jpg\" alt=\"AA vehicle.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The AA claims its new ‘car genie’ device can predict up to a third of breakdowns before they happen.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/10c6d43c9eef0e3bf09e1a26ac7f30ef17389830/0_0_4368_2621/500.jpg", 
      "body": "<p>Shares in the AA plunged by almost a quarter after the firm warned profits would be lower than expected and slashed dividend payouts to shareholders.</p> <p>Revealing a new strategy, the company said plans to invest £45m to improve the business would weigh on profits for the year ending January 2019. It expects profits over the period to be in the range of £335m to £345m, below City expectations of £387m.</p> <p>Annual dividend payments to shareholders will be cut to 2p a share, down from 5p the previous year. The news sent the share price down 23% to 89p, compared with a price of 250p when the firm <a href=\"https://www.theguardian.com/business/2014/jun/23/aa-shares-slow-start-flotation\">floated in 2014</a>. </p> <p>The firm is hoping to capitalise on its “car genie” device, launched in August with the potential to predict up to a third of breakdowns before they happen, according to the AA. </p> <p>Simon Breakwell, the AA’s chief executive since September, said a strategic overhaul and new investment were crucial to the firm’s future.</p> <p>“It will take the AA from a company helping when you break down to one actually predicting when you might break down in the first place. These investments, while reducing our short term profitability, are vital to our long term success.”</p> <p>The AA said it was now marketing to younger customers, as well as its traditional 50-year plus core demographic, and working on plans to offer a simple and easy breakdown service through new digital products.<br></p> <p>Targets for 2021 include a return to membership growth, half of all members to be registered on the AA’s app, and a 20% reduction in breakdowns reported through its call centres. </p> <p>The company is also hoping to persuade more of its 3.3m customers to take out AA insurance policies. Currently, just 9% have motor insurance policies with the firm and it is aiming for a total of 2m motor and home policies by 2023, up from 1.4m currently.</p> <p>The AA is in dispute with its former chairman, <a href=\"https://www.theguardian.com/business/2018/jan/08/aa-astonished-as-sacked-chairman-brings-wrongful-dismissal-case\">Bob Mackenzie, who is taking the company to an employment tribunal</a> after being sacked last year following a “sustained and violent assault” on a colleague at a five-star hotel, which was captured on hotel CCTV.</p> <p>Mackenzie’s lawyers are understood to be claiming that he was wrongfully dismissed, having been under extreme pressure, and should be entitled to damages. He had been executive chairman of the AA since 2014, <a href=\"https://www.theguardian.com/business/2014/aug/28/aa-chief-executive-chris-jansen-resigns-bob-mackenzie\">when he was instrumental in the stock market flotation</a>.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "2330", 
      "firstPublicationDate": "2018-02-21T12:07:23Z", 
      "wordcount": "409", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-21T22:00:51Z", 
      "trailText": "Profits and shareholder payouts fall as breakdown firm undergoes strategic £45m overhaul", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-24T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/21/aa-shares-fall-by-nearly-a-quarter-after-profits-and-dividends-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T12:07:23Z", 
    "type": "article", 
    "id": "business/2018/feb/21/aa-shares-fall-by-nearly-a-quarter-after-profits-and-dividends-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/21/uk-unemployment-rises-at-fastest-rate-in-almost-five-years", 
    "sectionName": "Business", 
    "webTitle": "UK unemployment rises at fastest rate in almost five years", 
    "fields": {
      "bodyText": "The prospect of an interest rate rise before the summer has receded after the number of people out of work in Britain rose at the fastest rate in almost five years. Fuelled by an increase in unemployment among young people under the age of 24, the number of jobless rose by 46,000 to stand at 1.47 million in the three months to December, according to the Office for National Statistics. The rise in unemployment, which comes after it fell to levels not seen since the mid-1970s, pushed the jobless rate to 4.4% against City forecasts for the level to remain unchanged at 4.3%. The worsening picture was emphasised by figures showing a slowdown in the creation of jobs, a fall in the number of hours worked and a dip in productivity growth. The Bank of England said this month that the UK economy was beginning to overheat after a sharp rise in inflation and a tightening labour market. In its quarterly inflation report it said an interest rise was only months away if the rising demand for workers, which is reflected in the huge growth in vacancies, continued to force up pay growth. Wednesday’s ONS data showed that average weekly earnings excluding bonuses increased by 2.5%, beating City forecasts for the rate of pay growth to stay unchanged at 2.4%. However, this remains below the rate of inflation, meaning workers are yet to see real wage growth. Maike Currie, an investment director at fund manager Fidelity International, said: “With the Bank of England increasingly pinning the chances of further interest rate hikes on accelerating pay growth, the prospect of an early rate rise seems unlikely.” Compared with inflation, take-home wages were worth 0.3% less in December than the year before. The TUC general secretary, Frances O’Grady, said: “The great pay squeeze continues. This is the 10th month in a row that real wages have fallen.” Most of the increase in wages over the last year has gone to managerial and professional workers while those on lower incomes have relied on increases in the “national living wage” to boost their living standards. On a more upbeat note, the ONS said there was an increase in the number of full-time employees and a decrease in part-time and self-employed work. John Hawksworth, the chief economist of accountancy group PwC, said it was encouraging that previously inactive people were seeking work in greater numbers, some of them finding jobs and others still searching and so being classified as unemployed. He said this showed that the rise in unemployment was a spin-off from people entering the jobs market. Some analysts said the contradictory signals from the employment figures made it more difficult to predict whether the Bank’s interest rate setting committee would increase rates by 0.25% to 0.75% at its meeting in May. John Philpott, the director of the Jobs Economist consultancy, said the economic picture was perplexing because pay had increased at a time when unemployment rose, which is unusual because pay rises tend to come when there are fewer people out of work. “It clearly adds to the conundrums facing economists, not least those at the Bank of England when they next consider if and when to raise interest rates,” he said. The total number of hours worked fell by 0.3%, while growth in output per hour worked, which is a measure of labour productivity, dipped from 0.9% to 0.8%. “In other words, a labour market that struggled to boost pay when getting tighter, just saw pay strengthen when conditions got a bit weaker,” said Philpott. “This pattern is difficult to explain, though may become clearer as more data become available. However, it clearly adds to the conundrums facing economists, not least those at the Bank of England when they next consider if and when to raise interest rates.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Official figures reveal 1.47 million out of work as young people struggle to find jobs</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK unemployment rises at fastest rate in almost five years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85pzh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"193e1d7323be6580c3162c97067c010c750b8507\"> <img src=\"https://media.guim.co.uk/193e1d7323be6580c3162c97067c010c750b8507/0_18_3000_1800/1000.jpg\" alt=\"UK’s jobless rate rose by 4.4%, according to the ONS\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK’s jobless rate rose by 4.4%, according to the ONS. </span> <span class=\"element-image__credit\">Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/193e1d7323be6580c3162c97067c010c750b8507/0_18_3000_1800/500.jpg", 
      "body": "<p>The prospect of an interest rate rise before the summer has receded after the number of people out of work in Britain rose at the fastest rate in almost five years.</p> <p>Fuelled by an increase in unemployment among young people under the age of 24, the number of jobless rose by 46,000 to stand at 1.47 million in the three months to December, according to the <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/articles/labourmarketeconomiccommentary/february2018\">Office for National Statistics</a>. </p> <p>The rise in unemployment, which comes after it fell to levels not seen since the mid-1970s, pushed the jobless rate to 4.4% against City forecasts for the level to remain unchanged at 4.3%. <br></p> <p>The worsening picture was emphasised by figures showing a slowdown in the creation of jobs, a fall in the number of hours worked and a dip in productivity growth.</p> <p>The Bank of England said this month that the UK economy was beginning to overheat after a sharp rise in inflation and a tightening labour market. In its quarterly inflation report it said an interest rise was only months away if the rising demand for workers, which is reflected in the huge growth in vacancies, continued to force up pay growth.</p> <p>Wednesday’s ONS data showed that average weekly earnings excluding bonuses increased by 2.5%, beating City forecasts for the rate of pay growth to stay unchanged at 2.4%. However, this remains below the rate of inflation, meaning workers are yet to see real wage growth.</p> <p>Maike Currie, an investment director at fund manager Fidelity International, said:<strong> </strong>“With the Bank of England increasingly pinning the chances of further interest rate hikes on accelerating pay growth, the prospect of an early rate rise seems unlikely.”</p> <p>Compared with inflation, take-home wages were worth 0.3% less in December than the year before.<br></p> <p>The TUC general secretary, Frances O’Grady, said: “The great pay squeeze continues. This is the 10th month in a row that real wages have fallen.” Most of the increase in wages over the last year has gone to managerial and professional workers while those on lower incomes have relied on increases in the “national living wage” to boost their living standards.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-21T13:41:07/embed.html\" data-alt=\"Chart\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-21T13:41:07/embed.html\">Chart</a> </figure>  <p>On a more upbeat note, the ONS said there was an increase in the number of full-time employees and a decrease in part-time and self-employed work.</p> <p>John Hawksworth, the chief economist of accountancy group PwC, said it was encouraging that previously inactive people were seeking work in greater numbers, some of them finding jobs and others still searching and so being classified as unemployed. He said this showed that the rise in unemployment was a spin-off from people entering the jobs market.</p> <p>Some analysts said the contradictory signals from the employment figures made it more difficult to predict whether the Bank’s interest rate setting committee would increase rates by 0.25% to 0.75% at its meeting in May.</p> <p>John Philpott, the director of the Jobs Economist consultancy, said the economic picture was perplexing because pay had increased at a time when unemployment rose, which is unusual because pay rises tend to come when there are fewer people out of work.</p> <p>“It clearly adds to the conundrums facing economists, not least those at the Bank of England when they next consider if and when to raise interest rates,” he said. </p> <p>The total number of hours worked fell by 0.3%, while growth in output per hour worked, which is a measure of labour productivity, dipped from 0.9% to 0.8%. </p> <p>“In other words, a labour market that struggled to boost pay when getting tighter, just saw pay strengthen when conditions got a bit weaker,” said Philpott. “This pattern is difficult to explain, though may become clearer as more data become available. However, it clearly adds to the conundrums facing economists, not least those at the Bank of England when they next consider if and when to raise interest rates.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-21T12:33:40/embed.html\" data-alt=\"Chart\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-21T12:33:40/embed.html\">Chart</a> </figure>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-22T00:00:00Z", 
      "charCount": "3774", 
      "firstPublicationDate": "2018-02-21T11:16:51Z", 
      "wordcount": "651", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-21T22:00:51Z", 
      "trailText": "Official figures reveal 1.47 million out of work as young people struggle to find jobs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-24T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/21/uk-unemployment-rises-at-fastest-rate-in-almost-five-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T11:16:51Z", 
    "type": "article", 
    "id": "business/2018/feb/21/uk-unemployment-rises-at-fastest-rate-in-almost-five-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/feb/20/who-presided-over-rbs-scandal", 
    "sectionName": "Business", 
    "webTitle": "Who presided over the RBS scandal? | Nils Pratley", 
    "fields": {
      "bodyText": "Choose your own best illustration of the underhand and devious techniques employed by Royal Bank of Scotland’s Global Restructuring Group to gouge small business customers via fees, made-up penalties and punitive interest rates. There are dozens in the regulatory report that – finally – has been put on public display. Here’s a contender from the infamous “Just Hit Budget” memo: “Be specific: avoid round number fees – £5,300 sounds as if you have thought about it, £5k sounds like you haven’t.” That perfectly captures GRG’s spirit of cold calculation. That the customer should be screwed was a given. It was just a technical matter, with little subtlety required, of how to maintain the pretence that GRG was merely engaged in the everyday business of recovering a bad debt. A team leader is a junior job, so the relevant question is who was orchestrating affairs. Who was doing the real thinking – not about the merit of charging £5,300, but about creating or tolerating a culture in which “widespread” and “systematic” bad treatment of customers could flourish? The report for the Financial Conduct Authority from the specialist agency Promontory is commendably clear that accountability should go to the top. The failings “were not the one-off errors of staff”. Rather, GRG and RBS failed “to put in place the appropriate governance and oversight procedures”. GRG management “was aware (or should have been aware) of these issues”. There was “an intentional and co-ordinated strategy” to focus on GRG’s commercial objectives and to place “inadequate weight” on the interests of customers. The Promontory report doesn’t point fingers at senior individuals, since that is the FCA’s job. The regulator, which seems to have accepted the basic veracity of the report, must now complete its “focused” investigation as speedily as possible. The top duo at RBS in the 2008-13 period under review were the chairman Sir Philip Hampton, who now chairs GlaxoSmithKline, and the chief executive Stephen Hester, who runs insurer RSA these days. Both may have been far away from the frontline at GRG but it is surely reasonable to expect them, even amid the chaos and confusion at post-crash RBS, to have asked how their restructuring unit was managing to spit out surprisingly large profits. Then there’s Nathan Bostock, head of restructuring and risk at RBS and thus more directly tied to GRG. His case is the most pressing since he’s still in the banking game. He is chief executive of Santander UK, a bank with ambitions to be bigger in lending to small businesses. The FCA is handicapped in two ways. First, commercial lending is not a regulated activity, even when the businesses are sometimes so small that they’re more akin to retail customers. Second, 2008-13 was another regulatory era; under the old rules an individual had to be shown to be culpable, which required a high burden of proof. It is only since 2016 that specific responsibilities at big banks have been pinned on senior individuals, making sins of both commission and omission easier to identify. Those are the obstacles facing Andrew Bailey, chief executive of the FCA. His task is not easy, but he will know that the public will be outraged if yet another tale of bad banking dribbles into the sands of collective responsibility. Santander’s board, however, can’t wait until the FCA opines. Now that its business customers can read the Promontory report in full it must decide whether Bostock is still a credible boss. The question is best answered sharpish – like, within days. Treasury and Charles Randell’s Ingenious investment In other FCA news, we learn that the incoming chairman Charles Randell used one of those film-related tax avoidance wheezes beloved by certain celebrities and footballers. It was “error of judgment”, he concedes, and he had to repay the tax when HMRC clamped down on Ingenious Film Partners 2 LLP. The curious part of the affair, however, is that Randell disclosed his Ingenious (the clue was in the name, surely) entanglement at his job interview at the Treasury but was not asked about the sums involved. The detail of the tax repayment – a cool £114,000 plus interest – only emerged in later correspondence prompted by the Treasury select committee. Maybe the Treasury’s assessment panel thinks it was jolly sporting of Randell to cough up in the first place and thought that asking for actual figures would be vulgar. But £114,000 is serious money in the real world. Are all Treasury interviews so soft?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>FCA must find a way to bring to book those who orchestrated a systematic and endemic culture of screwing customers </p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Who presided over the RBS scandal?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85n7a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8013b2bf43abe40ef2c6572d9e0038705e1807a3\"> <img src=\"https://media.guim.co.uk/8013b2bf43abe40ef2c6572d9e0038705e1807a3/0_167_4000_2400/1000.jpg\" alt=\"RBS\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MPs have made public the full details of the RBS small business scandal. </span> <span class=\"element-image__credit\">Photograph: Warren Allott/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8013b2bf43abe40ef2c6572d9e0038705e1807a3/0_167_4000_2400/500.jpg", 
      "body": "<p>Choose your own best illustration of the underhand and devious techniques employed by Royal Bank of Scotland’s Global Restructuring Group to gouge small business customers via fees, made-up penalties and punitive interest rates. There are dozens <a href=\"https://www.theguardian.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal\">in the regulatory report that – finally – has been put on public display</a>. </p> <p>Here’s a contender from the infamous “Just Hit Budget” memo: “Be specific: avoid round number fees – £5,300 sounds as if you have thought about it, £5k sounds like you haven’t.”</p> <p>That perfectly captures GRG’s spirit of cold calculation. That the customer should be screwed was a given. It was just a technical matter, with little subtlety required, of how to maintain the pretence that GRG was merely engaged in the everyday business of recovering a bad debt.</p> <p>A team leader is a junior job, so the relevant question is who was orchestrating affairs. Who was doing the real thinking – not about the merit of charging £5,300, but about creating or tolerating a culture in which “widespread” and “systematic” bad treatment of customers could flourish?</p> <p>The report for the Financial Conduct Authority from the specialist agency Promontory is commendably clear that accountability should go to the top. The failings “were not the one-off errors of staff”. Rather, GRG and RBS failed “to put in place the appropriate governance and oversight procedures”. GRG management “was aware (or should have been aware) of these issues”. There was “an intentional and co-ordinated strategy” to focus on GRG’s commercial objectives and to place “inadequate weight” on the interests of customers. </p> <p>The Promontory report doesn’t point fingers at senior individuals, since that is the FCA’s job. The regulator, which seems to have accepted the basic veracity of the report, must now complete its “focused” investigation as speedily as possible.</p> <p>The top duo at RBS in the 2008-13 period under review were the chairman Sir Philip Hampton, who now chairs GlaxoSmithKline, and the chief executive Stephen Hester, who runs insurer RSA these days. Both may have been far away from the frontline at GRG but it is surely reasonable to expect them, even amid the chaos and confusion at post-crash RBS, to have asked how their restructuring unit was managing to spit out surprisingly large profits.</p> <p>Then there’s Nathan Bostock, head of restructuring and risk at RBS and thus more directly tied to GRG. His case is the most pressing since he’s still in the banking game. He is chief executive of Santander UK, a bank with ambitions to be bigger in lending to small businesses.</p> <p>The FCA is handicapped in two ways. First, commercial lending is not a regulated activity, even when the businesses are sometimes so small that they’re more akin to retail customers. Second, 2008-13 was another regulatory era; under the old rules an individual had to be shown to be culpable, which required a high burden of proof. It is only since 2016 that specific responsibilities at big banks have been pinned on senior individuals, making sins of both commission and omission easier to identify.</p> <p>Those are the obstacles facing Andrew Bailey, chief executive of the FCA. His task is not easy, but he will know that the public will be outraged if yet another tale of bad banking dribbles into the sands of collective responsibility. Santander’s board, however, can’t wait until the FCA opines. Now that its business customers can read the Promontory report in full it must decide whether Bostock is still a credible boss. The question is best answered sharpish – like, within days.</p> <h2>Treasury and Charles Randell’s Ingenious investment</h2> <p>In other FCA news, we learn that the incoming chairman Charles Randell used one of those film-related tax avoidance wheezes beloved by certain celebrities and footballers. <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/feb/20/fcas-chair-elect-admits-error-of-judgment-over-tax-avoidance-scheme\">It was “error of judgment”, he concedes</a>, and he had to repay the tax when HMRC clamped down on Ingenious Film Partners 2 LLP.</p> <p>The curious part of the affair, however, is that Randell disclosed his Ingenious (the clue was in the name, surely) entanglement at his job interview at the Treasury but was not asked about the sums involved. The detail of the tax repayment – a cool £114,000 plus interest – only emerged in later correspondence prompted by the Treasury select committee.</p> <p>Maybe the Treasury’s assessment panel thinks it was jolly sporting of Randell to cough up in the first place and thought that asking for actual figures would be vulgar. But £114,000 is serious money in the real world. Are all Treasury interviews so soft?</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "4507", 
      "firstPublicationDate": "2018-02-20T19:04:37Z", 
      "wordcount": "757", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-21T10:17:45Z", 
      "trailText": "FCA must find a way to bring to book those who orchestrated a systematic and endemic culture of screwing customers ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-21T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/feb/20/who-presided-over-rbs-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-21T10:17:45Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/feb/20/who-presided-over-rbs-scandal", 
    "pillarName": "News"
  }
]