[
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/16/house-of-fraser-cancels-online-orders-and-refunds-customers", 
    "sectionName": "Business", 
    "webTitle": "House of Fraser cancels online orders and refunds customers", 
    "fields": {
      "bodyText": "House of Fraser is cancelling all online orders and refunding thousands of customers potentially millions of pounds, after a dispute with its warehouse operator held up deliveries. Late on Thursday, the company tweeted: The decision comes after a wave of complaints from shoppers who had not received goods bought online. House of Fraser took down its website on Wednesday after its warehouse operator, XPO Logistics, “paused” processing orders because of a dispute over payment. XPO is among more than 1,000 suppliers to which House of Fraser has written to say it will not cover money owed before Friday, when Mike Ashley’s Sports Direct group bought the department store business out of administration for £90m. The logistics firm operates two warehouses, in Wellingborough, Northamptonshire, and Milton Keynes, Buckinghamshire, that handle all House of Fraser’s deliveries to customers as well as to stores. Access to both warehouses continued to be closed on Thursday as the dispute remained unresolved. A source close to Sports Direct said it had been forced to cancel orders as XPO was being “totally unreasonable in terms of their demands” and was “refusing to engage in any process” which would “move the situation forward”. “XPO is trying to hold us to ransom,” the source said. It is understood that XPO has blocked suppliers and Sports Direct from entering the warehouses. XPO was not available for comment. Some fashion suppliers have taken action while negotiations over payments continue. Jigsaw has removed stock from 20 stores, and brands including Karen Millen and Mint Velvet are also understood to have withdrawn some stock. These brands run concessions in House of Fraser store and so own unsold items. Ownership of that stock was not passed to administrators or included in Sports Direct’s purchase. One concession operator said it was continuing to operate as it hoped a deal could be agreed. “We have been getting paid since Friday and are meeting people from House of Fraser next week,” the operator said. Sports Direct has no legal obligation to pay suppliers money owed before its buyout as their debts were part of the administration. No supplier debts are expected to be paid from the administrators as virtually all the proceeds from Sports Direct’s buyout are going to its banks and bondholders. However, new owners often agree to settle at least some of the debts in the interest of good relations.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer acts on complaints as dispute with warehouse operator holds up deliveries</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "House of Fraser cancels online orders and refunds customers", 
      "shortUrl": "https://gu.com/p/975ky", 
      "main": "<figure class=\"element element-image\" data-media-id=\"40bb99003adab14bbca68b840633d84dfa0b3531\"> <img src=\"https://media.guim.co.uk/40bb99003adab14bbca68b840633d84dfa0b3531/6_53_3437_2063/1000.jpg\" alt=\"House of Fraser is refunding thousands of customers potentially millions of pounds. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House of Fraser is refunding thousands of customers potentially millions of pounds. </span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/house-fraser\">House of Fraser</a> is cancelling all online orders and refunding thousands of customers potentially millions of pounds, after a dispute with its warehouse operator held up deliveries.</p> <p>Late on Thursday, the company tweeted:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/houseoffraser/status/1030125197473599488\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Due to delays with delivering online orders, we have taken the decision to cancel and refund all orders that have not already been sent to customers. All customers affected will receive an email in the next couple of days. Please accept our apologies for any inconvenience caused.</p>&mdash; House of Fraser (@houseoffraser) <a href=\"https://twitter.com/houseoffraser/status/1030125197473599488?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <p>The decision comes after a wave of complaints from shoppers who had not received goods bought online.</p> <p>House of Fraser <a href=\"https://www.theguardian.com/business/2018/aug/15/house-fraser-pulls-plug-website-customer-complaints-warehouse-dispute-payments\">took down its website on Wednesday</a> after its warehouse operator, XPO Logistics, “paused” processing orders because of a dispute over payment.</p> <p>XPO is among more than 1,000 suppliers to which House of Fraser has written to say it will not cover money owed before Friday, when <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/mike-ashley\">Mike Ashley</a>’s Sports Direct group <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/aug/10/house-of-fraser-calls-in-administrators-as-rescue-talks-fail\">bought the department store business out of administration</a> for £90m.</p> <p>The logistics firm operates two warehouses, in Wellingborough, Northamptonshire, and Milton Keynes, Buckinghamshire, that handle all House of Fraser’s deliveries to customers as well as to stores. Access to both warehouses continued to be closed on Thursday as the dispute remained unresolved.</p> <p>A source close to Sports Direct said it had been forced to cancel orders as XPO was being “totally unreasonable in terms of their demands” and was “refusing to engage in any process” which would “move the situation forward”.</p> <p>“XPO is trying to hold us to ransom,” the source said.</p> <p>It is understood that XPO has blocked suppliers and Sports Direct from entering the warehouses. XPO was not available for comment.</p> <p>Some fashion suppliers have taken action while negotiations over payments continue. Jigsaw has removed stock from 20 stores, and brands including Karen Millen and Mint Velvet are also understood to have withdrawn some stock. These brands run concessions in House of Fraser store and so own unsold items. Ownership of that stock was not passed to administrators or included in Sports Direct’s purchase.</p> <p>One concession operator said it was continuing to operate as it hoped a deal could be agreed. “We have been getting paid since Friday and are meeting people from House of Fraser next week,” the operator said.</p> <p>Sports Direct has no legal obligation to pay suppliers money owed before its buyout as their debts were part of the administration. No supplier debts are expected to be paid from the administrators as virtually all the proceeds from Sports Direct’s buyout are going to its banks and bondholders. However, new owners often agree to settle at least some of the debts in the interest of good relations.</p>", 
      "newspaperEditionDate": "2018-08-17T00:00:00Z", 
      "charCount": "2430", 
      "wordcount": "400", 
      "firstPublicationDate": "2018-08-16T18:29:52Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-16T20:38:52Z", 
      "thumbnail": "https://media.guim.co.uk/40bb99003adab14bbca68b840633d84dfa0b3531/6_53_3437_2063/500.jpg", 
      "trailText": "Retailer acts on complaints as dispute with warehouse operator holds up deliveries", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/16/house-of-fraser-cancels-online-orders-and-refunds-customers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T18:29:52Z", 
    "type": "article", 
    "id": "business/2018/aug/16/house-of-fraser-cancels-online-orders-and-refunds-customers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live", 
    "sectionName": "Business", 
    "webTitle": "Turkish lira crisis: US threatens fresh sanctions, as minister rules out capital controls – as it happened", 
    "fields": {
      "bodyText": "Here’s our news story on the Turkish currency crisis. That’s probably all for today. Goodnight! GW Wall Street is on a tear today, with the Dow Jones up more than 400 points (or 1.6%) in afternoon trading. Traders seem to be much more relaxed about Turkey and US-China trade wars than yesterday. Perhaps too relaxed, given we’ve only seen modest progress on both issues today.... Ouch! President Trump also told his cabinet meeting that Turkey hasn’t been a good friend, according to reports. Reuters says: The United States and Turkey have exchanged tit-for-tat tariffs in Trump’s attempt to persuade Turkish President Tayyip Erdogan to give up Brunson, who denies charges that he was involved in a coup attempt against Erdogan two years ago. “They have not proven to be a good friend,” Trump said of Turkey during the Cabinet meeting. “They have a great Christian pastor there. He’s an innocent man.” .... Trump said the United States had helped Turkey in a related incident, but that the NATO ally had not repaid the favor. “They want to hold our wonderful pastor. Not fair, not right,” he added. Turkey’s conference call with investors failed to really address one key issue -- whether interest rates will be raised sharply to support the lira (as some economists believe must happen). Robert Ward of the Economist Intelligence Unit say this is a big concern: The lira has pared some of its earlier gains, following Mnuchin’s threat to roll out more sanctions on Turkey. It’s now trading at nearly 5.9 lira to the US dollar, compared with 5.7 earlier. NEWSFLASH: America has signalled it will impose more sanctions on Turkey, unless US pastor Andrew Brunson is released from house arrest. The threat comes hot from the White House, where Donald Trump has been holding a cabinet meeting. During the meeting, the president criticised Turkey for holding the “wonderful pastor” since 2016 on espionage charges. He then asked treasury secretary Stephen Mnuchin about the state of play regarding Turkey. Mnuchin replied that America has put sanctions on Turkey, and “we are prepared to do more”, according to CNBC. That’s a timely reminder that the diplomatic row between Ankara and Washington could easily escalate, if Brunson continues to be detained. It’s been a remarkable week for the lira. After plunging in early trading on Monday, it’s fought its way back as Ankara has clamped down on currency speculation, urged the public to help resist the ‘economic war’, and tried to reassure investors. But it’s still much weaker than in April, when one dollar only bought 4 lira. A sense of relief has swirled through most of Europe’s stock markets today. All the main indices have closer higher tonight, bar one -- Italian construction stocks declined in the aftermath of the Genoa bridge collapse tragedy. Otherwise, the FTSE 100 gained 58 points - or 0.75% - clawing back most of yesterday’s losses. Traders are a little less anxious about contagion risks Turkey today, following the Albayrak call. Worth noting, though, that the main Turkish stock index slid by 3.5% today, even though the lira recovered. Trade war worries have also ebbed, with China now planning to send a delegation to the US for fresh talks. Fiona Cincotta of City Index says: After heavy falls for the miners in the previous session, today the miners were the top sectorial gainer as metal process rebounded. News that China is sending a trade delegation to Washington for the first attempts at trade talks since the US levied tariffs on $50 billion of Chinese imports has boosted optimism that a deal between the two powers is still a possibility, even if a distant opportunity. Notably senior Chinese officials won’t be in attendance, showing a level of caution from China over the ability of the two sides to reach a deal. However, for the markets it’s a step in the right direction. Turkey’s pledge to strengthen its fiscal position (see earlier post) is likely to mean tough spending cuts. The Financial Times says: Turkey has set out plans to cut spending to bolster the lira as it seeks to navigate a way out of the crisis that has hit the currency and shaken emerging markets. In a much-anticipated conference call with 6,000 investors, Berat Albayrak, finance minister, indicated the country would largely use fiscal measures to slow down the economy and reduce a hefty current account deficit and inflation running at 16 per cent. Mr Albayrak said the government would be asking ministries for expenditure cuts of 10-30 per cent and that it would be aiming at a primary surplus of six billion Turkish lira for the rest of this year — which analysts suggested could be Turkey’s biggest fiscal tightening this century. This chart shows how Turkey’s external borrowing has risen sharply in the last few years, as a credit boom has driven growth: And this one shows how Ankara has run up larger budget deficits recently: Cristiana De Alessi of BNP Paribas has given Turkey’s new finance minister some credit for his comments today, but warned that Turkey faces a struggle. She cites Turkey’s reliance on external funding (its corporate sector owes around $220bn in foreign debt, according to CNBC): “The finance minister provided some comfort by acknowledging that rebalancing the economy is a priority through both fiscal and monetary policy and that capital controls aren’t an option.” “The MTP (medium term programme) released in September will be key to see what concrete steps will be taken to turn this into sustained action. It will also provide a benchmark to measure the new government’s progress. My main concern is a lack of contingency plan if debt cannot be rolled over or if a slower growth rate exacerbates corporate NPLs. Turkey may require a stronger adjustment than is currently in their plans.” Per Hammarlund, chief EM Strategist at Nordic bank SEB, fears that Turkey could be forced to seek help from the IMF -- despite Albayrak’s pledges today. He writes: Turkish Finance Minister Berat Albayrak continues to reassure investors that Turkey will address its structural problems, but at this stage crisis measures, including sharply higher policy rates, a tightening of fiscal policy and support to troubled sectors such as construction, retail and banking will be key. “In sum, the economy is set to slow down sharply. The Central Bank of the Republic of Turkey (CBRT) has been forced to hike interest rates sharply [earlier this year], which will have a dampening effect on credit growth. It will also increase default rates and the need for debt restructuring, hurting banks’ asset quality. “A credible commitment to grant the Turkish central bank monetary policy independence is critical. Unless the government introduces an austerity programme within the next weeks, an event such as sharply higher inflation (likely) or a large fine on Halkbank for violating US sanctions on Iran (possible) could trigger a full-blown balance of payments crisis, followed by a banking crisis. So far, the government has shown few signs of being willing to change course, either on economic policy or in its relations with the US. “The TRY is in for a bumpy ride on the road to the International Monetary Fund (IMF). The CBRT’s actions this week and agreements with China and Qatar may take USD/TRY down to 5.50 or even lower, but without structural reform, the pair could reach 8.00 this year.” Gulay Girgin of Turkish bank Sekerbank argues that Albayrak performed well, telling Reuters that: “It was Albayrak’s first investor call. In general, I found it successful as the rhetoric suggests that they are aware of the problems in Turkey’s economy and reasonable solutions are being prepared. It’s very valuable that they underlined the negative effects of inflation on the economy and the target of single digit inflation was emphasized.” “I also find the sustainable growth goal important. The importance of fiscal discipline was stressed. In a nutshell, it shows that problems of the economy can be discussed with investors and confidence can be restored. Paul McNamara of asset manager GAM is less effusive though: Ryan Connelly of Frontier Strategy Group was encouraged to hear Albayrak rule out capital controls: The lira is continuing to strengthen, following Berat Albayrak’s conference call. It has now gained around 4.5% today, meaning one dollar is worth 5.7 lira, down from almost 6 lira to the dollar last night. Heres are the key points from Berat Alkayrak’s first major performance before international investors: [FDI = foreign direct investment, such as the $15bn pledged by Qatar yesterday] Thousands of investors had piled onto the conference call. That shows the level of interest in Turkey’s predicament around the globe. Albayrak ends the call by saying he’s like to meet investors soon. [Background: Some institutional investors have grumbled that Albayrak hasn’t been willing to meet them and has been taking a ‘bunker mentality’ since becoming treasury and finance minister in July] Earlier in the call, Berat Albayrak said he doesn’t expect state-owned Turkish bank Halkbank to be fined by America for allegedly helping Iran evade U.S. sanctions. Halkbank’s shares have jumped by 3.6% on this news. In May, a Halkbank executive was sentenced for two years and eight months in prison. He was convicted of charges of bank fraud and conspiracy to evade US sanctions for his role in a multibillion-dollar gold-for-oil scheme designed to avoid Obama-era sanctions on Iran. Some analysts have suggested that Halkbank could be targeted by Washington, if the diplomatic row with Ankara isn’t resolved. On US sanctions, Berat Albayrak says Turkey will turn to other parties - such as China and Germany - help it navigate the current situation. Here’s Reuters’ first take on Albayrak’s conference call (which is still going on): Finance Minister Berat Albayrak said on Thursday Turkey won’t hesitate to provide support to the banking sector, which was capable of managing current volatility, and there has not been major deposit flow from banks lately. In a conference call with investors, Albayrak said Turkey had already taken measures to curb forex funding and corporate sare in a comfortable position to meet short-term liabilities. Albayrak is now talking about the need to co-ordinate fiscal and monetary policy. In other words, the government and the central bank need to work together to fight the crisis. Investors, though, will want to know whether Turkey’s central bankers will actually be given free rein on monetary policy, to raise interest rates. Here’s Albayrak’s take-home message for investors: Newsflash: Berat Albayrak says Turkey doesn’t have any plans to bring in capital controls [ie, restricting bank withdrawals and the movement of money in and out of the country]. It also isn’t planning to turn to the International Monetary Fund, he tells investors. Albayrak is insisting that Turkey remains committed to the free market. On the fiscal side of things, Albayrak says Turkey wants to boost its primary budget surplus. All ministries have been asked to contribute to an “ambitious savings programme”. It sounds like he’s promising to keep spending tight, saying that fiscal discipline is one of the anchors of the economy. Albayrak says that reducing inflation is Turkey’s top priority; it wants inflation to be in ‘single-digits’ as soon as possible. [Currently Turkish inflation is running at 15%] More snaps from Bloomberg: The crucial conference call between Turkey and thousands of investors is underway! Finance minister Berat Albayrak began by telling the call that Turkey will emerge from the current period of volatility stronger. He says that Turkey’s banking sector is healthy and strong, and capable of managing the situation. There hasn’t been any major deposit flow from the banks either. We “won’t hesitate” to provide support to the banks if needed, Albayrak continues: More to follow.... Just in: Donald Trump’s top economic advisor has hailed the strength of the US dollar - even though it’s causing serious pain in emerging markets. Speaking on CNBC, Larry Kudlow said the the strong dollar is a “sign of confidence” in the United States, and good news for Americans “There’s a lot of unrest around the world. Money is flowing into the U.S.A. That’s terrific. “By the way, a strong dollar holds down commodity prices, gasoline prices are slipping, oil prices are slipping”. Kudlow’s boss has also just tweeted about the ‘cherished’ dollar: However, a strong dollar INEVITABLY means other currencies are weaker, something Trump has labelled currency manipulation. The White House can’t have it both ways. Newsflash: President Erdoğan has spoken by phone to French president Emmanuel Macron. The two leaders “emphasised the importance” of improving bilateral investment, and economic and trade relations, according to the Turkish side. Macron also (apparently) told Erdoğan that Turkey’s economic stability was important to France. [He may have been thinking of the French banking sector; BNP Paribas is one of the European lenders with particular exposure to Turkey] This is why Turkey needs to persuade foreign banks to keep lending to its corporate sector: If Turkey can’t restore market confidence, it could become swept into a full-blown financial crisis that forces it to impose capital controls. This would prevent citizens and businesses emptying their bank accounts, stopping a run on the banking sector. But it could also create a wider crisis, undermining confidence in other emerging markets. Kamakshya Trivedi, co-head of emerging markets and foreign exchange research at Goldman Sachs, says capital controls wouldn’t address Turkey’s big challenge - rolling over hundreds of billions of US-dollars worth of loans from foreign banks. He told CNBC this morning: “Full-blown capital controls that everybody is worried about I think have a pretty limited chance of success, partly because they have a big external funding requirement. Back in the UK, social media personalities who gush about their favourite products -- but don’t reveal they’ve been paid -- have questions to answer. The Competition and Markets Authority (CMA) fears that some “influencers” are breaching consumer protection law, which requires that any reward received for an endorsement is disclosed. It has asked a range of celebrities and social media influencers to explain “the nature of the business agreements they have in place with brands”.... Here’s our news story on the lira’s recovery today (it’s still up 3% at 5.8 to the dollar) There’s a calmer feel in the markets today, with Britain’s FTSE 100 up 43 points or 0.6% at 7541. Yesterday it shed 1.5%, as investors fretted about a possible emerging market slowdown. Reports out of Beijing that the US and China will hold a new round of discussions at the end of this month has cheered the City, explains Michael Hewson of CMC Markets: This has prompted a rebound in the Chinese Renminbi from its recent lows while the continued recovery in the Turkish lira has alleviated short term concerns of a collapse in the currency. Here’s our story on the talks: Meanwhile in the UK, retail sales have bounced back thanks to the heatwave (which seems to have bunked off today, alas) and the football World Cup. The Office for National Statistics reports that retail spending rose by 0.7% in July, reversing a 0.5% drop in June. Food sales were strong, as Brits hit the barbecue and sustained themselves through England’s charge to the 3rd-4th place playoff. Online sales hit a new record high too, at 18.2% of total spending -- a reminder that the traditional high street is still under pressure. Turkey needs to make four changes to persuade the markets that it’s serious about tackling its credit binge, argues Holger Schmieding of German bank Berenberg. And, awkwardly for Berat Albayrak, that includes appointing a finance minister who isn’t married to president Erdoğan’s daughter. It also includes tightening government spending, and giving the Turkish central bank the freedom to raise interest rates (something Erdoğan is opposed to). Here’s Schmieding’s to-do list for Turkey: Independent central bank: Making the CBT truly independent again – and thus able to pursue a policy that could inflict short-term pain for long-term gain – would make a policy change more credible. Fiscal prudence: In emerging markets, monetary excesses often reflect prior fiscal choices. A monetary policy U-turn thus needs to be complemented by a sustainable fiscal policy. Otherwise, markets would suspect that the rising debt – including the debt of institutions de jure or de facto directed by the government – would eventually be accommodated by the central bank again. In such a case, the turn in monetary policy would not be sufficiently credible for long. Change in key personnel: Appointing central bankers and a finance minister who command trust – and who are perceived as being able to withstand political pressure – could signal that Turkey is serious about a policy change. A finance minister who is the son in law of the country’s autocratic president does not suit that description easily. Mending relations with the US and the EU: US sanctions are not the cause of Turkey’s completely home-made economic problems. They merely triggered Turkey’s most recent sell-off. However, mending relations with the US and the EU would help in two ways. First, exactly because Erdogan may find it so difficult to ditch the policies that got him into trouble with the US and the EU, a shift in his approach to the US and EU could signal that he is serious about a change in economic policies as well. Second, US and EU concerns about Turkey partly focus on arbitrary detentions in Turkey. Anything that could be seen as strengthening the battered rule of law in Turkey may make Turkey a little more attractive for foreign direct investment again. The Financial Times agrees that Turkey’s finance minister Albayrak faces a huge test when he speaks to investors on this afternoon’s conference call. Some worry that Mr Albayrak and his team are simply out of their depth, having been caught off-guard by an economic and political crisis just weeks into the job. “I have concerns that they fully comprehend the root of this problem,” said a person who has dealt with members of Mr Albayrak’s team. “They think their economy is in good shape and this is a pure economic war against them. “They keep saying there’s a positive side [to what is happening] and that, if the lira is at TL6.8 to the dollar, it will improve exports and stabilise the current account deficit. Yes, that is true. But can you imagine how many people will declare bankruptcy one after another?” More here: Turkey’s fledgling finance minister put to the test Berat Albayrak’s family connections make it harder for him to establish confidence with investors. After all, it’s possible that the best possible candidate to become finance minister is also the president’s son-in-law. But it’s not a great look. Reuters has a good take: Albayrak must convince jittery markets that Turkish monetary policy will be determined by economic reality - and an independent central bank - rather than the powerful family chief behind his meteoric rise. Economists attributed the lira’s modest recovery on Wednesday to central bank measures which squeezed lira liquidity, raising borrowing costs without hiking the benchmark interest rate. Albayrak’s public statements have so far had less success. Last Friday, from a hall in the ornate Ottoman-era Dolmabahce palace on the shores of the Bosphorus, he outlined the government’s new economic plan in a powerpoint presentation to bankers and business leaders. He promised central bank independence, tighter budget discipline, structural reform and “sustainable and healthy growth”. But the lack of detail or clear action worried markets. “The issue here is that he lacks credibility,” said Piotr Matys, an emerging markets strategist at Rabobank. “The market doesn’t want to give him the benefit of the doubt”. Berat Albayrak’s rise to power has attracted comparisons to another well-connected son-in-law, Jared Kushner. My colleague Martin Chulov explains how Albayrak has shimmied up the greasy pole: Albayrak completed a master’s of finance at New York’s Pace University, before completing a PhD in Turkey. In 2006, two years after his marriage, he was appointed the chief executive of the energy and media conglomerate Çalık, a role that opened connections across the region. In 2015, Albayrak was named energy minister – the same year he became an MP. By later that year he had begun to consolidate political power, moving from one of the country’s most influential businessmen to a figure at the heart of the power base – and unmistakably tied to his father-in-law. He displayed a ruthless streak, eliminating perceived rivals within the ruling AKP party, such as Turkey’s then prime minister, Ahmet Davutoğlu, and anyone perceived to be disloyal to Erdoğan. In the following years, Albayrak became both feared and formidable, acting as Erdoğan’s enforcer, while at the same time gathering powers that made him almost untouchable – as long as Turkey’s current leader remains in power. The pair’s relationship has grown so close that Erdoğan’s trust has been described by those who know the pair’s dynamic as almost unconditional.... More here: The lira’s rally suggests Turkey’s attempt to repel speculators is paying off. Yesterday, Turkish financial regulators imposed new restrictions on the country’s banks, which effectively made it harder and more expensive to ‘short’, or bet against, the lira. That’s helping the lira to struggle back, but there’s certainly room for further improvement: There are encouraging signs for Turkey in the financial markets today: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Living up to family expectations can be tough. But few sons-in-law will have faced such a daunting challenge as Berat Albayrak, Turkey’s finance minister. Albayrak, who just happens to be married to president Erdoğan’s daughter Esra, has been facing a growing currency crisis since becoming Turkey’s treasury and finance minister last month. The surprise, and frankly questionable, promotion of the 40-year old Albayrak to such a crucial job arguably contributed to Turkey’s currency crisis, as it indicated Erdoğan would be taking a more authoritative approach to economic issues. Today, Albayrak gets the chance to prove he’s up to the task when he holds a conference call with international investors. Up to 3,000 investors and economists will dial in, Reuters believes. Albayrak’s task is to calm the jitters that drove the lira to record lows this week. That means proving that Turkey’s central bank is actually independent, and that Ankara is committed to tackling inflation, and reining in its current account deficit. With talk swirling that Turkey could be forced into capital controls, or an IMF bailout, Albayrak needs a solid performance -- something that shows that Erdoğan didn’t goof when he kept such a vital role in the family. The call takes place at 4pm local time, or 2pm BST. There is some optimism in the markets this morning. The Lira has risen to 5.7 lira to the US dollar, up 3% today. That’s an improvement on Monday’s record low of 7.2, but still 20% less than a month ago. Some traders are encouraged that Qatar offered Turkey $15bn of investment yesterday. But there’s no progress in the diplomatic row with America over the US pastor, Andrew Brunson, who’s still under house arrest. Yesterday was a ropey day in the City, and beyond. Shares fell across Europe, while emerging markets fell into a bear market, having lost 20% of their value since January. Commodity prices also got thumped, amid fears over Turkey, China’s economy, and trade war fears. Today may be a bit brighter, though; China has said it will send a delegation to Washington to discuss trade issues later this month. The agenda 9.30am BST: UK retail sales for July 10am BST: Eurozone trade figures for June 2pm BST: Turkish government conference call with investors", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, including the latest on the Turkish currency crisis that has spooked investors</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b75aa2ee4b030c7c6930057#block-5b75aa2ee4b030c7c6930057\">Latest: US could hit Turkey with more sanctions</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b757945e4b01d72babe6891#block-5b757945e4b01d72babe6891\">Berat Albayrak has spoken to thousands of investors</a><br></li><li>Finance minister pledges to fight inflation and support banks</li><li><a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b757bc2e4b016cd4306b3cb#block-5b757bc2e4b016cd4306b3cb\">Albayrak: Won’t need capital controls or the IMF</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b7513f9e4b030c7c692fa8e#block-5b7513f9e4b030c7c692fa8e\">Introduction: Turkish finance minister faces credibility test</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Turkish lira crisis: US threatens fresh sanctions, as minister rules out capital controls – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/973t7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f2f53881180bfeff8390bb54eb8f33aa41f531ff\"> <img src=\"https://media.guim.co.uk/f2f53881180bfeff8390bb54eb8f33aa41f531ff/0_414_3500_2100/1000.jpg\" alt=\"Turkish treasury and finance Berat Albayrak, who will address international investors about the lira crisis today\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Turkish treasury and finance Berat Albayrak, who will address international investors about the lira crisis today</span> <span class=\"element-image__credit\">Photograph: Murad Sezer/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f2f53881180bfeff8390bb54eb8f33aa41f531ff/0_414_3500_2100/500.jpg", 
      "body": "<div id=\"block-5b75ba3ae4b016cd4306b680\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T18:00:22.482Z\">7.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our news story on the Turkish currency crisis.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/16/lira-rallies-as-turkey-pledges-spending-cuts-to-avoid-imf-bailout\">Lira rallies as Turkey pledges spending cuts to avoid IMF bailout</a> </p> </aside>  <p>That’s probably all for today. Goodnight! <strong><em>GW</em></strong></p> </div>   </div> <div id=\"block-5b75ba84e4b016cd4306b684\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T17:57:27.510Z\">6.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Wall Street is on a tear today, with the Dow Jones up more than 400 points (or 1.6%) in afternoon trading.</strong></p> <p>Traders seem to be much more relaxed about Turkey and US-China trade wars than yesterday. Perhaps too relaxed, given we’ve only seen modest progress on both issues today....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LaMonicaBuzz/status/1030149655961788416\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/StupidStock?src=hash&amp;ref_src=twsrc%5Etfw\">#StupidStock</a> Move of the Day! Can I give to whole market? Of course I can. It&#39;s my &quot;award.&quot; Yes, fear about China-US trade spat &amp; Turkey currency crisis may have been overdone. But market acting today like GW Bush putting up &quot;Mission Accomplished&quot; banner. No more worries? Really?</p>&mdash; Paul R. La Monica (@LaMonicaBuzz) <a href=\"https://twitter.com/LaMonicaBuzz/status/1030149655961788416?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b75b5f1e4b030c7c69300c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T17:46:29.837Z\">6.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0ec91ca56fc58a9ba963e1dad37d95cf2e3f93d2\"> <img src=\"https://media.guim.co.uk/0ec91ca56fc58a9ba963e1dad37d95cf2e3f93d2/0_0_5760_3840/1000.jpg\" alt=\"President Trump hosting today’s Cabinet Meeting\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Trump hosting today’s Cabinet Meeting<br></span> <span class=\"element-image__credit\">Photograph: Oliver Contreras / POOL/EPA</span> </figcaption> </figure>  <p>Ouch! President Trump also told his cabinet meeting that Turkey hasn’t been a good friend, according to reports.</p> <p>Reuters says:</p> <blockquote class=\"quoted\"> <p>The United States and Turkey have exchanged tit-for-tat tariffs in Trump’s attempt to persuade Turkish President Tayyip Erdogan to give up Brunson, who denies charges that he was involved in a coup attempt against Erdogan two years ago. </p> <p>“They have not proven to be a good friend,” Trump said of Turkey during the Cabinet meeting. “They have a great Christian pastor there. He’s an innocent man.” ....</p> <p>Trump said the United States had helped Turkey in a related incident, but that the NATO ally had not repaid the favor. </p> <p> “They want to hold our wonderful pastor. Not fair, not right,” he added. </p> </blockquote> </div>   </div> <div id=\"block-5b75b299e4b016cd4306b629\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T17:22:53.808Z\">6.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Turkey’s conference call with investors failed to really address one key issue -- whether interest rates will be raised sharply to support the lira (as some economists believe must happen).</strong></p> <p>Robert Ward of the Economist Intelligence Unit say this is a big concern:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobertAlanWard/status/1030142443591749633\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Albayrak’s plan to stabilise Turkey’s economy invites scepticism. Fiscal policy to do heavy lifting via cuts. Little to say on interest rates. Thus Erdogan’s dotty views on rate rises/inflation still prevail. CB independence/lack thereof thus still a key risk to stability.</p>&mdash; Robert Ward (@RobertAlanWard) <a href=\"https://twitter.com/RobertAlanWard/status/1030142443591749633?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b75ae1be4b01d72babe6aca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T17:05:05.476Z\">6.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The lira has pared some of its earlier gains, following Mnuchin’s threat to roll out more sanctions on Turkey.</p> <p>It’s now trading at nearly 5.9 lira to the US dollar, compared with 5.7 earlier.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AndrewBeatty/status/1030135667836301318\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;We have put sanctions on several of their cabinet members,&quot; Mnuchin told a cabinet meeting. &quot;We have more that we are planning to do if they don&#39;t release him quickly.&quot; <a href=\"https://t.co/YY9zMnW91P\">https://t.co/YY9zMnW91P</a></p>&mdash; Andrew Beatty (@AndrewBeatty) <a href=\"https://twitter.com/AndrewBeatty/status/1030135667836301318?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-16T17:07:36.122Z\">at 6.07pm BST</time></p>  </div> <div id=\"block-5b75aa2ee4b030c7c6930057\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T16:57:47.668Z\">5.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US prepared to impose more sanctions on Turkey</h2>  <div class=\"block-elements\">  <p><strong>NEWSFLASH: America has signalled it will impose more sanctions on Turkey, unless US pastor Andrew Brunson is released from house arrest.</strong></p> <p>The threat comes hot from the White House, where Donald Trump has been holding a cabinet meeting.</p> <p>During the meeting, the president criticised Turkey for holding the “wonderful pastor” since 2016 on espionage charges.</p> <p>He then asked treasury secretary Stephen Mnuchin about the state of play regarding Turkey.</p> <p>Mnuchin replied that America has put sanctions on Turkey, and “we are prepared to do more”, according to CNBC.</p> <p>That’s a timely reminder that the diplomatic row between Ankara and Washington could easily escalate, if Brunson continues to be detained.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCnow/status/1030132550965059584\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Treasury Secretary Mnuchin says the U.S. is prepared to hit Turkey with more sanctions. <a href=\"https://t.co/CMsLBGK2iR\">pic.twitter.com/CMsLBGK2iR</a></p>&mdash; CNBC Now (@CNBCnow) <a href=\"https://twitter.com/CNBCnow/status/1030132550965059584?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-16T17:43:25.280Z\">at 6.43pm BST</time></p>  </div> <div id=\"block-5b75a7c8e4b016cd4306b5bc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T16:44:02.979Z\">5.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>It’s been a remarkable week for the lira. </strong></p> <p>After plunging in early trading on Monday, it’s fought its way back as Ankara has clamped down on currency speculation, urged the public to help resist the ‘economic war’, and tried to reassure investors.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/burgessansm/status/1030102749923430400\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Turkey&#39;s lira is on quite a rebound, appreciating 17% in three days <a href=\"https://t.co/UgQLsZCsjG\">pic.twitter.com/UgQLsZCsjG</a></p>&mdash; Robert Burgess (@burgessansm) <a href=\"https://twitter.com/burgessansm/status/1030102749923430400?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <p>But it’s still much weaker than in April, when one dollar only bought 4 lira. </p> </div>   </div> <div id=\"block-5b75a2aae4b030c7c692ffd0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T16:33:07.929Z\">5.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A sense of relief has swirled through most of Europe’s stock markets today.</strong></p> <p>All the main indices have closer higher tonight, bar one -- Italian construction stocks declined in the aftermath of the Genoa bridge collapse tragedy.</p> <p>Otherwise, the FTSE 100 gained 58 points - or 0.75% - clawing back most of yesterday’s losses.</p>  <figure class=\"element element-image\" data-media-id=\"807a9d606fab1fe328a9454920f2c8f8d9364857\"> <img src=\"https://media.guim.co.uk/807a9d606fab1fe328a9454920f2c8f8d9364857/0_0_858_251/500.jpg\" alt=\"European stock markets tonight\" width=\"500\" height=\"146\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets tonight</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Traders are a little less anxious about contagion risks Turkey today, following the Albayrak call.</p> <p>Worth noting, though, that the main Turkish stock index slid by 3.5% today, even though the lira recovered.</p> <p>Trade war worries have also ebbed, with China now planning to send a delegation to the US for fresh talks.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/16/china-to-send-delegation-for-us-talks-to-avert-trade-war\">China to send delegation for US talks to avert trade war</a> </p> </aside>  <p><strong>Fiona Cincotta </strong>of<strong> City Index </strong>says:</p> <blockquote class=\"quoted\"> <p>After heavy falls for the miners in the previous session, today the miners were the top sectorial gainer as metal process rebounded.</p> <p>News that China is sending a trade delegation to Washington for the first attempts at trade talks since the US levied tariffs on $50 billion of Chinese imports has boosted optimism that a deal between the two powers is still a possibility, even if a distant opportunity. Notably senior Chinese officials won’t be in attendance, showing a level of caution from China over the ability of the two sides to reach a deal.</p> <p>However, for the markets it’s a step in the right direction.</p> </blockquote> </div>   </div> <div id=\"block-5b75a167e4b030c7c692ffb2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T16:09:25.917Z\">5.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Turkey’s pledge to strengthen its fiscal position (<a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b757b51e4b016cd4306b3c4#block-5b757b51e4b016cd4306b3c4\">see earlier post</a>) is likely to mean tough spending cuts.</strong></p> <p><a href=\"https://www.ft.com/content/ce39a2ae-a157-11e8-85da-eeb7a9ce36e4\">The Financial Times says</a>:</p> <blockquote class=\"quoted\"> <p>Turkey has set out plans to cut spending to bolster the lira as it seeks to navigate a way out of the crisis that has hit the currency and shaken emerging markets.</p> <p>In a much-anticipated conference call with 6,000 investors, Berat Albayrak, finance minister, indicated the country would largely use fiscal measures to slow down the economy and reduce a hefty current account deficit and inflation running at 16 per cent.</p> <p>Mr Albayrak said the government would be asking ministries for expenditure cuts of 10-30 per cent and that it would be aiming at a primary surplus of six billion Turkish lira for the rest of this year — which analysts suggested could be Turkey’s biggest fiscal tightening this century.<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-16T16:17:16.301Z\">at 5.17pm BST</time></p>  </div> <div id=\"block-5b759b0fe4b01d72babe69dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T15:54:59.444Z\">4.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows how Turkey’s external borrowing has risen sharply in the last few years, as a credit boom has driven growth:</p>  <figure class=\"element element-image\" data-media-id=\"47cb255078b10c5a073f49fc605c4ef5ee1d46fc\"> <img src=\"https://media.guim.co.uk/47cb255078b10c5a073f49fc605c4ef5ee1d46fc/0_0_627_467/500.png\" alt=\"Turkey’s external borrowing:\" width=\"500\" height=\"372\" class=\"gu-image\" /> </figure>  <p>And this one shows how Ankara has run up larger budget deficits recently:</p>  <figure class=\"element element-image\" data-media-id=\"0bf5ee179893c69bc3d32a81ff54f1a3354b8905\"> <img src=\"https://media.guim.co.uk/0bf5ee179893c69bc3d32a81ff54f1a3354b8905/0_0_648_471/500.png\" alt=\"Government borrowing has risen, in line with faster growth\" width=\"500\" height=\"363\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5b759965e4b01d72babe69d0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T15:39:26.086Z\">4.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Cristiana De Alessi</strong> of <strong>BNP Paribas</strong> has given Turkey’s new finance minister some credit for his comments today, but warned that Turkey faces a struggle.</p> <p>She cites Turkey’s reliance on external funding (its corporate sector owes around $220bn in foreign debt, <a href=\"https://www.cnbc.com/2018/08/13/what-happens-in-turkey-wont-stay-in-turkey-why-this-debt-crisis-co.html\">according to CNBC</a>):</p> <blockquote class=\"quoted\"> <p>“The finance minister provided some comfort by acknowledging that rebalancing the economy is a priority through both fiscal and monetary policy and that capital controls aren’t an option.”</p> <p>“The MTP (medium term programme) released in September will be key to see what concrete steps will be taken to turn this into sustained action. It will also provide a benchmark to measure the new government’s progress. </p> <p>My main concern is a lack of contingency plan if debt cannot be rolled over or if a slower growth rate exacerbates corporate NPLs. Turkey may require a stronger adjustment than is currently in their plans.” </p> </blockquote> </div>   </div> <div id=\"block-5b75909ae4b030c7c692ff0a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T15:14:42.488Z\">4.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Turkish currency crisis: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>Per Hammarlund, chief EM Strategist </strong><strong>at Nordic bank </strong><strong><a href=\"http://sebgroup.com/\">SEB</a>, fears that Turkey could be forced to seek help from the IMF -- despite <a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b757bc2e4b016cd4306b3cb#block-5b757bc2e4b016cd4306b3cb\">Albayrak’s pledges today</a>.</strong></p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>Turkish Finance Minister Berat Albayrak continues to reassure investors that Turkey will address its structural problems, but at this stage crisis measures, including sharply higher policy rates, a tightening of fiscal policy and support to troubled sectors such as construction, retail and banking will be key.</p> <p>“In sum, the economy is set to slow down sharply. The Central Bank of the Republic of Turkey (CBRT) has been forced to hike interest rates sharply [earlier this year], which will have a dampening effect on credit growth. It will also increase default rates and the need for debt restructuring, hurting banks’ asset quality.</p> <p>“A credible commitment to grant the Turkish central bank monetary policy independence is critical. Unless the government introduces an austerity programme within the next weeks, an event such as sharply higher inflation (likely) or a large fine on Halkbank for violating US sanctions on Iran (possible) could trigger a full-blown balance of payments crisis, followed by a banking crisis. So far, the government has shown few signs of being willing to change course, either on economic policy or in its relations with the US. </p> <p>“The TRY is in for a bumpy ride on the road to the International Monetary Fund (IMF). The CBRT’s actions this week and agreements with China and Qatar may take USD/TRY down to 5.50 or even lower, but without structural reform, the pair could reach 8.00 this year.”</p> </blockquote> <p><strong>Gulay</strong> <strong>Girgin</strong> of Turkish bank <strong>Sekerbank</strong> argues that Albayrak performed well, telling Reuters that:</p> <blockquote class=\"quoted\"> <p> “It was Albayrak’s first investor call. In general, I found it successful as the rhetoric suggests that they are aware of the problems in Turkey’s economy and reasonable solutions are being prepared. It’s very valuable that they underlined the negative effects of inflation on the economy and the target of single digit inflation was emphasized.”</p> <p>“I also find the sustainable growth goal important. The importance of fiscal discipline was stressed. In a nutshell, it shows that problems of the economy can be discussed with investors and confidence can be restored.</p> </blockquote> <p><strong>Paul McNamara</strong> of asset manager <strong>GAM</strong> is less effusive though:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/M_PaulMcNamara/status/1030105667368116225\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Market much more impressed than I am. Always an uncomfortable feeling.</p>&mdash; Paul McNamara (@M_PaulMcNamara) <a href=\"https://twitter.com/M_PaulMcNamara/status/1030105667368116225?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <p><strong>Ryan Connelly </strong>of <strong>Frontier Strategy Group </strong>was encouraged to hear Albayrak rule out capital controls:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rycon/status/1030082219409321989\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;Turkey has never implemented non-market based measures...such as capital controls, and are not in our agenda. Open market based economy principles will always be at the center of our macro framework&quot;<br><br>That was a good thing to say</p>&mdash; Ryan Connelly (@Rycon) <a href=\"https://twitter.com/Rycon/status/1030082219409321989?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rycon/status/1030088029044662274\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Turkish finance minister just ended the call by asking all of us to visit Turkey. Nice trick to get in some hard currency!<br><br>In all seriousness, Istanbul is incredible, and if you haven&#39;t been, you should go ASAP</p>&mdash; Ryan Connelly (@Rycon) <a href=\"https://twitter.com/Rycon/status/1030088029044662274?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-16T15:32:41.693Z\">at 4.32pm BST</time></p>  </div> <div id=\"block-5b758b85e4b030c7c692fee3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T14:45:27.018Z\">3.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The lira is continuing to strengthen, following Berat Albayrak’s conference call.</p> <p>It has now gained around 4.5% today, meaning one dollar is worth 5.7 lira, down from almost 6 lira to the dollar last night.</p> </div>   </div> <div id=\"block-5b758111e4b016cd4306b417\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T14:14:22.735Z\">3.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Heres are the key points from Berat Alkayrak’s first major performance before international investors: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/humeyra_pamuk/status/1030090538488221696\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Albayrak messages on investor call: Tight fiscal policy, coordination of fiscal and monetary policy, fight against inflation without giving up on growth., no planned capital controls. Most striking line: &quot;We don&#39;t expect fines on Halkbank&quot; - latest on <a href=\"https://twitter.com/Reuters?ref_src=twsrc%5Etfw\">@Reuters</a> screens</p>&mdash; Hümeyra Pamuk (@humeyra_pamuk) <a href=\"https://twitter.com/humeyra_pamuk/status/1030090538488221696?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DailySabah/status/1030083525880545280\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">LIVE — Treasury and Finance Minister Berat Albayrak (in conference call with over 6,000 international investors): Turkey will come out of this volatility stronger, the Turkish banking sector is healthy and strong; we will not compromise on fiscal discipline <a href=\"https://t.co/Y8sB3gDMLk\">pic.twitter.com/Y8sB3gDMLk</a></p>&mdash; DAILY SABAH (@DailySabah) <a href=\"https://twitter.com/DailySabah/status/1030083525880545280?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ragipsoylu/status/1030088286126174208\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Turkish Treasury Minister Albayrak: <br><br>• No capital controls would be ever imposed <br>• No IMF stand-by deal instead will focus on FDI<br>• Don’t expect U.S. fine against Halkbank<br>• Support and additional funding would be provided to banks if necessary</p>&mdash; Ragıp Soylu (@ragipsoylu) <a href=\"https://twitter.com/ragipsoylu/status/1030088286126174208?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <p>[FDI = foreign direct investment, such as the $15bn pledged by Qatar yesterday]</p> </div>   </div> <div id=\"block-5b7584d0e4b01d72babe6918\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T14:14:12.587Z\">3.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Thousands of investors had piled onto the conference call. That shows the level of interest in Turkey’s predicament around the globe.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-16T16:12:46.966Z\">at 5.12pm BST</time></p>  </div> <div id=\"block-5b7581cee4b030c7c692fe71\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:56:26.919Z\">2.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Albayrak ends the call by saying he’s like to meet investors soon.</strong></p> <p>[Background: Some institutional investors have grumbled that Albayrak hasn’t been willing to meet them and has been taking a ‘bunker mentality’ since becoming treasury and finance minister in July]</p> </div>   </div> <div id=\"block-5b7580c1e4b01d72babe68fb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:53:06.724Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Earlier in the call, Berat Albayrak said he doesn’t expect state-owned Turkish bank Halkbank to be fined by America for allegedly helping Iran evade U.S. sanctions.</strong> </p> <p>Halkbank’s shares have jumped by 3.6% on this news.</p> <p>In May, a Halkbank executive was sentenced for two years and eight months in prison. </p> <p>He was convicted of charges of bank fraud and conspiracy to evade US sanctions for his role in a multibillion-dollar gold-for-oil scheme designed to avoid Obama-era sanctions on Iran.</p> <p>Some analysts have suggested that Halkbank could be targeted by Washington, if the diplomatic row with Ankara isn’t resolved.</p> </div>   </div> <div id=\"block-5b757fd7e4b01d72babe68f5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:47:17.035Z\">2.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On US sanctions, Berat Albayrak says Turkey will turn to other parties - such as China and Germany - help it navigate the current situation.</p> </div>   </div> <div id=\"block-5b757d60e4b01d72babe68d1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:38:27.083Z\">2.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s Reuters’ first take on Albayrak’s conference call (which is still going on):</strong></p> <blockquote class=\"quoted\"> <p>Finance Minister Berat Albayrak said on Thursday Turkey won’t hesitate to provide support to the banking sector, which was capable of managing current volatility, and there has not been major deposit flow from banks lately.</p> <p>In a conference call with investors, Albayrak said Turkey had already taken measures to curb forex funding and corporate sare in a comfortable position to meet short-term liabilities.</p> </blockquote> </div>   </div> <div id=\"block-5b757dbfe4b016cd4306b3e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:37:25.457Z\">2.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Albayrak is now talking about the need to co-ordinate fiscal and monetary policy.</strong></p> <p>In other words, the government and the central bank need to work together to fight the crisis.</p> <p>Investors, though, will want to know whether Turkey’s central bankers will actually be given free rein on monetary policy, to raise interest rates.</p> </div>   </div> <div id=\"block-5b757c62e4b016cd4306b3d1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:30:26.144Z\">2.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Albayrak’s take-home message for investors:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carlquintanilla/status/1030083744672239616\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;We are experiencing unfavourable conditions, but we will overcome.&quot; -- Turkish Finance Minister Albayrak<br><br>(via <a href=\"https://twitter.com/Reuters?ref_src=twsrc%5Etfw\">@Reuters</a>)</p>&mdash; Carl Quintanilla (@carlquintanilla) <a href=\"https://twitter.com/carlquintanilla/status/1030083744672239616?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b757bc2e4b016cd4306b3cb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:29:50.059Z\">2.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Turkish finance minister: No plans for capital controls</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Berat Albayrak says Turkey doesn’t have any plans to bring in capital controls [ie, restricting bank withdrawals and the movement of money in and out of the country].</strong></p> <p>It also isn’t planning to turn to the International Monetary Fund, he tells investors.</p> <p>Albayrak is insisting that Turkey remains committed to the free market.</p> </div>   </div> <div id=\"block-5b757b51e4b016cd4306b3c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:27:26.880Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>On the fiscal side of things, Albayrak says Turkey wants to boost its primary budget surplus.</strong></p> <p>All ministries have been asked to contribute to an “ambitious savings programme”.</p> <p>It sounds like he’s promising to keep spending tight, saying that fiscal discipline is one of the anchors of the economy.</p> </div>   </div> <div id=\"block-5b757a74e4b030c7c692fe14\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:25:32.453Z\">2.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Albayrak says that reducing inflation is Turkey’s top priority; it wants inflation to be in ‘single-digits’ as soon as possible.</p> <p>[Currently Turkish inflation is running at 15%]</p> </div>   </div> <div id=\"block-5b757abae4b01d72babe68ac\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:23:14.798Z\">2.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More snaps from Bloomberg:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/C_Barraud/status/1030079840282660864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇹🇷 *ALBAYRAK TELLS INVESTORS <a href=\"https://twitter.com/hashtag/TURKEY?src=hash&amp;ref_src=twsrc%5Etfw\">#TURKEY</a> FULLY RECOGNIZES CHALLENGES - BBG<br>*ALBAYRAK TELLS INVESTORS TURKEY BANK SECTOR HEALTHY, STRONG<br>*ALBAYRAK TELLS INVESTORS TURKEY DID BANKS STRESS TEST RECENTLY<br>*VOLATILITY IN TURKEY NOT TRIGGERED BY FUNDAMENTALS: ALBAYRAK</p>&mdash; Christophe Barraud🛢 (@C_Barraud) <a href=\"https://twitter.com/C_Barraud/status/1030079840282660864?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b757945e4b01d72babe6891\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:21:52.901Z\">2.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Turkish conference call with investors begins</h2>  <div class=\"block-elements\">  <p><strong>The crucial conference call between Turkey and thousands of investors is underway!</strong></p> <p>Finance minister Berat Albayrak began by telling the call that Turkey will emerge from the current period of volatility stronger.</p> <p>He says that Turkey’s banking sector is healthy and strong, and capable of managing the situation. There hasn’t been any major deposit flow from the banks either.</p> <p>We “won’t hesitate” to provide support to the banks if needed, Albayrak continues:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/alaidi/status/1030080598700974081\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Turkish Fin Minister presser starts:<br><br>TURKEY CENBANK RESERVES MORE THAN $90B <br><br>TURKEY BANKS&#39; CAD AT PRUDENT LEVEL EVEN IN WORST CASE  16% CAPITAL ADEQUACY RATIO</p>&mdash; Ashraf Laidi (@alaidi) <a href=\"https://twitter.com/alaidi/status/1030080598700974081?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <p><em><strong>More to follow....</strong></em></p> </div>   </div> <div id=\"block-5b75779de4b01d72babe687e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T13:14:03.688Z\">2.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Trump administration: We love a strong dollar</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4371e77275d9fa86d25cf1c9c9b580cc04f1af4b\"> <img src=\"https://media.guim.co.uk/4371e77275d9fa86d25cf1c9c9b580cc04f1af4b/0_0_2043_3065/667.jpg\" alt=\"Larry Kudlow, Director of the National Economic Council.\" width=\"667\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Larry Kudlow, Director of the National Economic Council.</span> </figcaption> </figure>  <p><strong>Just in: Donald Trump’s top economic advisor has hailed the strength of the US dollar - even though it’s causing serious pain in emerging markets.</strong></p> <p>Speaking on CNBC, Larry Kudlow said the the strong dollar is a “sign of confidence” in the United States, and good news for Americans<br></p> <blockquote class=\"quoted\"> <p>“There’s a lot of unrest around the world. Money is flowing into the U.S.A. That’s terrific.</p> <p>“By the way, a strong dollar holds down commodity prices, gasoline prices are slipping, oil prices are slipping”.</p> </blockquote> <p>Kudlow’s boss has also just tweeted about the ‘cherished’ dollar:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1030072571948134400\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our Economy is doing better than ever. Money is pouring into our cherished DOLLAR like rarely before, companies earnings are higher than ever, inflation is low &amp; business optimism is higher than it has ever been. For the first time in many decades, we are protecting our workers!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1030072571948134400?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <p>However, a strong dollar INEVITABLY means other currencies are weaker, something Trump has labelled currency manipulation. The White House can’t have it both ways.</p> </div>   </div> <div id=\"block-5b756dcce4b030c7c692fd7c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T12:38:26.970Z\">1.38pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Turkish and French presidents speak</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: President Erdoğan has spoken by phone to French president Emmanuel Macron.</strong></p> <p>The two leaders “emphasised the importance” of improving bilateral investment, and economic and trade relations, according to the Turkish side.</p> <p>Macron also (apparently) told Erdoğan that Turkey’s economic stability was important to France. </p> <p>[He may have been thinking of the French banking sector; BNP Paribas is one of the European lenders with particular exposure to Turkey]</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AFP/status/1030069037227798528\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/BREAKING?src=hash&amp;ref_src=twsrc%5Etfw\">#BREAKING</a> Erdogan, France&#39;s Macron vow to foster economic, trade ties: Turkish presidency <a href=\"https://t.co/hmzLUIbqg3\">pic.twitter.com/hmzLUIbqg3</a></p>&mdash; AFP news agency (@AFP) <a href=\"https://twitter.com/AFP/status/1030069037227798528?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b756bd6e4b016cd4306b329\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T12:19:49.490Z\">1.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This is why Turkey needs to persuade foreign banks to keep lending to its corporate sector:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NT_CTannenbaum/status/1030066418186899456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This is a great display of how reliant <a href=\"https://twitter.com/hashtag/Turkey?src=hash&amp;ref_src=twsrc%5Etfw\">#Turkey</a> is on foreign capital.  The stress there is far from over. <a href=\"https://t.co/QqLWe5fJZs\">pic.twitter.com/QqLWe5fJZs</a></p>&mdash; Carl R. Tannenbaum (@NT_CTannenbaum) <a href=\"https://twitter.com/NT_CTannenbaum/status/1030066418186899456?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-16T12:21:11.394Z\">at 1.21pm BST</time></p>  </div> <div id=\"block-5b7561e6e4b030c7c692fcf9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T11:47:10.386Z\">12.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>If Turkey can’t restore market confidence, it could become swept into a full-blown financial crisis that forces it to impose capital controls.</strong></p> <p>This would prevent citizens and businesses emptying their bank accounts, stopping a run on the banking sector.</p> <p>But it could also create a wider crisis, undermining confidence in other emerging markets.</p> <p>Kamakshya Trivedi, co-head of emerging markets and foreign exchange research at Goldman Sachs, says capital controls wouldn’t address Turkey’s big challenge - rolling over hundreds of billions of US-dollars worth of loans from foreign banks.<br></p> <p>He told CNBC this morning:</p> <blockquote class=\"quoted\"> <p>“Full-blown capital controls that everybody is worried about I think have a pretty limited chance of success, partly because they have a big external funding requirement.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCi/status/1030054994203107330\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Capital controls in Turkey could spark emerging market contagion, Goldman Sachs analyst says <a href=\"https://t.co/vrUxwavOZK\">https://t.co/vrUxwavOZK</a> <a href=\"https://t.co/uOGDMekznn\">pic.twitter.com/uOGDMekznn</a></p>&mdash; CNBC International (@CNBCi) <a href=\"https://twitter.com/CNBCi/status/1030054994203107330?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b75556be4b030c7c692fc4d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T10:54:56.274Z\">11.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the UK, social media personalities who gush about their favourite products -- but don’t reveal they’ve been paid -- have questions to answer.</strong></p> <p>The Competition and Markets Authority (CMA) fears that some “influencers” are breaching consumer protection law, which requires that any reward received for an endorsement is disclosed.</p> <p>It has asked a range of celebrities and social media influencers to explain “the nature of the business agreements they have in place with brands”....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/guardian/status/1030042322187284480\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Business watchdog to investigate social media influencers <a href=\"https://t.co/jIpSyF3gmX\">https://t.co/jIpSyF3gmX</a></p>&mdash; The Guardian (@guardian) <a href=\"https://twitter.com/guardian/status/1030042322187284480?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b7553b3e4b01d72babe66f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T10:39:13.136Z\">11.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"368c31b72148fed2df79b4a3b36b89d091f0b4a4\"> <img src=\"https://media.guim.co.uk/368c31b72148fed2df79b4a3b36b89d091f0b4a4/0_0_7360_4912/1000.jpg\" alt=\"A market in the centre of Ankara.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A market in the centre of Ankara.</span> <span class=\"element-image__credit\">Photograph: Adem Altan/AFP/Getty Images</span> </figcaption> </figure>  <p>Here’s our news story on the lira’s recovery today (it’s still up 3% at 5.8 to the dollar)</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/16/turkish-lira-recovers-as-finance-chief-bids-to-calm-investors\">Turkish lira recovers as finance chief bids to calm investors</a> </p> </aside> </div>   </div> <div id=\"block-5b754717e4b01d72babe664f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T09:42:52.951Z\">10.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\"> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-5b754300e4b016cd4306b147\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T09:29:43.305Z\">10.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"572d95e44c3e479fce3180ac2e974d1a15cac061\"> <img src=\"https://media.guim.co.uk/572d95e44c3e479fce3180ac2e974d1a15cac061/0_2523_2309_1729/1000.jpg\" alt=\"A City trading screen\" width=\"1000\" height=\"749\" class=\"gu-image\" /> </figure>  <p><strong>There’s a calmer feel in the markets today, with Britain’s FTSE 100 up 43 points or 0.6% at 7541.</strong></p> <p>Yesterday it shed 1.5%, as investors fretted about a possible emerging market slowdown.</p> <p>Reports out of Beijing that the US and China will hold a new round of discussions at the end of this month has cheered the City, explains Michael Hewson of CMC Markets:</p> <blockquote class=\"quoted\"> <p>This has prompted a rebound in the Chinese Renminbi from its recent lows while the continued recovery in the Turkish lira has alleviated short term concerns of a collapse in the currency.</p> </blockquote> <p>Here’s our story on the talks:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/16/china-to-send-delegation-for-us-talks-to-avert-trade-war\">China to send delegation for US talks to avert trade war</a> </p> </aside> </div>   </div> <div id=\"block-5b753ed1e4b030c7c692fb84\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T09:17:31.124Z\">10.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"9d6f55256b7201b91ad8ce33fcf43b0aa3681489\"> <img src=\"https://media.guim.co.uk/9d6f55256b7201b91ad8ce33fcf43b0aa3681489/850_321_4215_3080/1000.jpg\" alt=\"A shopping basket filled with groceries\" width=\"1000\" height=\"731\" class=\"gu-image\" /> </figure>  <p><strong>Meanwhile in the UK, retail sales have bounced back thanks to the heatwave (which seems to have bunked off today, alas) and the football World Cup.</strong></p> <p>The Office for National Statistics reports that retail spending rose by 0.7% in July, reversing a 0.5% drop in June. Food sales were strong, as Brits hit the barbecue and sustained themselves through England’s charge to the 3rd-4th place playoff.</p> <p>Online sales hit a new record high too, at 18.2% of total spending -- a reminder that the traditional high street is still under pressure.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TUCeconomics/status/1030014582008504321\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">retail sales rebound into July (&quot;as people continued to enjoy the World Cup and the sunshine&quot; - ONS). 3m/3m rate very strong, but likely to slow further into Q3 when effects of strong April / May wear off. <a href=\"https://t.co/8wXUhWb2AE\">pic.twitter.com/8wXUhWb2AE</a></p>&mdash; TUC Economics and Social Affairs (@TUCeconomics) <a href=\"https://twitter.com/TUCeconomics/status/1030014582008504321?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b752de3e4b01d72babe6593\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T09:04:55.478Z\">10.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">How Turkey could regain market trust</h2>  <div class=\"block-elements\">  <p><strong>Turkey needs to make four changes to persuade the markets that it’s serious about tackling its credit binge, argues Holger Schmieding of German bank Berenberg.</strong></p> <p>And, awkwardly for Berat Albayrak, that includes appointing a finance minister who isn’t married to president Erdoğan’s daughter. It also includes tightening government spending, and giving the Turkish central bank the freedom to raise interest rates (something Erdoğan is opposed to).</p> <p>Here’s Schmieding’s to-do list for Turkey:</p> <ul> <li><strong>Independent central bank</strong>: Making the CBT truly independent again – and thus able to pursue a policy that could inflict short-term pain for long-term gain – would make a policy change more credible.<br></li> <li><strong>Fiscal prudence:</strong> In emerging markets, monetary excesses often reflect prior fiscal choices. A monetary policy U-turn thus needs to be complemented by a sustainable fiscal policy. Otherwise, markets would suspect that the rising debt – including the debt of institutions de jure or de facto directed by the government – would eventually be accommodated by the central bank again. In such a case, the turn in monetary policy would not be sufficiently credible for long.<br></li> <li><strong>Change in key personnel:</strong> Appointing central bankers and a finance minister who command trust – and who are perceived as being able to withstand political pressure – could signal that Turkey is serious about a policy change. A finance minister who is the son in law of the country’s autocratic president does not suit that description easily.<br></li> <li><strong>Mending relations with the US and the EU:</strong> US sanctions are not the cause of Turkey’s completely home-made economic problems. They merely triggered Turkey’s most recent sell-off. However, mending relations with the US and the EU would help in two ways. First, exactly because Erdogan may find it so difficult to ditch the policies that got him into trouble with the US and the EU, a shift in his approach to the US and EU could signal that he is serious about a change in economic policies as well. Second, US and EU concerns about Turkey partly focus on arbitrary detentions in Turkey. Anything that could be seen as strengthening the battered rule of law in Turkey may make Turkey a little more attractive for foreign direct investment again.<br></li> </ul> </div>   </div> <div id=\"block-5b753973e4b030c7c692fb52\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T08:48:30.399Z\">9.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>Financial Times </strong>agrees that Turkey’s finance minister Albayrak faces a huge test when he speaks to investors on <a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b7513f9e4b030c7c692fa8e#block-5b7513f9e4b030c7c692fa8e\">this afternoon’s conference call</a>.</p> <blockquote class=\"quoted\"> <p>Some worry that Mr Albayrak and his team are simply out of their depth, having been caught off-guard by an economic and political crisis just weeks into the job.</p> <p>“I have concerns that they fully comprehend the root of this problem,” said a person who has dealt with members of Mr Albayrak’s team.</p> <p>“They think their economy is in good shape and this is a pure economic war against them. “They keep saying there’s a positive side [to what is happening] and that, if the lira is at TL6.8 to the dollar, it will improve exports and stabilise the current account deficit.</p> <p>Yes, that is true. But can you imagine how many people will declare bankruptcy one after another?”</p> </blockquote> <h2>More here: <a href=\"https://www.ft.com/content/5ff20a6a-a09a-11e8-85da-eeb7a9ce36e4\">Turkey’s fledgling finance minister put to the test</a></h2> </div>   </div> <div id=\"block-5b75333be4b01d72babe65b9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T08:38:53.143Z\">9.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Berat Albayrak’s family connections make it harder for him to establish confidence with investors.</strong><br></p> <p>After all, it’s <strong><em>possible</em></strong> that the best possible candidate to become finance minister is also the president’s son-in-law. But it’s not a great look.</p> <p><a href=\"https://uk.reuters.com/article/us-turkey-currency-albayrak/turkeys-new-finance-chief-faces-credibility-battle-with-markets-idUKKBN1L01V1\">Reuters has a good take</a>:</p> <blockquote class=\"quoted\"> <p>Albayrak must convince jittery markets that Turkish monetary policy will be determined by economic reality - and an independent central bank - rather than the powerful family chief behind his meteoric rise.</p> <p>Economists attributed the lira’s modest recovery on Wednesday to central bank measures which squeezed lira liquidity, raising borrowing costs without hiking the benchmark interest rate.</p> <p>Albayrak’s public statements have so far had less success.</p> <p>Last Friday, from a hall in the ornate Ottoman-era Dolmabahce palace on the shores of the Bosphorus, he outlined the government’s new economic plan in a powerpoint presentation to bankers and business leaders.</p> <p>He promised central bank independence, tighter budget discipline, structural reform and “sustainable and healthy growth”. But the lack of detail or clear action worried markets.</p> <p>“The issue here is that he lacks credibility,” said Piotr Matys, an emerging markets strategist at Rabobank. “The market doesn’t want to give him the benefit of the doubt”.</p> </blockquote> </div>   </div> <div id=\"block-5b752fb2e4b016cd4306b0c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T08:06:32.321Z\">9.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Berat Albayrak’s rise to power has attracted comparisons to another well-connected son-in-law, Jared Kushner.</strong></p> <p>My colleague Martin Chulov explains how Albayrak has shimmied up the greasy pole:<br></p> <blockquote class=\"quoted\"> <p>Albayrak completed a master’s of finance at New York’s Pace University, before completing a PhD in Turkey. In 2006, two years after his marriage, he was appointed the chief executive of the energy and media conglomerate Çalık, a role that opened connections across the region. In 2015, Albayrak was named energy minister – the same year he became an MP. By later that year he had begun to consolidate political power, moving from one of the country’s most influential businessmen to a figure at the heart of the power base – and unmistakably tied to his father-in-law.</p> <p>He displayed a ruthless streak, eliminating perceived rivals within the ruling AKP party, such as Turkey’s then prime minister, Ahmet Davutoğlu, and anyone perceived to be disloyal to Erdoğan.</p> <p>In the following years, Albayrak became both feared and formidable, acting as Erdoğan’s enforcer, while at the same time gathering powers that made him almost untouchable – as long as Turkey’s current leader remains in power. The pair’s relationship has grown so close that Erdoğan’s trust has been described by those who know the pair’s dynamic as almost unconditional....</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/aug/15/berat-albayrak-the-consigliere-entrusted-with-solving-turkeys-economic-crisis\">Berat Albayrak: the Jared Kushner of Turkey tackles its crisis</a> </p> </aside> </div>   </div> <div id=\"block-5b7527a6e4b016cd4306b091\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T07:54:47.538Z\">8.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The lira’s rally suggests Turkey’s attempt to repel speculators is paying off.</strong></p> <p>Yesterday, Turkish financial regulators imposed new restrictions on the country’s banks, which effectively made it harder and more expensive to ‘short’, or bet against, the lira.</p> <p>That’s helping the lira to struggle back, but there’s certainly room for further improvement:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/_SidVerma/status/1029995291020353536\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">At what point are people going to start complaining about lira strength? <a href=\"https://t.co/p5pWSLO5lS\">pic.twitter.com/p5pWSLO5lS</a></p>&mdash; Sid Verma (@_SidVerma) <a href=\"https://twitter.com/_SidVerma/status/1029995291020353536?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b75263ee4b030c7c692fad7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T07:23:59.641Z\">8.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There are encouraging signs for Turkey in the financial markets today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/M_PaulMcNamara/status/1029991501693177856\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Turkish lira rallying strongly for third day in three. Unlike earlier in the week, signs of life in the bond market, rates about 50bps lower, still underwater for this week.</p>&mdash; Paul McNamara (@M_PaulMcNamara) <a href=\"https://twitter.com/M_PaulMcNamara/status/1029991501693177856?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Jameel_FXTM/status/1029990351136849922\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Lira?src=hash&amp;ref_src=twsrc%5Etfw\">#Lira</a> has gained close to another 2.5% so far today, now seems to be within reasonable touching distance of the start of crisis last Friday. I never thought it could recover so soon. Let&#39;s see what happens next. <a href=\"https://twitter.com/hashtag/usdtry?src=hash&amp;ref_src=twsrc%5Etfw\">#usdtry</a> <a href=\"https://twitter.com/hashtag/Erdogan?src=hash&amp;ref_src=twsrc%5Etfw\">#Erdogan</a></p>&mdash; Jameel Ahmad (@Jameel_FXTM) <a href=\"https://twitter.com/Jameel_FXTM/status/1029990351136849922?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b7513f9e4b030c7c692fa8e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-16T07:02:34.507Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Turkey to address international investors</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"133c85946504c5efcfbcfcd4f72f1564a8ed0e79\"> <img src=\"https://media.guim.co.uk/133c85946504c5efcfbcfcd4f72f1564a8ed0e79/0_0_6131_4087/1000.jpg\" alt=\"A currency exchange shop in Istanbul.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A currency exchange shop in Istanbul.</span> <span class=\"element-image__credit\">Photograph: Chris McGrath/Getty Images</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Living up to family expectations can be tough. But few sons-in-law will have faced such a daunting challenge as Berat Albayrak, Turkey’s finance minister.</p> <p>Albayrak, who just happens to be married to president Erdoğan’s daughter Esra, has been facing a growing currency crisis since becoming Turkey’s treasury and finance minister last month.</p> <p>The surprise, and frankly questionable, promotion of the 40-year old Albayrak to such a crucial job arguably contributed to Turkey’s currency crisis, as it indicated Erdoğan would be taking a more authoritative approach to economic issues.</p>  <figure class=\"element element-image\" data-media-id=\"828e97c4c5b8830af53d0034d40bbb38b1bbfe7b\"> <img src=\"https://media.guim.co.uk/828e97c4c5b8830af53d0034d40bbb38b1bbfe7b/0_0_3160_2321/1000.jpg\" alt=\"Berat Albayrak speaking this week\" width=\"1000\" height=\"734\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Berat Albayrak speaking this week</span> <span class=\"element-image__credit\">Photograph: Anadolu Agency/Getty Images</span> </figcaption> </figure>  <p>Today, Albayrak gets the chance to prove he’s up to the task when he holds a conference call with international investors. Up to 3,000 investors and economists will dial in, Reuters believes.</p> <p>Albayrak’s task is to calm the jitters that drove the lira to record lows this week. That means proving that Turkey’s central bank is actually independent, and that Ankara is committed to tackling inflation, and reining in its current account deficit.</p> <p>With talk swirling that Turkey could be forced into capital controls, or an IMF bailout, Albayrak needs a solid performance -- something that shows that Erdoğan didn’t goof when he kept such a vital role in the family.</p> <p><strong>The call takes place at 4pm local time, or 2pm BST. </strong></p> <p>There is some optimism in the markets this morning. The Lira has risen to 5.7 lira to the US dollar, up 3% today.</p> <p>That’s an improvement on Monday’s record low of 7.2, but still 20% less than a month ago.</p> <p><a href=\"https://www.theguardian.com/business/2018/aug/15/turkish-lira-rallies-as-ankara-increases-tariffs-on-us-imports\">Some traders are encouraged that Qatar offered Turkey $15bn of investment yesterday</a>. But there’s no progress in the diplomatic row with America over the US pastor, Andrew Brunson, who’s still under house arrest.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fredwalton216/status/1029964087944462337\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Let’s wait &amp; see how the Investor Conference Call goes later today. Call actually will take place at 4pm local time (9am EDT.) Not out the realm of possibilities Trump Admin may try to steal Fin Min Albayrak’s thunder with additional sanctions , as Brunson not released Wednesday.</p>&mdash; fred walton (@fredwalton216) <a href=\"https://twitter.com/fredwalton216/status/1029964087944462337?ref_src=twsrc%5Etfw\">August 16, 2018</a></blockquote>  </figure>  <p><a href=\"https://www.theguardian.com/business/live/2018/aug/15/turkish-lira-crisis-turkey-raises-tariffs-on-us-goods-business-erdogan-markets-live\">Yesterday was a ropey day in the City, and beyond</a>. Shares fell across Europe, while emerging markets fell into a bear market, having lost 20% of their value since January. <br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MsHelicat/status/1029834244854558720\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Thursday’s FT: Spooked investors push emerging market stocks into bear territory <a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash&amp;ref_src=twsrc%5Etfw\">#tomorrowspaperstoday</a> <a href=\"https://t.co/Lt4OGweLeN\">pic.twitter.com/Lt4OGweLeN</a></p>&mdash; Helen Miller (@MsHelicat) <a href=\"https://twitter.com/MsHelicat/status/1029834244854558720?ref_src=twsrc%5Etfw\">August 15, 2018</a></blockquote>  </figure>  <p>Commodity prices also got thumped, amid fears over Turkey, China’s economy, and trade war fears.<br></p> <p>Today may be a bit brighter, though; <a href=\"https://www.reuters.com/article/us-usa-trade-china/china-us-to-hold-next-round-of-trade-talks-in-late-august-idUSKBN1L1058\">China has said it will send a delegation to Washington to discuss trade issues later this month</a>.</p> <h2>The agenda</h2> <ul> <li>9.30am BST: UK retail sales for July<br></li> <li>10am BST: Eurozone trade figures for June<br></li> <li>2pm BST: Turkish government conference call with investors</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-16T07:08:47.433Z\">at 8.08am BST</time></p>  </div>", 
      "charCount": "24230", 
      "firstPublicationDate": "2018-08-16T07:09:59Z", 
      "wordcount": "4088", 
      "lang": "en", 
      "lastModified": "2018-08-16T18:59:34Z", 
      "trailText": "All the day’s economic and financial news, including the latest on the Turkish currency crisis that has spooked the markets", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-16T19:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T18:00:35Z", 
    "type": "liveblog", 
    "id": "business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/16/lira-rallies-as-turkey-pledges-spending-cuts-to-avoid-imf-bailout", 
    "sectionName": "Business", 
    "webTitle": "Lira rallies as Turkey pledges spending cuts to avoid IMF bailout", 
    "fields": {
      "bodyText": "Turkey’s finance minister sparked a recovery in the lira after he addressed thousands of international investors, pledging to protect beleaguered local banks and cut public spending to prevent the country defaulting on its loans. Berat Albayrak, who has faced criticism for failing to tackle the country’s growing financial crisis, spoke to around 6,000 investors on a conference call to rebuff concerns that a funding squeeze on Turkey’s banks and a damaging trade war with the US would force him to seek a rescue bailout from the International Monetary Fund (IMF). Albayrak, who was appointed as finance minister last month by his father-in-law, president Recep Tayyip Erdoğan, said Turkey will not hesitate to provide support to the banking sector, which was capable of accessing funds itself during the current turmoil in financial markets. He added that deposit withdrawals by panicked investors remained low and manageable. “We are experiencing unfavourable conditions but we will overcome,” he said. The Turkish lira was up 4% against the US dollar following the conference call and after reassuring words from the French president, Emmanuel Macron, and Germany’s chancellor, Angela Merkel, that Turkey’s stability was important. A pledge by Qatar to invest $15bn in the financial sector has also helped stabilise the situation. However, Albayrak’s attempt to shore up confidence in the lira was quickly undermined by the US Treasury secretary, Steve Mnuchin, who reportedly told president Donald Trump in a cabinet meeting that he was preparing further sanctions against Ankara. The lira slipped back to settle at just 1% up on the previous day. The lira had fallen by more than 40% since the beginning of the year before a rally earlier this week that buoyed investors, which was sparked by moves from the central bank to prevent speculators undermining local commercial banks. The finance minister’s intervention also touched on the impact of US trade tariffs, which Trump imposed after Turkey failed to release pastor Andrew Brunson. Last week Trump said he would increase import duties on Turkish steel imports to 50% and on aluminium to 20%, tweeting: “Our relations with Turkey are not good at this time!” Albayrak said the country will turn to other partners – such as China and Germany – to help it navigate the current situation. He added that major corporations that have large borrowings in US dollars were in a comfortable position to meet short-term liabilities. Turkish officials announced on Wednesday that they would be increasing tariffs on imports of certain US products as a local court denied the pastor’s appeal to be released from house arrest. Tariffs on American cars were doubled to 120% while the tariff on alcoholic drinks rose to 140%. Turkey’s vice-president, Fuat Oktay, said on Twitter that the tariffs were increased “within the framework of the principle of reciprocity in retaliation for the deliberate economic attacks by the United States”. Ankara said it will impose extra tariffs on imports of products including rice, vehicles, alcohol, coal and cosmetics without a US climbdown. Stock markets in Europe and the US, which declined on Wednesday, recovered on Thursday, although largely in reaction to better-than-expected corporate results than the situation in Turkey. The FTSE rose 0.8% to 7,562 while the German Dax nudged 0.4% higher to 12,220. The Paris CAC stood at 5,345, up 0.8%. In New York, the Dow Jones industrial average showed its biggest percentage gain - 1.58% - in four months, buoyed mainly by hopes of avoiding a tariff war with China and Walmart’s turnaround figures. Per Hammarlund, the chief emerging markets strategist at Nordic bank SEB, said that despite Albayrak’s pledges, Turkey could still be forced to seek help from the IMF. He was critical of the government’s stranglehold over the central bank, which he said was prevented from taking much-needed measures by the government. “Albayrak continues to reassure investors that Turkey will address its structural problems but at this stage, crisis measures, including sharply higher [interest] rates, a tightening of fiscal policy and support to troubled sectors such as construction, retail and banking will be key,” he said. “A credible commitment to grant the Turkish central bank monetary policy independence is critical. Unless the government introduces an austerity programme within the next weeks, an event such as sharply higher inflation could trigger a full-blown balance of payments crisis.” Gulay Girgin of the Turkish bank Sekerbank, argued that Albayrak performed well: “It was Albayrak’s first investor call. In general, I found it successful as the rhetoric suggests that they are aware of the problems in Turkey’s economy and reasonable solutions are being prepared.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Finance minister out to convince investors but threat of fresh US sanctions looms</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Lira rallies as Turkey pledges spending cuts to avoid IMF bailout", 
      "shortUrl": "https://gu.com/p/9757v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"68479accc7a0921233c5fbd22ef238b385f04f60\"> <img src=\"https://media.guim.co.uk/68479accc7a0921233c5fbd22ef238b385f04f60/140_34_5080_3049/1000.jpg\" alt=\"Turkish finance minister, Berat Albayrak, speaks on TV while people drink tea in Istanbul\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Turkish lira was up 4% against the US dollar after the conference call to investors by Turkey’s finance minister, Berat Albayrak.</span> <span class=\"element-image__credit\">Photograph: Sedat Suna/EPA-EFE</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Turkey’s finance minister sparked a recovery in the lira after he addressed thousands of international investors, pledging to protect beleaguered local banks and cut public spending to prevent the country defaulting on its loans.</p> <p><a href=\"https://www.theguardian.com/world/2018/aug/15/berat-albayrak-the-consigliere-entrusted-with-solving-turkeys-economic-crisis\">Berat Albayrak</a>, who has faced criticism for failing to tackle the country’s growing financial crisis, spoke to around 6,000 investors on a conference call to rebuff concerns that a funding squeeze on Turkey’s banks and a damaging trade war with the US would force him to seek a rescue bailout from the International Monetary Fund (IMF).<br></p> <p>Albayrak, who was appointed as finance minister last month by his father-in-law, president Recep Tayyip Erdoğan, said Turkey will not hesitate to provide support to the banking sector, which was capable of accessing funds itself during the current turmoil in financial markets. He added that deposit withdrawals by panicked investors remained low and manageable.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/nils-pratley-on-finance/2018/aug/16/turkey-buys-time-before-day-of-economic-reckoning-crisis-imf\">Turkey buys time before day of IMF reckoning</a> </p> </aside>  <p>“We are experiencing unfavourable conditions but we will overcome,” he said.</p> <p>The Turkish lira was up 4% against the US dollar following the conference call and after reassuring words from the French president, Emmanuel Macron, and Germany’s chancellor, Angela Merkel, that Turkey’s stability was important. <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/aug/15/turkish-lira-rallies-as-ankara-increases-tariffs-on-us-imports\">A pledge by Qatar to invest $15bn in the financial sector</a> has also helped stabilise the situation.<br tabindex=\"-1\"></p> <p>However, Albayrak’s attempt to shore up confidence in the lira was quickly undermined by the US Treasury secretary, Steve Mnuchin, who reportedly told president Donald Trump in a cabinet meeting that he was <a draggable=\"true\" href=\"https://twitter.com/CNBCnow/status/1030132550965059584\">preparing further sanctions against Ankara</a>. The lira slipped back to settle at just 1% up on the previous day.</p> <p>The lira had fallen by more than 40% since the beginning of the year before a rally earlier this week that buoyed investors, which was sparked by moves from the central bank to prevent speculators undermining local commercial banks.</p> <p>The finance minister’s intervention also touched on the impact of US trade tariffs, which Trump imposed after Turkey failed to release pastor Andrew Brunson.</p> <p><a href=\"https://www.theguardian.com/world/2018/aug/10/turkeys-economic-crisis-deepens-as-trump-doubles-tariffs\">Last week Trump said he would increase import duties</a> on Turkish steel imports to 50% and on aluminium to 20%, <a href=\"https://twitter.com/realDonaldTrump/status/1027899286586109955\">tweeting</a>: “Our relations with Turkey are not good at this time!”</p> <p>Albayrak said the country will turn to other partners – such as China and Germany – to help it navigate the current situation. He added that major corporations that have large borrowings in US dollars were in a comfortable position to meet short-term liabilities.<br tabindex=\"-1\"></p> <p> </p> <p>Turkish officials announced on Wednesday that they would be increasing tariffs on imports of certain US products as a local court denied the pastor’s appeal to be released from house arrest.<br tabindex=\"-1\"></p> <p>Tariffs on American cars were doubled to 120% while the tariff on alcoholic drinks rose to 140%. <br></p> <p>Turkey’s vice-president, Fuat Oktay, said on Twitter that the tariffs were increased “within the framework of the principle of reciprocity in retaliation for the deliberate economic attacks by the United States”.</p> <p>Ankara said it will impose extra tariffs on imports of products including rice, vehicles, alcohol, coal and cosmetics without a US climbdown.</p> <p>Stock markets in Europe and the US, which declined on Wednesday, recovered on Thursday, although largely in reaction to better-than-expected corporate results than the situation in Turkey. The FTSE rose 0.8% to 7,562 while the German Dax nudged 0.4% higher to 12,220. The Paris CAC stood at 5,345, up 0.8%. In New York, the Dow Jones industrial average showed its biggest percentage gain - 1.58% - in four months, buoyed mainly by hopes of avoiding a tariff war with China and Walmart’s turnaround figures.</p> <p>Per Hammarlund, the chief emerging markets strategist at Nordic bank SEB, said that despite <a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live?page=with:block-5b757bc2e4b016cd4306b3cb#block-5b757bc2e4b016cd4306b3cb\">Albayrak’s pledges</a>, Turkey could still be forced to seek help from the IMF.</p> <p>He was critical of the government’s stranglehold over the central bank, which he said was prevented from taking much-needed measures by the government.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“Albayrak continues to reassure investors that Turkey will address its structural problems but at this stage, crisis measures, including sharply higher [interest] rates, a tightening of fiscal policy and support to troubled sectors such as construction, retail and banking will be key,” he said.</p> <p>“A credible commitment to grant the Turkish central bank monetary policy independence is critical. Unless the government introduces an austerity programme within the next weeks, an event such as sharply higher inflation could trigger a full-blown balance of payments crisis.”</p> <p>Gulay Girgin of the Turkish bank Sekerbank, argued that Albayrak performed well: “It was Albayrak’s first investor call. In general, I found it successful as the rhetoric suggests that they are aware of the problems in Turkey’s economy and reasonable solutions are being prepared.”</p>", 
      "newspaperEditionDate": "2018-08-17T00:00:00Z", 
      "charCount": "4807", 
      "wordcount": "780", 
      "firstPublicationDate": "2018-08-16T17:58:52Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-08-16T23:05:02Z", 
      "thumbnail": "https://media.guim.co.uk/68479accc7a0921233c5fbd22ef238b385f04f60/140_34_5080_3049/500.jpg", 
      "trailText": "Finance minister out to convince investors but threat of fresh US sanctions looms", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/16/lira-rallies-as-turkey-pledges-spending-cuts-to-avoid-imf-bailout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T17:58:52Z", 
    "type": "article", 
    "id": "business/2018/aug/16/lira-rallies-as-turkey-pledges-spending-cuts-to-avoid-imf-bailout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/16/up-to-200-debenhams-head-office-jobs-at-risk-in-bid-to-cut-costs", 
    "sectionName": "Business", 
    "webTitle": "Up to 200 Debenhams head office jobs at risk in move to cut costs", 
    "fields": {
      "bodyText": "Up to 200 head office jobs at Debenhams are at risk as the ailing department store chain attempts to cut costs at its fashion and home divisions. The retailer is consulting with some 200 buyers, merchandisers and other members of its fashion and homewares team at head office about potential cuts that are likely to result in at least 80 to 90 people losing their job. The move is part of efforts to streamline management structures in a process set out by the chief executive, Sergio Bucher, in January after a poor festive trading period led to a major profits warning. It is understood that a number of head office jobs have already gone in Debenhams’ beauty and food divisions in recent months. The latest cuts come as the department store chain, which has issued three profit warnings this year, has been hit by reduced cover for suppliers by credit insurers. A reduction in cover tends to mean that suppliers demand payment upfront, putting increased strain on a retailer’s finances. A spokesman for the company said: “Our work to create a simplified and consistent structure across these units, reducing complexity and driving efficiency in order to deliver our Debenhams Redesigned strategy, is continuing.” Earlier this month the company insisted it “remains profitable and cash-generative, and our banks are supportive” after Moody’s said it judged Debenhams was more likely to default on its debts.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fashion and homeware consultations part of attempt to streamline management</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Up to 200 Debenhams head office jobs at risk in move to cut costs", 
      "shortUrl": "https://gu.com/p/974j7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0dd5b926832b0d5d9304cfa95a57496808780156\"> <img src=\"https://media.guim.co.uk/0dd5b926832b0d5d9304cfa95a57496808780156/0_36_3690_2213/1000.jpg\" alt=\"A Debenhams store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It is understood that a number of head office jobs have already gone in Debenhams’ beauty and food divisions in recent months.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Up to 200 head office jobs at Debenhams are at risk as the ailing department store chain attempts to cut costs at its fashion and home divisions.</p> <p>The retailer is consulting with some 200 buyers, merchandisers and other members of its fashion and homewares team at head office about potential cuts that are likely to result in at least 80 to 90 people losing their job.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/15/house-fraser-pulls-plug-website-customer-complaints-warehouse-dispute-payments\">House of Fraser pulls plug on website after warehouse dispute</a> </p> </aside>  <p>The move is part of efforts to streamline management structures in a process set out by the chief executive, Sergio Bucher, in January after a <a href=\"https://www.theguardian.com/business/2018/jan/05/debenhams-job-cuts-and-store-closures-likely-after-disappointing-sales\">poor festive trading period led to a major profits warning</a>.</p> <p>It is understood that a number of head office jobs have already gone in Debenhams’ beauty and food divisions in recent months.</p> <p>The latest cuts come as the department store chain, which has issued <a href=\"https://www.theguardian.com/business/2018/jun/19/debenhams-profit-warning-price-cuts-costs\">three profit</a><a href=\"https://www.theguardian.com/business/2018/jun/19/debenhams-profit-warning-price-cuts-costs\"> warnings this year</a>, has been hit by<a href=\"https://www.theguardian.com/business/2018/jul/15/insurance-firms-heap-pressure-on-troubled-debenhams\"> reduced cover for suppliers by credit insurers</a>. A reduction in cover tends to mean that suppliers demand payment upfront, putting increased strain on a retailer’s finances.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>A spokesman for the company said: “Our work to create a simplified and consistent structure across these units, reducing complexity and driving efficiency in order to deliver our Debenhams Redesigned strategy, is continuing.”</p> <p>Earlier this month the company insisted it “remains profitable and cash-generative, and our banks are supportive” after Moody’s said it judged Debenhams was more likely to default on its debts.<br></p>", 
      "charCount": "1409", 
      "wordcount": "235", 
      "firstPublicationDate": "2018-08-16T12:41:55Z", 
      "lang": "en", 
      "lastModified": "2018-08-16T18:51:26Z", 
      "thumbnail": "https://media.guim.co.uk/0dd5b926832b0d5d9304cfa95a57496808780156/0_36_3690_2213/500.jpg", 
      "trailText": "Fashion and homeware consultations part of attempt to streamline management", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/16/up-to-200-debenhams-head-office-jobs-at-risk-in-bid-to-cut-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T12:41:55Z", 
    "type": "article", 
    "id": "business/2018/aug/16/up-to-200-debenhams-head-office-jobs-at-risk-in-bid-to-cut-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/16/royal-mail-changes-course-on-outdated-redirects", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail changes course on 'outdated' redirection fees", 
    "fields": {
      "bodyText": "Royal Mail has bowed to pressure over how it charges for its redirection service, which critics say penalises modern families with different surnames. Citizens Advice has urged Royal Mail to change the cost of mail redirections from a “per surname” to a “per household” basis. Charging per surname to redirect mail penalises unmarried couples and spouses who keep their own names, as well as children and elderly relatives with different surnames who live in the same household, the charity said. The postal service said it agreed with Citizens Advice that there was a “need for a different pricing structure” and added that it was finalising new fees. Royal Mail said: “We wrote to Citizens Advice last week, before the report was issued, to confirm that we will change the pricing structure of our popular redirections service away from a per surname basis or anything similar. We are currently working on the details of this new pricing structure and will share once finalised.” Citizens Advice said more than half (55%) of people who have moved house within the last two years in the UK live with at least one person who has a different surname to them. Analysis by the charity also found that the Netherlands is the only other country in Europe to charge per surname. The charity also called on Royal Mail to make its redirection service generally more affordable. It noted that the price of a three-month redirection had soared 74% since 2012 while second-class stamps only went up by 12%. People currently pay a fee per last name for mail direction of £33.99 for up to three months; £46.99 for up to six months; and £66.99 for up to 12 months. Royal Mail, however, insisted that its redirection packages offered “excellent value for money”, noting that a six-month direction works out at 30p a day. Gillian Guy, chief executive of Citizens Advice, said: “Many people rely on Royal Mail’s redirection service yet it’s designed for households of the past. Consumers are facing a double whammy. Royal Mail has drastically increased the price of redirection over the years, but hasn’t changed its outdated price structure that assumes families always share the same surname. “As the dedicated universal service provider, it has a duty to make sure this service is fair and affordable.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cost will be ‘per household’ not ‘per surname’ so modern families are not penalised</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Royal Mail changes course on 'outdated' redirection fees", 
      "shortUrl": "https://gu.com/p/974e3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"19937c54ecfcddc23d27f8d566ee8ffb67fea75a\"> <img src=\"https://media.guim.co.uk/19937c54ecfcddc23d27f8d566ee8ffb67fea75a/13_43_2435_1461/1000.jpg\" alt=\"Postbox outside a Royal Mail sorting office\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail’s redirection service was criticised as outdated, favouring the nuclear family and too expensive. </span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Mail has bowed to pressure over how it charges for its redirection service, which critics say penalises modern families with different surnames.</p> <p>Citizens Advice has urged Royal Mail to change the cost of mail redirections from a “per surname” to a “per household” basis.</p> <p>Charging per surname to redirect mail penalises unmarried couples and spouses who keep their own names, as well as children and elderly relatives with different surnames who live in the same household, <a href=\"https://www.citizensadvice.org.uk/about-us/how-citizens-advice-works/media/press-releases/unfair-mail-redirection-service-favours-the-nuclear-family-citizens-advice-finds/\">the charity said</a>. The postal service said it agreed with Citizens Advice that there was a “need for a different pricing structure” and added that it was finalising new fees.</p> <p>Royal Mail said: “We wrote to Citizens Advice last week, before the report was issued, to confirm that we will change the pricing structure of our popular redirections service away from a per surname basis or anything similar. We are currently working on the details of this new pricing structure and will share once finalised.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/14/royal-mail-fined-competition-law-ofcom-whistl\">Royal Mail fined record £50m for breaking competition law</a> </p> </aside>  <p>Citizens Advice said more than half (55%) of people who have moved house within the last two years in the UK live with at least one person who has a different surname to them. Analysis by the charity also found that the Netherlands is the only other country in Europe to charge per surname.</p> <p>The charity also called on Royal Mail to make its redirection service generally more affordable. It noted that the price of a three-month redirection had soared 74% since 2012 while second-class stamps only went up by 12%. People currently pay a fee per last name for mail direction of £33.99 for up to three months; £46.99 for up to six months; and £66.99 for up to 12 months.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Royal Mail, however, insisted that its redirection packages offered “excellent value for money”, noting that a six-month direction works out at 30p a day.</p> <p>Gillian Guy, chief executive of Citizens Advice, said: “Many people rely on Royal Mail’s redirection service yet it’s designed for households of the past. Consumers are facing a double whammy. Royal Mail has drastically increased the price of redirection over the years, but hasn’t changed its outdated price structure that assumes families always share the same surname.</p> <p>“As the dedicated universal service provider, it has a duty to make sure this service is fair and affordable.”</p>", 
      "newspaperEditionDate": "2018-08-17T00:00:00Z", 
      "charCount": "2288", 
      "wordcount": "390", 
      "firstPublicationDate": "2018-08-16T11:07:01Z", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2018-08-16T19:10:02Z", 
      "thumbnail": "https://media.guim.co.uk/19937c54ecfcddc23d27f8d566ee8ffb67fea75a/13_43_2435_1461/500.jpg", 
      "trailText": "Cost will be ‘per household’ not ‘per surname’ so modern families are not penalised", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/16/royal-mail-changes-course-on-outdated-redirects", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T11:07:01Z", 
    "type": "article", 
    "id": "business/2018/aug/16/royal-mail-changes-course-on-outdated-redirects", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/16/turkish-lira-recovers-as-finance-chief-bids-to-calm-investors", 
    "sectionName": "Business", 
    "webTitle": "Turkish lira recovers as finance chief bids to calm investors", 
    "fields": {
      "bodyText": "Turkey’s lira continued its recovery on Thursday, ahead of a crucial conference call between the country’s finance minister and international investors. It rose 2.5% in early trading, with one dollar buying 5.8 lira. A diplomatic spat with the US helped send the lira into a tailspin last week and it hit a record low of 7.2 to the dollar on Monday, sending tremors through emerging markets. However, the lira remains about 20% below where it was a month ago. European stock markets pushed higher on Thursday, with the FTSE 100 index in London up 0.6%. China’s announcement that it would send a trade delegation to the US soon has also cheered markets. Berat Albayrak, President Recep Tayyip Erdoğan’s son-in-law who became treasury and finance minister last month, faces a tough test when he addresses international investors and analysts at 2pm BST, with 3,000 people expected to dial in. However, he will not take live questions and will only answer questions submitted in advance, the Financial Times reported, citing a government official. Turkey’s authorities have responded to the currency meltdown with a number of measures that have underwhelmed analysts. On Monday, the central bank pledged to inject liquidity for banks and gave them more breathing space by cutting lira and foreign currency reserve requirements. However, it did not raise interest rates to curb inflation, as favoured by many analysts, with Erdoğan opposed to rate rises. On Wednesday, Turkish financial regulators imposed new restrictions on the country’s banks, which effectively made it harder and more expensive to “short”, or bet against, the lira. Nerves were also calmed by news that Qatar had pledged to shore up the banking sector’s shaky finances with loans worth $15bn (£11.8bn). With market talk of potential capital controls and an IMF bailout, Holger Schmieding, an economist at German investment bank Berenberg, said Turkey could regain market trust by adopting a number of measures, such as making the central bank truly independent; adopting a sustainable fiscal policy, including tighter government spending; appointing central bankers and a finance minister who can withstand political pressure; and mending relations with the US and EU. Schmieding added: “With a swift and deft policy adjustment, Turkey may still get away with a period of below-trend growth instead of a recession. So far, Turkey does not seem to be changing its policies fast enough, though. As a result, the risk is mounting that the Turkish economy may contract for a while.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Currency rises from record low against US dollar but investors remain anxious at lack of interest rate rise</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Turkish lira recovers as finance chief bids to calm investors", 
      "shortUrl": "https://gu.com/p/9743b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae24541fad1f5dc52f186c446a3311ca50ff8dc8\"> <img src=\"https://media.guim.co.uk/ae24541fad1f5dc52f186c446a3311ca50ff8dc8/0_108_3500_2101/1000.jpg\" alt=\"The Turkish lira hit an all-time low of 7.2 to the US dollar on Monday. It has since bounced back\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Turkish lira hit an all-time low of 7.2 to the US dollar on Monday. It has since bounced back.</span> <span class=\"element-image__credit\">Photograph: Murad Sezer/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Turkey’s lira continued its recovery on Thursday, ahead of a crucial conference call between the <a href=\"https://www.theguardian.com/world/2018/aug/15/berat-albayrak-the-consigliere-entrusted-with-solving-turkeys-economic-crisis\">country’s finance minister</a> and international investors. </p> <p>It rose 2.5% in early trading, with one dollar buying 5.8 lira. A diplomatic spat with the US helped send the lira into a tailspin last week and <a href=\"https://www.theguardian.com/world/2018/aug/13/turkey-financial-crisis-lira-plunges-again-amid-contagion-fears\">it hit a record low of 7.2 to the dollar</a> on Monday, sending tremors through emerging markets. However, the lira remains about 20% below where it was a month ago.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live\">Turkish financial crisis: Lira recovers as Ankara tries to calm markets - live updates</a> </p> </aside>  <p>European stock markets pushed higher on Thursday, with the FTSE 100 index in London up 0.6%. China’s announcement that it would send a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/aug/16/china-to-send-delegation-for-us-talks-to-avert-trade-war\">trade delegation to the US</a> soon has also cheered markets.</p> <p>Berat Albayrak, President Recep Tayyip Erdoğan’s son-in-law who became treasury and finance minister last month, faces a tough test when he addresses international investors and analysts at 2pm BST, with 3,000 people expected to dial in. However, he will not take live questions and will only answer questions submitted in advance, <a draggable=\"true\" href=\"https://www.ft.com/content/5ff20a6a-a09a-11e8-85da-eeb7a9ce36e4\">the Financial Times reported</a>, citing a government official.</p> <p>Turkey’s authorities have responded to the currency meltdown with a number of measures that have underwhelmed analysts. On Monday, the central bank pledged to <a draggable=\"true\" href=\"https://www.theguardian.com/world/2018/aug/13/turkey-financial-crisis-lira-plunges-again-amid-contagion-fears\">inject liquidity for banks</a> and gave them more breathing space by cutting lira and foreign currency reserve requirements. However, it did not raise interest rates to curb inflation, as favoured by many analysts, with Erdoğan opposed to rate rises.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>On Wednesday, Turkish financial regulators imposed new restrictions on the country’s banks, which effectively made it harder and more expensive to “short”, or bet against, the lira. Nerves were also calmed by news that Qatar had pledged to shore up the banking sector’s shaky finances with <a href=\"https://www.theguardian.com/business/2018/aug/15/turkish-lira-rallies-as-ankara-increases-tariffs-on-us-imports\">loans worth $15bn</a> (£11.8bn).</p> <p>With market talk of potential capital controls and an IMF bailout, Holger Schmieding, an economist at German investment bank Berenberg, said Turkey could regain market trust by adopting a number of measures, such as making the central bank truly independent; adopting a sustainable fiscal policy, including tighter government spending; appointing central bankers and a finance minister who can withstand political pressure; and mending relations with the US and EU.</p> <p>Schmieding added: “With a swift and deft policy adjustment, Turkey may still get away with a period of below-trend growth instead of a recession. So far, Turkey does not seem to be changing its policies fast enough, though. As a result, the risk is mounting that the Turkish economy may contract for a while.”</p>", 
      "charCount": "2545", 
      "wordcount": "422", 
      "firstPublicationDate": "2018-08-16T10:28:02Z", 
      "lang": "en", 
      "lastModified": "2018-08-16T10:46:41Z", 
      "thumbnail": "https://media.guim.co.uk/ae24541fad1f5dc52f186c446a3311ca50ff8dc8/0_108_3500_2101/500.jpg", 
      "trailText": "Currency rises from low of 7.2 to the US dollar but investors remain anxious at lack of interest rate rise", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/16/turkish-lira-recovers-as-finance-chief-bids-to-calm-investors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T10:28:02Z", 
    "type": "article", 
    "id": "business/2018/aug/16/turkish-lira-recovers-as-finance-chief-bids-to-calm-investors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/16/ceo-versus-worker-wage-american-companies-pay-gap-study-2018", 
    "sectionName": "Business", 
    "webTitle": "US bosses now earn 312 times the average worker's wage, figures show", 
    "fields": {
      "bodyText": "The chief executives of America’s top 350 companies earned 312 times more than their workers on average last year, according to a new report published Thursday by the Economic Policy Institute. The rise came after the bosses of America’s largest companies got an average pay rise of 17.6% in 2017, taking home an average of $18.9m in compensation while their employees’ wages stalled, rising just 0.3% over the year. The pay gap has risen dramatically, with some fluctuations, since the 1990s. In 1965 the ratio of CEO to worker pay was 20 to one; that figure had risen to 58 to one by in 1989 and peaked in 2000 when CEOs earned 344 times the wage of their average worker. CEO pay dipped in the early 2000s and during the last recession, but has been rising rapidly since 2009. Chief executives are even leaving the 0.1% in the dust. The bosses of large firms now earn 5.5 times as much as the average earner in the top 0.1%. The astronomical gap between the remuneration of workers and bosses has been brought into sharper focus by a new financial disclosure rule that forces companies to publish the ratio of CEO to worker pay. Last year, McDonald’s boss Steve Easterbrook earned $21.7m while the McDonald’s workers earned a median wage of just $7,017 – a CEO to worker pay ratio of 3,101 to one. The average Walmart worker earned $19,177 in 2017 while CEO Doug McMillon took home $22.8m – a ratio of 1,188 to one. But the average is skewed by outliers, particularly the tech companies, where the CEO founders may own large chunks of the company but not take home much in compensation, relatively speaking. Amazon’s boss, Jeff Bezos, the world’s richest man, was paid close to $82,000 last year and his total compensation including security was about $1.7m in 2017 while the average Amazon worker earned $28,446 – a ratio of 59 to one for his entire package and just three to one counting salary only. But neither man is waiting on his monthly paycheck. Bezos’s personal fortune now tops $154bn while Zuckerberg’s is close to $66bn, according to Forbes. The compensation bonanza was driven by stock-related components of CEO compensation such as stock awards or the opportunity to cash in stock options, said Lawrence Mishel, a distinguished fellow at the Economic Policy Institute. But the rise in their compensation can not be explained entirely by rising stock markets. CEO rewards have outstripped both stock prices and corporate profits, EPI found. Between 1978 and 2017 CEO compensation has increased by 979%. Over the same period the S&amp;P 500 Index of the US’s largest companies grew 637%. The typical workers’ pay package rose just 11.2% over the same time frame. “Over time I think there has been a loosening of norms.” said Mishel. “Everyone wants to believe their CEO is one of the best, so they look around and see what everyone else is being paid and then they pay them a lot more. They think everyone is better than average.” The outsize pay packets have had a direct impact on people down the corporate ladder, Mishel claims. “The redistribution of wages to the top 5%, but particularly the top 1%, affected the wage growth of the bottom 90%. “As a mathematical matter, had there not been the redistribution upward – to the top 5%, but which is mostly about to the top 1% – the wages of the bottom 90% could have grown twice as fast as it actually did.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Astronomical gap between the pay of workers and bosses exposed in report on earnings of America’s top 350 CEOs<br></p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "US bosses now earn 312 times the average worker's wage, figures show", 
      "shortUrl": "https://gu.com/p/97xxg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1429d9f62943d8505381aece83517d7f93ebd521\"> <img src=\"https://media.guim.co.uk/1429d9f62943d8505381aece83517d7f93ebd521/0_50_3000_1800/1000.jpg\" alt=\"McDonald’s boss Steve Easterbrook earned $21.7m last year. The median worker wage at the fast-food giant was $7,017.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">McDonald’s boss Steve Easterbrook earned $21.7m last year. The median worker wage at the fast-food giant was $7,017.</span> <span class=\"element-image__credit\">Photograph: Hannelore Foerster/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chief executives of America’s top 350 companies earned 312 times more than their workers on average last year, according to a new report published Thursday by the <a href=\"https://www.epi.org/152123/pre/5140aab47013f0244a32893f0d4bedd2ab362743886c128e4640912ced16cb25/\">Economic Policy Institute</a>.</p> <p>The rise came after the bosses of America’s largest companies got an average pay rise of 17.6% in 2017, taking home an average of $18.9m in compensation while their employees’ wages stalled, rising just 0.3% over the year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/may/16/ceo-worker-pay-ratio-america-first-study\">'CEOs don't want this released': US study lays bare extreme pay-ratio problem</a> </p> </aside>  <p>The pay gap has risen dramatically, with some fluctuations, since the 1990s. In 1965 the ratio of CEO to worker pay was 20 to one; that figure had risen to 58 to one by in 1989 and peaked in 2000 when CEOs earned 344 times the wage of their average worker.</p> <p>CEO pay dipped in the early 2000s and during the last recession, but has been rising rapidly since 2009. Chief executives are even leaving the 0.1% in the dust. The bosses of large firms now earn 5.5 times as much as the average earner in the top 0.1%.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/embed/2018/08/ceo-earnings/v1/worker.html\" data-alt=\"The compensation of the US's top 350 CEO was 312 times higher on average than that of their workers last year\"> <a href=\"https://interactive.guim.co.uk/embed/2018/08/ceo-earnings/v1/worker.html\">The compensation of the US's top 350 CEO was 312 times higher on average than that of their workers last year</a> </figure>  <p>The astronomical gap between the remuneration of workers and bosses has been brought into sharper focus by a new financial disclosure rule that forces companies to publish the ratio of CEO to worker pay.</p> <p>Last year, McDonald’s boss Steve Easterbrook <a href=\"http://www.chicagotribune.com/business/ct-biz-ceo-pay-ratio-20180427-story.html\">earned $21.7m</a> while the McDonald’s workers earned a median wage of just $7,017 – a CEO to worker pay ratio of 3,101 to one. The average Walmart worker earned $19,177 in 2017 while CEO Doug McMillon took home $22.8m – a ratio of 1,188 to one.</p> <p>But the average is skewed by outliers, particularly the tech companies, where the CEO founders may own large chunks of the company but not take home much in compensation, relatively speaking.</p> <p>Amazon’s boss, Jeff Bezos, the world’s richest man, was paid close to $82,000 last year and his total compensation including security was about $1.7m in 2017 while the average Amazon worker earned $28,446 – a ratio of 59 to one for his entire package and just three to one counting salary only. </p> <p>But neither man is waiting on his monthly paycheck. Bezos’s personal fortune now tops $154bn while Zuckerberg’s is close to $66bn, according to <a href=\"https://www.forbes.com/profile/mark-zuckerberg/#79b02c2e3e06\">Forbes</a>.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/embed/2018/08/ceo-earnings/v1/top.html\" data-alt=\"CEO pay is even leaving the wages of the 0.1% in the dust\"> <a href=\"https://interactive.guim.co.uk/embed/2018/08/ceo-earnings/v1/top.html\">CEO pay is even leaving the wages of the 0.1% in the dust</a> </figure>  <p>The compensation bonanza was driven by stock-related components of CEO compensation such as stock awards or the opportunity to cash in stock options, said Lawrence Mishel, a distinguished fellow at the Economic Policy Institute.</p> <p>But the rise in their compensation can not be explained entirely by rising stock markets. CEO rewards have outstripped both stock prices and corporate profits, EPI found. Between 1978 and 2017 CEO compensation has increased by 979%. Over the same period the S&amp;P 500 Index of the US’s largest companies grew 637%. The typical workers’ pay package rose just 11.2% over the same time frame.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2018/jul/30/accidents-at-amazon-workers-left-to-suffer-after-warehouse-injuries\">Accidents at Amazon: workers left to suffer after warehouse injuries</a> </p> </aside>  <p>“Over time I think there has been a loosening of norms.” said Mishel. “Everyone wants to believe their CEO is one of the best, so they look around and see what everyone else is being paid and then they pay them a lot more. They think everyone is better than average.”</p> <p>The outsize pay packets have had a direct impact on people down the corporate ladder, Mishel claims. “The redistribution of wages to the top 5%, but particularly the top 1%, affected the wage growth of the bottom 90%.</p> <p>“As a mathematical matter, had there not been the redistribution upward – to the top 5%, but which is mostly about to the top 1% – the wages of the bottom 90% could have grown twice as fast as it actually did.”</p>", 
      "newspaperEditionDate": "2018-08-17T00:00:00Z", 
      "charCount": "3374", 
      "wordcount": "613", 
      "firstPublicationDate": "2018-08-16T09:00:02Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-17T15:28:00Z", 
      "thumbnail": "https://media.guim.co.uk/1429d9f62943d8505381aece83517d7f93ebd521/0_50_3000_1800/500.jpg", 
      "trailText": "Astronomical gap between the pay of workers and bosses exposed in report on earnings of America’s top 350 CEOs<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/16/ceo-versus-worker-wage-american-companies-pay-gap-study-2018", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T09:00:02Z", 
    "type": "article", 
    "id": "business/2018/aug/16/ceo-versus-worker-wage-american-companies-pay-gap-study-2018", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/16/china-to-send-delegation-for-us-talks-to-avert-trade-war", 
    "sectionName": "Business", 
    "webTitle": "China to send delegation for US talks to avert trade war", 
    "fields": {
      "bodyText": "A Chinese trade delegation will visit the US this month to kick off a new round of talks, the first since negotiations broke down two months ago. China’s ministry of commerce said the US had invited a delegation, led by vice-commerce minister Wang Shouwen, to meet a group led by US Treasury undersecretary, David Malpass. Washington has imposed tariffs on $50bn (£40bn) worth of Chinese goods, prompting Beijing to retaliate. Donald Trump’s administration is threatening further tariffs on $200bn of Chinese goods, in a bid to pressure US companies to bring production back to the US. China’s commerce ministry reiteratedthat Beijing opposed trade protectionism and would not accept any unilateral trade restrictions. “China welcomes communications and dialogue on the basis of reciprocity, equality and integrity,” it said. News of the upcoming talks helped Chinese stocks stem losses. The Shanghai Composite Index closed down 0.6% and Hong Kong’s Hang Seng finished 1% lower. Washington slapped 25% tariffs on $34bn of Chinese goods in early July, leading Beijing to respond with similar levies, and further tariffs on $16bn of Chinese goods are due to come into effect on 23 August. It is unclear whether the new talks will take place before that date. Both sides appeared to have reached a deal in May after a team led by China’s Vice-Premier Liu He, President Xi Jinping’s top economic adviser, flew to Washington. But Trump backed away from the agreement and the two nations have been locked in a tit-for-tat trade war ever since. The last official round of talks was in early June when the US commerce secretary, Wilbur Ross, met Liu He in Beijing. Trump tweeted on Wednesday:", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>New round of talks to take place in Washington ahead of threatened $200bn worth of tariffs on Chinese goods</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "China to send delegation for US talks to avert trade war", 
      "shortUrl": "https://gu.com/p/973nf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0407f61774baf03f90ca33452ed379ffb450daee\"> <img src=\"https://media.guim.co.uk/0407f61774baf03f90ca33452ed379ffb450daee/0_14_5361_3217/1000.jpg\" alt=\"a crane lifts goods at a chinese port\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US tariffs aim to pressure American firms to relocate production back home</span> <span class=\"element-image__credit\">Photograph: Johannes Eisele/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A Chinese trade delegation will visit the US this month to kick off a new round of talks, the first since negotiations broke down two months ago.</p> <p>China’s ministry of commerce said the US had invited a delegation, led by vice-commerce minister Wang Shouwen, to meet a group led by US Treasury undersecretary, David Malpass.</p> <p>Washington has imposed tariffs on $50bn (£40bn) worth of Chinese goods, prompting Beijing to retaliate. Donald Trump’s administration is threatening further tariffs on $200bn of Chinese goods, in a bid to pressure US companies to bring production back to the US.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/aug/16/turkish-financial-crisis-lira-finance-minister-berat-albayrak-investor-call-business-live\">Turkish financial crisis: Lira recovers as Ankara tries to calm markets - live updates</a> </p> </aside>  <p>China’s commerce ministry reiteratedthat Beijing opposed trade protectionism and would not accept any unilateral trade restrictions. “China welcomes communications and dialogue on the basis of reciprocity, equality and integrity,” it said.</p> <p>News of the upcoming talks helped Chinese stocks stem losses. The Shanghai Composite Index closed down 0.6% and Hong Kong’s Hang Seng finished 1% lower.</p> <p><a href=\"https://www.theguardian.com/world/2018/jul/06/china-ready-to-fight-back-as-us-begins-trade-war\">Washington slapped 25% tariffs</a> on $34bn of Chinese goods in early July, leading Beijing to respond with similar levies, and further tariffs on $16bn of Chinese goods are due to come into effect on 23 August. It is unclear whether the new talks will take place before that date.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p><a href=\"https://www.theguardian.com/business/2018/may/23/trump-china-latest-news-trade-deal-too-hard\">Both sides appeared to have reached a deal in May</a> after a team led by China’s Vice-Premier Liu He, President Xi Jinping’s top economic adviser, flew to Washington. But Trump backed away from the agreement and the two nations have been locked in a tit-for-tat trade war ever since.</p> <p>The last official round of talks was in early June when the US commerce secretary, Wilbur Ross, met Liu He in Beijing.</p> <p>Trump tweeted on Wednesday: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1029745594540150784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our Country was built on Tariffs, and Tariffs are now leading us to great new Trade Deals - as opposed to the horrible and unfair Trade Deals that I inherited as your President. Other Countries should not be allowed to come in and steal the wealth of our great U.S.A. No longer!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1029745594540150784?ref_src=twsrc%5Etfw\">August 15, 2018</a></blockquote>  </figure>", 
      "charCount": "1684", 
      "wordcount": "283", 
      "firstPublicationDate": "2018-08-16T07:57:36Z", 
      "lang": "en", 
      "lastModified": "2018-08-16T08:06:52Z", 
      "thumbnail": "https://media.guim.co.uk/0407f61774baf03f90ca33452ed379ffb450daee/0_14_5361_3217/500.jpg", 
      "trailText": "New round of talks to take place in Washington ahead of threatened $200bn worth of tariffs on Chinese goods", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/16/china-to-send-delegation-for-us-talks-to-avert-trade-war", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-16T07:57:36Z", 
    "type": "article", 
    "id": "business/2018/aug/16/china-to-send-delegation-for-us-talks-to-avert-trade-war", 
    "pillarName": "News"
  }
]