[
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/11/englands-employers-more-optimistic-over-brexit-than-elsewhere-in-uk", 
    "sectionName": "Business", 
    "webTitle": "England's employers more optimistic over Brexit than elsewhere in UK", 
    "fields": {
      "bodyText": "Employers in England are more optimistic about being able to shrug off the impact of Brexit than anywhere else in the UK but a gloomy outlook across the rest of Britain has dragged overall hiring optimism to its lowest level in six years. Revealing increasing divisions across the country, the latest snapshot from the jobs market by the employment agency ManpowerGroup comes less than 200 days before Britain is due to formally leave the EU. The poll of 2,100 employers across nine different industry sectors suggested 2018 is the weakest year for jobs confidence among UK employers since 2012, amid growing fears over the likelihood of a no-deal Brexit scenario. Closely watched by the Bank of England and the government for early warning signs from the British economy, the survey found employers in Wales, Scotland and Northern Ireland were much more pessimistic than English companies when it came to their hiring plans for the next three months. Across the country as a whole, a net balance of only 4% of firms planned to increase staffing levels rather than make cuts. Among the most optimistic sectors for employment were the utility industries, where the installation of smart meters was driving demand for more workers. Although employers in England were more positive about hiring than earlier this year, hiring sentiment among Welsh businesses was the weakest in eight years, with a net balance of -8% planning to hire staff. Fears over the return of a hard border in Northern Ireland were recorded among businesses in the region, damaging hiring confidence, while Scottish firms were also more downbeat about their hiring prospects than their English counterparts. Edinburgh has more than 10% of its population employed in financial services, which could become vulnerable in the event of a hard Brexit. Mark Cahill, the managing director at ManpowerGroup UK, said before the Brexit vote readings from the survey had shown greater similarities between England, Scotland, Northern Ireland and Wales. “[The] new analysis reveals the fault lines in the UK jobs market since the Brexit vote two years ago,” he said, adding: “Perhaps we shouldn’t be surprised that when it comes to jobs confidence we are anything but a United Kingdom.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p> Companies in Wales, Scotland and Northern Ireland more pessimistic on hiring plans </p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "England's employers more optimistic over Brexit than elsewhere in UK", 
      "shortUrl": "https://gu.com/p/9bkvj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"88eb1993edff1e6c09a23c49136bf7b266cb3dee\"> <img src=\"https://media.guim.co.uk/88eb1993edff1e6c09a23c49136bf7b266cb3dee/36_408_5674_3404/1000.jpg\" alt=\"Streets of Edinburgh\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Edinburgh has more than 10% of its population employed in financial services, which could become vulnerable in the event of a hard Brexit scenario.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Employers in England are more optimistic about being able to shrug off the impact of Brexit than anywhere else in the UK but a gloomy outlook across the rest of Britain has dragged overall hiring optimism to its lowest level in six years.</p> <p>Revealing increasing divisions across the country, the latest snapshot from the jobs market by the employment agency ManpowerGroup comes less than 200 days before Britain is due to formally leave the EU.</p> <p>The poll of 2,100 employers across nine different industry sectors suggested 2018 is the weakest year for jobs confidence among UK employers since 2012, amid growing fears over the likelihood of a no-deal Brexit scenario.</p> <p>Closely watched by the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> and the government for early warning signs from the British economy, the survey found employers in Wales, Scotland and Northern Ireland were much more pessimistic than English companies when it came to their hiring plans for the next three months.</p> <p>Across the country as a whole, a net balance of only 4% of firms planned to increase staffing levels rather than make cuts. Among the most optimistic sectors for employment were the utility industries, where the installation of smart meters was driving demand for more workers.</p> <p>Although employers in England were more positive about hiring than earlier this year, hiring sentiment among Welsh businesses was the weakest in eight years, with a net balance of -8% planning to hire staff.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p><a href=\"https://www.theguardian.com/politics/2018/sep/07/brexit-secretary-under-fire-from-michel-barnier-on-irish-border-issue\">Fears over the return of a hard border in Northern Ireland</a> were recorded among businesses in the region, damaging hiring confidence, while Scottish firms were also more downbeat about their hiring prospects than their English counterparts. Edinburgh has more than 10% of its population employed in financial services, which could become vulnerable in the event of a hard Brexit.</p> <p>Mark Cahill, the managing director at ManpowerGroup UK, said before the Brexit vote readings from the survey had shown greater similarities between England, Scotland, Northern Ireland and Wales.</p> <p>“[The] new analysis reveals the fault lines in the UK jobs market since the Brexit vote two years ago,” he said, adding: “Perhaps we shouldn’t be surprised that when it comes to jobs confidence we are anything but a United Kingdom.”<br><br></p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "2244", 
      "wordcount": "367", 
      "firstPublicationDate": "2018-09-10T23:01:04Z", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-09-10T23:01:04Z", 
      "thumbnail": "https://media.guim.co.uk/88eb1993edff1e6c09a23c49136bf7b266cb3dee/36_408_5674_3404/500.jpg", 
      "trailText": " Companies in Wales, Scotland and Northern Ireland more pessimistic on hiring plans ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/11/englands-employers-more-optimistic-over-brexit-than-elsewhere-in-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T23:01:04Z", 
    "type": "article", 
    "id": "business/2018/sep/11/englands-employers-more-optimistic-over-brexit-than-elsewhere-in-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/may-to-meet-car-industry-chiefs-in-birmingham-amid-concern-over-brexit", 
    "sectionName": "Business", 
    "webTitle": "May to meet car industry chiefs in Birmingham amid concern over Brexit", 
    "fields": {
      "bodyText": "Theresa May will meet car industry executives at a summit in Birmingham amid growing concern in the industry about the pace of the Brexit negotiations and the impact of a no-deal scenario on the sector. On Tuesday the prime minister was due to highlight the potential for low emissions technology but before the meeting the industry’s trade body emphasised that ministers have to ensure that the UK would remain an attractive investment environment post Brexit. Mike Hawes, the chief executive of the Society of Motor Manufacturing and Traders, said the industry welcomed the focus on cutting emissions but warned that the UK could only be a global leader in the right circumstances. In a veiled reference to Brexit, he added: “This means creating the right conditions to encourage manufacturers to invest, innovate and sell competitively, and provide the right incentives and infrastructure to take the consumer with us. “Government must set out a long-term commitment, with a world-class package of tangible support that matches our world-class ambitions.” The car industry employs 162,000 people in the UK, representing 1% of the entire workforce, and there have been repeated warnings that a no-deal Brexit could mean jobs are at risk because manufacturing components would be likely to attract tariffs. A briefing paper produced by the House of Commons library on Monday concluded that “most economic modelling” shows that “potential benefits of leaving the EU with no deal over the longer term do not make up for the higher trade barriers”. One of the examples cited in the paper was the automotive sector, where the car manufacturer Honda has previously warned a select committee that the imposition of tariffs “would make UK manufactured vehicles uncompetitive”. The event in Birmingham has been organised by the Department for Transport, and would see May announce a £106m funding boost for research and development in green vehicles, new batteries and low carbon technology. The prime minister said she wanted to put “the UK at the forefront of the design and manufacturing of zero-emission vehicles” and she called “for all new cars and vans to be effectively zero emission by 2040”. Pro-remain opposition politicians said that May should also have referred to Brexit and the deal she hoped to secure from Brussels. Alison McGovern, a Labour backbencher whose seat includes a Vauxhall car plant, said: “None of the objectives the prime minister is setting out will be deliverable if we crash out of the EU on hard and destructive terms.” Ministers have been summoned to Downing Street on Thursday to discuss the UK’s preparations for a no-deal ahead of the release of a second batch of official papers detailing how businesses and organisations should respond if the country crashes out of the European Union without agreeing divorce terms. The second set of papers were expected to raise more serious concerns than the batch released last month, which warned that the cost of credit card payments between the UK and EU would increase in a no-deal scenario and that businesses would have to start planning for new customs checks. No 10’s preference was to secure a Brexit deal based on May’s Chequers plan, which would see the UK strike a free trade deal with the European Union by agreeing to remain in a “common rulebook” for goods and food, although she has to face down a rebellion by the right in her own party and persuade the EU to sign up. Last week, Michel Barnier, the EU’s lead Brexit negotiator, had warned that he was “strongly opposed” to the UK’s customs proposal and advised European car manufacturers that they will have to use fewer British-made parts after Brexit. The Commons library paper said that around 44% of car components used in British car manufacturing come from UK suppliers, which was already below the 55% to 60% normally required in a free trade agreement for automotive goods such as the trade deal the EU has signed with South Korea. “In order for EU carmakers to benefit from the tariff benefits of the EU-Korea agreement [pdf], only a certain proportion of the services may be provided in a car in a third country. Businesses have to be careful not to use too many parts of Britain in their vehicles in the future,” Barnier said at the time.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Trade body focuses on impact of a potential no deal on jobs, as May highlights low emission technology</p>", 
      "byline": "Dan Sabbagh", 
      "publication": "The Guardian", 
      "headline": "May to meet car industry chiefs in Birmingham amid concern over Brexit", 
      "shortUrl": "https://gu.com/p/9bjmm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd8ed1d8930aab639207fc856d9b764a79d2e798\"> <img src=\"https://media.guim.co.uk/cd8ed1d8930aab639207fc856d9b764a79d2e798/0_53_4707_2824/1000.jpg\" alt=\"Robotic arms rivet car panels together in Birmingham\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Robotic arms rivet car panels together in Birmingham, where a summit for industry executives is to take place.</span> <span class=\"element-image__credit\">Photograph: Matt Crossick/Empics Entertainment</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Theresa May will meet car industry executives at a summit in Birmingham amid growing concern in the industry about the pace of the Brexit negotiations and the impact of a no-deal scenario on the sector.</p> <p>On Tuesday the prime minister was due to highlight the potential for low emissions technology but before the meeting the industry’s trade body emphasised that ministers have to ensure that the UK would remain an attractive investment environment post Brexit.</p> <p>Mike Hawes, the chief executive of the Society of Motor Manufacturing and Traders, said the industry welcomed the focus on cutting emissions but warned that the UK could only be a global leader in the right circumstances.</p> <p>In a veiled reference to Brexit, he added: “This means creating the right conditions to encourage manufacturers to invest, innovate and sell competitively, and provide the right incentives and infrastructure to take the consumer with us.</p> <p>“Government must set out a long-term commitment, with a world-class package of tangible support that matches our world-class ambitions.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/05/how-would-a-no-deal-or-hard-brexit-affect-jaguar-land-rover\">How would a no-deal or hard Brexit affect Jaguar Land Rover?</a> </p> </aside>  <p>The car industry employs 162,000 people in the UK, representing 1% of the entire workforce, and there have been repeated warnings that a no-deal Brexit could mean jobs are at risk because manufacturing components would be likely to attract tariffs.</p> <p>A briefing paper produced by the House of Commons library on Monday concluded that “most economic modelling” shows that “potential benefits of leaving the EU with no deal over the longer term do not make up for the higher trade barriers”.</p> <p>One of the examples cited in the paper was the automotive sector, where the car manufacturer Honda has previously warned a select committee that the imposition of tariffs “would make UK manufactured vehicles uncompetitive”.</p> <p>The event in Birmingham has been organised by the Department for Transport, and would see May announce a £106m funding boost for research and development in green vehicles, new batteries and low carbon technology.</p> <p>The prime minister said she wanted to put “the UK at the forefront of the design and manufacturing of zero-emission vehicles” and she called “for all new cars and vans to be effectively zero emission by 2040”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/30/car-manufacturing-in-britain-fell-by-11-in-july-reports-smmt\">Car manufacturing in Britain fell by 11% in July, reports SMMT</a> </p> </aside>  <p>Pro-remain opposition politicians said that May should also have referred to Brexit and the deal she hoped to secure from Brussels. Alison McGovern, a Labour backbencher whose seat includes a Vauxhall car plant, said: “None of the objectives the prime minister is setting out will be deliverable if we crash out of the EU on hard and destructive terms.”</p> <p>Ministers have been summoned to Downing Street on Thursday to discuss the UK’s preparations for a no-deal ahead of the release of a second batch of official papers detailing how businesses and organisations should respond if the country crashes out of the European Union without agreeing divorce terms.</p> <p>The second set of papers were expected to raise more serious concerns than the batch released last month, which warned that the cost of credit card payments between the UK and EU would increase in a no-deal scenario and that businesses would have to start planning for new customs checks.</p> <p>No 10’s preference was to secure a Brexit deal based on May’s Chequers plan, which would see the UK strike a free trade deal with the European Union by agreeing to remain in a “common rulebook” for goods and food, although she has to face down a rebellion by the right in her own party and persuade the EU to sign up.</p> <p>Last week, Michel Barnier, the EU’s lead Brexit negotiator, had warned that he was “strongly opposed” to the UK’s customs proposal and advised European car manufacturers that they will have to <a href=\"https://www.theguardian.com/politics/2018/sep/02/michel-barnier-strongly-opposes-may-brexit-trade-proposals\">use fewer British-made parts after Brexit</a>.</p> <p>The Commons library paper said that around 44% of car components used in British car manufacturing come from UK suppliers, which was already below the 55% to 60% normally required in a free trade agreement for automotive goods such as the trade deal the EU has signed with South Korea.</p> <p>“In order for EU carmakers to benefit from the tariff benefits of the <a href=\"http://trade.ec.europa.eu/doclib/docs/2017/june/tradoc_155674.pdf\">EU-Korea agreement </a><a href=\"http://trade.ec.europa.eu/doclib/docs/2017/june/tradoc_155674.pdf\">[pdf]</a>, only a certain proportion of the services may be provided in a car in a third country. Businesses have to be careful not to use too many parts of Britain in their vehicles in the future,” Barnier said at the time.</p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "4290", 
      "wordcount": "723", 
      "firstPublicationDate": "2018-09-10T21:30:04Z", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2018-09-10T23:55:00Z", 
      "thumbnail": "https://media.guim.co.uk/cd8ed1d8930aab639207fc856d9b764a79d2e798/0_53_4707_2824/500.jpg", 
      "trailText": "Trade body focuses on impact of a potential no deal on jobs, as May highlights low emission technology", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/may-to-meet-car-industry-chiefs-in-birmingham-amid-concern-over-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T21:30:04Z", 
    "type": "article", 
    "id": "business/2018/sep/10/may-to-meet-car-industry-chiefs-in-birmingham-amid-concern-over-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/sep/11/dont-believe-the-marketing-the-biggest-tax-cut-are-not-for-middle-australia", 
    "sectionName": "Business", 
    "webTitle": "Don't believe the marketing - the biggest tax cuts are not for 'middle Australia' | Greg Jericho", 
    "fields": {
      "bodyText": "The Parliamentary Budget Office has very clearly shown the government’s sales pitch for the income tax cuts to be false. Had you gone by the marketing you would be believing the government was giving those on median income or “middle Australia” the biggest help. But the PBO has shown that the tax cuts are overwhelmingly targeted towards giving the wealthiest the biggest cut. The overriding reason given by then prime minister and treasurer Malcolm Turnbull and Scott Morrison for their income tax cut policy was that we needed to help “aspirational” workers and that bracket creep was doing them damage. The argument on bracket creep was always pretty disingenuous given Turnbull at the time suggested it was all about people turning down a higher paying job. In June he rather oddly asked “how many times have we heard over the years – people say bracket creep is a real disincentive for people getting ahead? For getting another job, for taking a promotion, for working overtime?” Suddenly it seemed we lived in a world where someone on $50,000 was turning down the offer of a job on $90,000 because $3,000 of that new salary would be taxed at 37% rather than 32.5%. It was a pretty disappointing approach from a man who certainly knows how the tax system works. The overriding problem with Turnbull and Morrison’s arguments was that bracket creep is actually an issue, and last week the PBO revealed just how poorly it is addressed by the government’s income tax policy. Each year the PBO releases its medium-term budget projections. These, as with all PBO work, is done independently of treasury and finance but does rely on the assumptions within the budget such as “above trend economic growth for much of the period and a return to close to trend wages growth by the end of the forward estimates period”. The PBO estimates that the budget should be back in surplus by 2019-20. It is also worth noting that while government spending is expected to fall as a percentage of GDP at no point in the next 10 years is it expected to reach a level that would have seen a budget surplus in any of the years from 2008-09 to 2016-17. As I noted after the May budget, budget surpluses occur due to increased revenue, not reduced spending: And that increase in revenue is mostly coming from increases in income tax. The PBO projects that by 2028-29 the level of personal income tax will have risen from 11.5% of GDP this year to 12.5% – the highest since the introduction of the GST. At the same time the level of company tax revenue is expected to fall to 4.3% of GDP from its current level of 4.7%: This might seem surprising given most of us are getting a tax cut. Indeed the PBO confirms that under the government’s tax plan the average tax rate for everyone earning over $36,000 will fall: But as I noted at the time the benefits were greatly skewed in favour of the wealthy. The PBO confirms this by finding that the cut in the average tax rate increases from 0.62% pts for those earning $86,000 to 3.63% pts for those on $199,000: The change in the average tax rate however does not detail the increased amount individuals will pay in income tax due to bracket creep. Bracket creep involves you paying a higher average rate of tax because of increases in your wage – not due to your taking a new job, but because of a pay rise. Income tax is paid on nominal income, so even if your wage goes up only in line with inflation and thus in real terms you are no better off, the level of your average tax rate will have increased. It is always a bigger issue for those earning lower amounts. When you look at the graph of the average tax rates, it is clear why this is the case – the more you earn the flatter the average tax rate becomes. Consider that even under the new income tax plan, going from $45,000 to $55,000 involves your average tax rate going from 13.3% to 16.8%, an increase of 3.5% pts, even though they remain in the same marginal tax bracket. By contrast someone going from $125,000 to $135,000 sees their average tax rate go from 25.6% to 26.1% - an increase of just 0.5% pts – ie barely noticeable and absolutely no real disincentive to work at all. So any policy to combat bracket creep must therefore be overwhelmingly targeted towards lower to middle incomes, and yet the government’s plan does not. The PBO highlights this by looking at the changes in the average tax rate not by income but by income quintiles. The PBO estimates that those on the lowest income quintile (ie the poorest 20% of the population) will not see much of a rise in their tax rate. This is not surprising given most of these people earn less or just over the tax free threshold. But for those in the second bottom and middle income quintile the impact of bracket creep is substantial – causing their average tax rate to rise by 5.4% pts compared to just 2.9% pts for the richest 20%. Now that again is not surprising given the median taxable income is around $55,000, so those earning around that or just below it are going to see big increases in their average tax rate should their wage go up by $5,000 to $10,000 over the next 6 years compared to someone in the top 20%. But the problem is that while the tax cuts will remove three quarters of the bracket creep for the richest 20%, it will only account for 15% of the bracket creep for the median income earners: As a result those in the second and third income quintiles will see their average tax rates go up by 4.5% pts and 4.6% pts even after the tax cuts, while the top 20% will see their average tax rate rise by just 0.8% pts – the same amount as for those in the lowest income quintile. The government’s income tax policy was always pitched as being for average Australians, for “middle Australia”. That was always a fib, and the PBO has very loudly made this clear. It is an income tax policy designed to benefit those who need tax relief the least. A policy designed to deliver large tax cuts to the wealthy under the guise of helping those on median incomes. Don’t believe the marketing, believe the facts. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The government’s income tax policy is designed to benefit those who need relief the least</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Don't believe the marketing – the biggest tax cuts are not for 'middle Australia'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9bg4b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"38292c6e26fb2db4c23208afb0e43116d9c92e3d\"> <img src=\"https://media.guim.co.uk/38292c6e26fb2db4c23208afb0e43116d9c92e3d/0_385_5807_3486/1000.jpg\" alt=\"Pedestrians are seen in the CBD in Sydney, August 7, 2018.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘The problem is that while the tax cuts will remove three quarters of the bracket creep for the richest 20%, it will only account for 15% of the bracket creep for the median income earners’</span> <span class=\"element-image__credit\">Photograph: Erik Anderson/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/38292c6e26fb2db4c23208afb0e43116d9c92e3d/0_385_5807_3486/500.jpg", 
      "body": "<p>The Parliamentary Budget Office has very clearly shown the government’s sales pitch for the income tax cuts to be false. Had you gone by the marketing you would be believing the government was giving those on median income or “middle Australia” the biggest help. But the PBO has shown that the tax cuts are overwhelmingly targeted towards giving the wealthiest the biggest cut. </p> <p>The overriding reason given by then prime minister and treasurer Malcolm Turnbull and Scott Morrison for their income tax cut policy was that we needed to help “aspirational” workers and that bracket creep was doing them damage. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/may/31/tax-cuts-are-awful-for-middle-australia-to-pretend-otherwise-is-misleading\">Tax cuts are awful for 'middle Australia'. Pretending otherwise is misleading | Greg Jericho</a> </p> </aside>  <p>The argument on bracket creep was always pretty disingenuous given Turnbull at the time suggested it was all about people turning down a higher paying job. </p> <p>In June <a href=\"https://www.theguardian.com/business/grogonomics/2018/jun/10/theres-a-new-cultural-war-and-its-targeting-progressive-tax-rates\">he rather oddly asked</a> “how many times have we heard over the years – people say bracket creep is a real disincentive for people getting ahead? For getting another job, for taking a promotion, for working overtime?”</p> <p>Suddenly it seemed we lived in a world where someone on $50,000 was turning down the offer of a job on $90,000 because $3,000 of that new salary would be taxed at 37% rather than 32.5%. It was a pretty disappointing approach from a man who certainly knows how the tax system works.</p> <p>The overriding problem with Turnbull and Morrison’s arguments was that bracket creep is actually an issue, and last week the PBO revealed just how poorly it is addressed by the government’s income tax policy. </p> <p>Each year the PBO releases its <a href=\"https://www.aph.gov.au/About_Parliament/Parliamentary_Departments/Parliamentary_Budget_Office/Publications/Research_reports/Medium-term_budget_projections\">medium-term budget projections</a>. These, as with all PBO work, is done independently of treasury and finance but does rely on the assumptions within the budget such as “above trend economic growth for much of the period and a return to close to trend wages growth by the end of the forward estimates period”. </p> <p>The PBO estimates that the budget should be back in surplus by 2019-20. It is also worth noting that while government spending is expected to fall as a percentage of GDP at no point in the next 10 years is it expected to reach a level that would have seen a budget surplus in any of the years from 2008-09 to 2016-17. </p> <p>As I noted after <a href=\"https://www.theguardian.com/business/grogonomics/2018/may/08/the-budget-in-seven-graphs-nice-for-now-but-horror-lies-ahead\">the May budget</a>, budget surpluses occur due to increased revenue, not reduced spending:</p>  <figure class=\"element element-embed\" data-alt=\"Budget receipts and spending projections\">  <iframe src=\"//datawrapper.dwcdn.net/TlKLD/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And that increase in revenue is mostly coming from increases in income tax. </p> <p>The PBO projects that by 2028-29 the level of personal income tax will have risen from 11.5% of GDP this year to 12.5% – the highest since the introduction of the GST. At the same time the level of company tax revenue is expected to fall to 4.3% of GDP from its current level of 4.7%:</p>  <figure class=\"element element-embed\" data-alt=\"Tax revenue projections\">  <iframe src=\"//datawrapper.dwcdn.net/hfKF8/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>This might seem surprising given most of us are getting a tax cut. Indeed the PBO confirms that under the government’s tax plan the average tax rate for everyone earning over $36,000 will fall:</p>  <figure class=\"element element-embed\" data-alt=\"Average tax rate by taxable income\">  <iframe src=\"//datawrapper.dwcdn.net/74bAS/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But as I noted <a href=\"https://www.theguardian.com/business/grogonomics/2018/may/31/tax-cuts-are-awful-for-middle-australia-to-pretend-otherwise-is-misleading\">at the time</a> the benefits were greatly skewed in favour of the wealthy. The PBO confirms this by finding that the cut in the average tax rate increases from 0.62% pts for those earning $86,000 to 3.63% pts for those on $199,000:</p>  <figure class=\"element element-embed\" data-alt=\"Change in average tax rate from 2018-19 to 2024-25\">  <iframe src=\"//datawrapper.dwcdn.net/kacfL/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The change in the average tax rate however does not detail the increased amount individuals will pay in income tax due to bracket creep. </p> <p>Bracket creep involves you paying a higher average rate of tax because of increases in your wage – not due to your taking a new job, but because of a pay rise. </p> <p>Income tax is paid on nominal income, so even if your wage goes up only in line with inflation and thus in real terms you are no better off, the level of your average tax rate will have increased. </p> <p>It is always a bigger issue for those earning lower amounts. When you look at the graph of the average tax rates, it is clear why this is the case – the more you earn the flatter the average tax rate becomes. </p> <p>Consider that even under the new income tax plan, going from $45,000 to $55,000 involves your average tax rate going from 13.3% to 16.8%, an increase of 3.5% pts, even though they remain in the same marginal tax bracket. By contrast someone going from $125,000 to $135,000 sees their average tax rate go from 25.6% to 26.1% - an increase of just 0.5% pts – ie barely noticeable and absolutely no real disincentive to work at all. </p> <p>So any policy to combat bracket creep must therefore be overwhelmingly targeted towards lower to middle incomes, and yet the government’s plan does not. </p> <p>The PBO highlights this by looking at the changes in the average tax rate not by income but by income quintiles. </p> <p>The PBO estimates that those on the lowest income quintile (ie the poorest 20% of the population) will not see much of a rise in their tax rate. This is not surprising given most of these people earn less or just over the tax free threshold. </p> <p>But for those in the second bottom and middle income quintile the impact of bracket creep is substantial – causing their average tax rate to rise by 5.4% pts compared to just 2.9% pts for the richest 20%. </p> <p>Now that again is not surprising given the median taxable income is around $55,000, so those earning around that or just below it are going to see big increases in their average tax rate should their wage go up by $5,000 to $10,000 over the next 6 years compared to someone in the top 20%.</p> <p>But the problem is that while the tax cuts will remove three quarters of the bracket creep for the richest 20%, it will only account for 15% of the bracket creep for the median income earners:</p>  <figure class=\"element element-embed\" data-alt=\"Change in average tax rate 2017-18 to 2026-27 by income quintile\">  <iframe src=\"//datawrapper.dwcdn.net/vxLCa/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/jun/21/its-clear-who-really-benefits-from-tax-cuts-and-its-not-true-blue-battlers\">It's clear who really benefits from tax cuts – and it's not true-blue battlers | Greg Jericho</a> </p> </aside>  <p>As a result those in the second and third income quintiles will see their average tax rates go up by 4.5% pts and 4.6% pts even after the tax cuts, while the top 20% will see their average tax rate rise by just 0.8% pts – the same amount as for those in the lowest income quintile.</p> <p>The government’s income tax policy was always pitched as being for average Australians, for “middle Australia”. That was always a fib, and the PBO has very loudly made this clear. </p> <p>It is an income tax policy designed to benefit those who need tax relief the least. A policy designed to deliver large tax cuts to the wealthy under the guise of helping those on median incomes. Don’t believe the marketing, believe the facts<a href=\"xhttp://www.theguardian.com\">.</a></p> <p>• Greg Jericho is a Guardian Australia columnist </p>", 
      "charCount": "6117", 
      "firstPublicationDate": "2018-09-10T18:00:06Z", 
      "wordcount": "1141", 
      "lang": "en", 
      "lastModified": "2018-09-11T00:32:35Z", 
      "trailText": "The government’s income tax policy is designed to benefit those who need relief the least", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-13T18:00:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/sep/11/dont-believe-the-marketing-the-biggest-tax-cut-are-not-for-middle-australia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T18:00:06Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/sep/11/dont-believe-the-marketing-the-biggest-tax-cut-are-not-for-middle-australia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/sep/10/debenhams-must-be-quicker-in-revealing-what-is-in-store", 
    "sectionName": "Business", 
    "webTitle": "Debenhams must be quicker in revealing what's in store | Nils Pratley", 
    "fields": {
      "bodyText": "Phew, there will be no catastrophe at Debenhams imminently. The department store chain was silly to wait until lunchtime, by which time its share price had fallen 17%, to attempt a few reassuring words but at least the board addressed some key points eventually. Pre-tax profits this year will be about £33m before one-offs, which is a miserable return but no worse than predicted in June. The debt position, too, is lousy – £320m is pencilled in for the financial year-end – but it also hasn’t deteriorated in the last three months. This roundabout way of saying “nothing to see, please move on” did not have quite the desired effect, however. The shares still closed 10% lower on the day, giving Debs a stock market value of only £140m. There is, unfortunately, a reason why investors are jumpy. The presence of KPMG as an adviser to work on “longer-term options” is a reminder that, one way or another, some form of restructuring is still the way to bet. Weekend speculation centred on a company voluntary arrangement, or CVA, the much-used (and abused, in the eyes of some landlords) way for retailers to shed stores and request lower rents, but it is hard to see how Debs could try that trick now. First, the business is generating cash, so a plea of absolute poverty would currently fall flat. Second, landlords could reasonably demand that Debs completes its self-help measures, such as finding a buyer for its profitable Magasin du Nord chain in Denmark. Third, autumn is a bad time to fight with landlords; better to concentrate on preparing for the peak Christmas season. Next year may be different, however. The chief executive, Sergio Bucher, can whistle cheerfully about being “well equipped to navigate” choppy markets but the board as a whole has to be prepared for fresh storms. Debs’ profits, after all, have collapsed from £139m five years ago and the downwards trend has been relentless. The arrival of arch-trader Mike Ashley on the bridge at House of Fraser merely adds to the sense of danger. In the circumstances, you can understand why the chairman, Sir Ian Cheshire, would want some outside advisers. The priority, one assumes, is getting a decent price for Magasin – the rumoured £150m-plus would buy some time and options. But a CVA must be a medium-term option because it is hardly controversial to suggest that Debs has too many stores. The lesson from Monday’s excitement is to be transparent and to speak up early. It’s what the suppliers – the critical audience – expect. McDonnell needs to explain ‘ownership funds’ plan If the shadow chancellor, John McDonnell, is going to inject life into his intriguing idea that companies should be forced to set up “ownership funds” for employees, he will have to explain in detail how his plan would work. The sketchy description raises too many questions. The first problem is how a government can force all private companies with more than 250 staff to divert a portion of their profits into such a fund. It is clearly within the Treasury’s gift to offer tax breaks to firms that want to offer save-as-you-earn share schemes for staff. But it’s a very different matter for government to give a precise direction over how a slice of profits should be used every year. Should such payments take priority over, say, repairing the pension fund? Since the “ownership” contribution would be seen as a payroll cost, what’s to stop companies depressing wages by a similar amount? And how could such a system be imposed on foreign-owned multinationals operating in the UK, such as Airbus, Ford or McDonald’s? The other audience McDonnell will have to convince is workers themselves since, as he told the Observer, the shares would go “into a pool that will allow them to have an ownership role”. If that implies a collectively-owned pool of shares that cannot be sold by individual beneficiaries, it’s a peculiar definition of ownership, a concept that usually implies the freedom to sell. It is easier in theory to see how dividends (where companies pay them) on the pooled shares could serve as a top-up to wages but there are other complications. Does a employee lose all rights to the dividend income at the moment of retirement? And who decides how the employee shares are voted at annual meetings or when there’s a takeover bid on the table? McDonnell, we’re told, will set out his thinking at a speech at the TUC conference on Tuesday. He needs to. Proper boardroom representation for workers is easy to understand and the campaign is gaining support. “Ownership funds” sound like an unnecessary complication.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Despite saying it is well equipped for choppy waters the board has to be prepared for fresh storms</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Debenhams must be quicker in revealing what's in store", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9bjz5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aef1c6487148e7779154a6d284592e62ca4db15f\"> <img src=\"https://media.guim.co.uk/aef1c6487148e7779154a6d284592e62ca4db15f/19_53_3477_2086/1000.jpg\" alt=\"Debenham's signs are seen in central London,\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Debenhams’ roundabout way of saying ‘nothing to see, please move on’ did not have quite the desired effect.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/aef1c6487148e7779154a6d284592e62ca4db15f/19_53_3477_2086/500.jpg", 
      "body": "<p>Phew, there will be no catastrophe at Debenhams imminently. The department store chain was silly to wait until lunchtime, by which time its share price had fallen 17%, <a href=\"https://www.theguardian.com/business/2018/sep/10/debenhams-store-closure-profit-share-price\">to attempt a few reassuring words</a> but at least the board addressed some key points eventually. Pre-tax profits this year will be about £33m before one-offs, which is a miserable return but no worse than predicted in June. The debt position, too, is lousy – £320m is pencilled in for the financial year-end – but it also hasn’t deteriorated in the last three months.</p> <p>This roundabout way of saying “nothing to see, please move on” did not have quite the desired effect, however. The shares still closed 10% lower on the day, giving Debs a stock market value of only £140m. There is, unfortunately, a reason why investors are jumpy. The presence of KPMG as an adviser to work on “longer-term options” is a reminder that, one way or another, some form of restructuring is still the way to bet.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/10/debenhams-store-closure-profit-share-price\">Debenhams battles to calm investors amid store closure rumours</a> </p> </aside>  <p>Weekend speculation centred on a company voluntary arrangement, or CVA, the much-used (and abused, in the eyes of some landlords) way for retailers to shed stores and request lower rents, but it is hard to see how Debs could try that trick now. First, the business is generating cash, so a plea of absolute poverty would currently fall flat. Second, landlords could reasonably demand that Debs completes its self-help measures, such as <a href=\"https://www.theguardian.com/business/2018/jul/31/debenhams-could-seek-up-to-250m-for-danish-chain-magasin-du-nord\">finding a buyer for its profitable Magasin du Nord chain in Denmark</a>. Third, autumn is a bad time to fight with landlords; better to concentrate on preparing for the peak Christmas season.</p> <p>Next year may be different, however. The chief executive, Sergio Bucher, can whistle cheerfully about being “well equipped to navigate” choppy markets but the board as a whole has to be prepared for fresh storms. Debs’ profits, after all, have collapsed from £139m five years ago and the downwards trend has been relentless. The arrival of arch-trader Mike Ashley <a href=\"https://www.theguardian.com/business/2018/aug/10/house-of-fraser-calls-in-administrators-as-rescue-talks-fail\">on the bridge at House of Fraser</a> merely adds to the sense of danger.</p> <p>In the circumstances, you can understand why the chairman, Sir Ian Cheshire, would want some outside advisers. The priority, one assumes, is getting a decent price for Magasin – the rumoured £150m-plus would buy some time and options. But a CVA must be a medium-term option because it is hardly controversial to suggest that Debs has too many stores. The lesson from Monday’s excitement is to be transparent and to speak up early. It’s what the suppliers – the critical audience – expect.</p> <h2>McDonnell needs to explain ‘ownership funds’ plan</h2> <p>If the shadow chancellor, John McDonnell, is going to inject life into <a href=\"https://www.theguardian.com/politics/2018/sep/08/john-mcdonnell-labour-proposal-workers-ownership-funds\">his intriguing idea</a> that companies should be forced to set up “ownership funds” for employees, he will have to explain in detail how his plan would work. The sketchy description raises too many questions.</p> <p>The first problem is how a government can force all private companies with more than 250 staff to divert a portion of their profits into such a fund. It is clearly within the Treasury’s gift to offer tax breaks to firms that want to offer save-as-you-earn share schemes for staff. But it’s a very different matter for government to give a precise direction over how a slice of profits should be used every year. Should such payments take priority over, say, repairing the pension fund? Since the “ownership” contribution would be seen as a payroll cost, what’s to stop companies depressing wages by a similar amount? And how could such a system be imposed on foreign-owned multinationals operating in the UK, such as Airbus, Ford or McDonald’s?</p> <p>The other audience McDonnell will have to convince is workers themselves since, <a href=\"https://www.theguardian.com/politics/2018/sep/08/john-mcdonnell-labour-proposal-workers-ownership-funds\">as he told the Observer</a>, the shares would go “into a pool that will allow them to have an ownership role”. If that implies a collectively-owned pool of shares that cannot be sold by individual beneficiaries, it’s a peculiar definition of ownership, a concept that usually implies the freedom to sell.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>It is easier in theory to see how dividends (where companies pay them) on the pooled shares could serve as a top-up to wages but there are other complications. Does a employee lose all rights to the dividend income at the moment of retirement? And who decides how the employee shares are voted at annual meetings or when there’s a takeover bid on the table?</p> <p>McDonnell, we’re told, will set out his thinking at a speech at the TUC conference on Tuesday. He needs to. Proper boardroom representation for workers is easy to understand and the campaign is <a href=\"https://www.theguardian.com/uk-news/2018/sep/05/thinktank-calls-for-major-overhaul-of-britains-economy\">gaining support</a>. “Ownership funds” sound like an unnecessary complication.</p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "4582", 
      "firstPublicationDate": "2018-09-10T17:56:14Z", 
      "wordcount": "783", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-09-10T18:45:01Z", 
      "trailText": "Despite saying it is well equipped for choppy waters the board has to be prepared for fresh storms", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-13T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/sep/10/debenhams-must-be-quicker-in-revealing-what-is-in-store", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T17:56:14Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/sep/10/debenhams-must-be-quicker-in-revealing-what-is-in-store", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/bread-prices-to-keep-rising-after-reduced-wheat-harvest", 
    "sectionName": "Business", 
    "webTitle": "Bread prices to keep rising after reduced wheat harvest", 
    "fields": {
      "bodyText": "The cost of bread is forecast to rise after the effects of a dry summer pushed up the price of wheat by 25% to 30%. Prices in stores have already risen in recent months and are likely to continue going up as Associated British Foods (ABF), the owner of Kingsmill, said the impact of its rising costs would be “reflected in our ongoing discussions” with retailers. The UK wheat harvest was about 13m tonnes in 2018 compared withup to 16m expected in a good year, sending prices up to £190 a tonne compared with £120 a tonne before the Brexit vote in 2016 and £150 after the subsequent fall in sterling. “Our costs have gone up with wheat up by 30% and we have got to talk about that with retailers,” said the ABF finance director, John Bason. The average price of an 800g white sliced loaf was up more than 8% in July compared with May 2016, the month before the Brexit vote, according to the Office for National Statistics which regularly checks prices in order to calculate overall retail inflation. Its price has jumped from 97p to 105p after a fall in the value of the pound two years ago and this year’srise in the cost of wheat. Pressure on prices has also come from the increase in the legal minimum wage and other factors. Shop prices are partly kept in check by heavy competition on basic foods between the major supermarkets and discount grocers Aldi and Lidl and a shift towards own-label bread, away from brands such as Hovis and Kingsmill. Major supermarkets are also partially insulated from sharp price moves by long-term supplier contracts, but the surge in wheat prices is now being reflected on the shelves. Gordon Polson, the director of the Federation of Bakers trade association which represents most of the UK’s biggest break makers, said: “There’s no doubt price increases are in the pipeline. [Profit] margins are very, very tight as the industry has acknowledged and it doesn’t take much to tip you into the red.” He said rises might not flow through immediately but would be reflected in long-term contracts being negotiated between bakers and retailers now this year’s wheat harvest had been completed. Charles Clack, a commodities analyst at Rabobank, said there was likely to be pressure on the cost of bread as wheat prices were likely to remain high for at least six months because of a global shortage. “The heat really ravaged Germany and Poland and yield is really down significantly. There are not only shortages in Europe; other countries including Russia, Australia and Canada have been disappointed in terms of yield,” Clack said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cost of wheat has increased by up to 30% after dry summer</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Bread prices to keep rising after reduced wheat harvest", 
      "shortUrl": "https://gu.com/p/9bt6f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"527390a1b26f46efa222e08eb311e9d447ce860d\"> <img src=\"https://media.guim.co.uk/527390a1b26f46efa222e08eb311e9d447ce860d/0_283_4368_2621/1000.jpg\" alt=\"White sliced loaf\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The average price of an 800g white sliced loaf has reached 105p.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The cost of bread is forecast to rise after the effects of a dry summer pushed up the price of wheat by 25% to 30%.</p> <p>Prices in stores have already risen in recent months and are likely to continue going up as Associated British Foods (ABF), the owner of Kingsmill, said the impact of its rising costs would be “reflected in our ongoing discussions” with retailers.</p> <p>The UK wheat harvest was about 13m tonnes in 2018 compared withup to 16m expected in a good year, sending prices up to £190 a tonne compared with £120 a tonne before the Brexit vote in 2016 and £150 after the subsequent fall in sterling.</p> <p>“Our costs have gone up with wheat up by 30% and we have got to talk about that with retailers,” said the ABF finance director, John Bason.</p> <p>The average price of an 800g white sliced loaf was up more than 8% in July compared with May 2016, the month before the Brexit vote, according to the Office for National Statistics which regularly checks prices in order to calculate overall retail inflation. Its price has jumped from 97p to 105p after a fall in the value of the pound two years ago and this year’srise in the cost of wheat. Pressure on prices has also come from the increase in the legal minimum wage and other factors.</p> <p>Shop prices are partly kept in check by heavy competition on basic foods between the major supermarkets and discount grocers Aldi and Lidl and a shift towards own-label bread, away from brands such as Hovis and Kingsmill.</p> <p>Major supermarkets are also partially insulated from sharp price moves by long-term supplier contracts, but the surge in wheat prices is now being reflected on the shelves.</p> <p>Gordon Polson, the director of the Federation of Bakers trade association which represents most of the UK’s biggest break makers, said: “There’s no doubt price increases are in the pipeline. [Profit] margins are very, very tight as the industry has acknowledged and it doesn’t take much to tip you into the red.”</p> <p>He said rises might not flow through immediately but would be reflected in long-term contracts being negotiated between bakers and retailers now this year’s wheat harvest had been completed.</p> <p>Charles Clack, a commodities analyst at Rabobank, said there was likely to be pressure on the cost of bread as wheat prices were likely to remain high for at least six months because of a global shortage.</p> <p>“The heat really ravaged Germany and Poland and yield is really down significantly. There are not only shortages in Europe; other countries including Russia, Australia and Canada have been disappointed in terms of yield,” Clack said.</p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "2567", 
      "wordcount": "450", 
      "firstPublicationDate": "2018-09-10T17:44:15Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-09-10T23:25:02Z", 
      "thumbnail": "https://media.guim.co.uk/527390a1b26f46efa222e08eb311e9d447ce860d/0_283_4368_2621/500.jpg", 
      "trailText": "Cost of wheat has increased by up to 30% after dry summer", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/bread-prices-to-keep-rising-after-reduced-wheat-harvest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T17:44:15Z", 
    "type": "article", 
    "id": "business/2018/sep/10/bread-prices-to-keep-rising-after-reduced-wheat-harvest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/holly-willoughby-new-face-marks-spencer-fashion-campaign", 
    "sectionName": "Business", 
    "webTitle": "Holly Willoughby unveiled as new face of M&S fashion campaign", 
    "fields": {
      "bodyText": "Marks &amp; Spencer has announced that the star of its latest fashion campaign will be the TV presenter Holly Willoughby. In her role as the retailer’s brand ambassador, the host of This Morning and I’m a Celebrity … has chosen a selection of “must-haves” from the autumn collection.The micro-collection will go on sale on 27 September. As ever, there is much to be gleaned from her casting. Rather than designing her own pieces, her involvement is more curatorial, although the company did not rule out a design collaboration in the future. However, her appointment will come as no surprise to anyone following the company’s effort to overhaul its womenswear into something more accessible. M&amp;S is undergoing a substantial restructuring as it attempts halt the long-term decline of its clothing business. It is thought 100 stores may shut in the next four years, while seven are to close more imminently to reduce costs by £350m over the next three years. Although high street brands tend to cast a face with a certain celebrity cache – Elton John is said to be starring in John Lewis’ hallowed Christmas advert campaign – the hiring of Willoughby is being seen as tactical as much as it is newsworthy. It will be seen by many as an attempt to capitalise on some of her everywoman appeal, not to mention her selling power. Willoughby is known for her ability to boost sales of items by posting them on Instagram. After she posted a dress by the high street brand Oasis in June, the company revealed that the piece sold out in record time. The same happened in April with a pink Hunza G swimsuit. M&amp;S may be hoping for a similar effect. That was certainly an intention with one of the company’s previous big name hires, Alexa Chung, whose 2016 range – Archive by Alexa – featured reissues of M&amp;S designs from decades past designed in collaboration with Chung. If that collaboration could be seen as a bid to capitalise on a younger, hipper customer, by contrast Willoughby is gunning for a different crowd. The autumn collection was unveiled in June, amid much fanfare about a new direction. Shying away from the usual trend-led must-have items which saw PR triumph over actual fashion – in 2015, this item was a sold-out suede A-line skirt; in 2013 it was a pink cocoon coat – it was a collection anchored in sobriety, with as much a focus on classics as anything else. The company’s style director, Belinda Earl, summed it up as “heartland M&amp;S” and “the mainstays of any woman’s working wardrobe”. In short, taking M&amp;S fashion back to the mainstream.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Marks &amp; Spencer’s new brand ambassador selects ‘must-haves’ from autumn collection</p>", 
      "byline": "Morwenna Ferrier", 
      "publication": "theguardian.com", 
      "headline": "Holly Willoughby unveiled as new face of M&S fashion campaign", 
      "shortUrl": "https://gu.com/p/9bjpt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a4de51a8afa04333fa99f31ee914677865bf869d\"> <img src=\"https://media.guim.co.uk/a4de51a8afa04333fa99f31ee914677865bf869d/20_72_1205_723/1000.jpg\" alt=\"Holly Willoughby\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Holly Willoughby’s micro-collection will go on sale on 27 September.</span> <span class=\"element-image__credit\">Photograph: David Thompson / Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Marks &amp; Spencer has announced that the star of its latest fashion campaign will be the TV presenter Holly Willoughby.</p> <p>In her role as the retailer’s brand ambassador, the host of This Morning and <a href=\"https://www.theguardian.com/tv-and-radio/2018/aug/29/holly-willoughby-to-replace-ant-mcpartlin-on-im-a-celebrity\">I’m a Celebrity …</a> has chosen a selection of “must-haves” from the autumn collection.The micro-collection will go on sale on 27 September.</p> <p>As ever, there is much to be gleaned from her casting. Rather than designing her own pieces, her involvement is more curatorial, although the company did not rule out a design collaboration in the future.</p> <p>However, her appointment will come as no surprise to anyone following the company’s effort to overhaul its womenswear into something more accessible. M&amp;S is undergoing a substantial restructuring as it attempts halt the long-term decline of its clothing business. It is thought <a href=\"https://www.theguardian.com/business/2018/jul/10/marks-spencer-chair-to-shareholders-were-on-a-burning-platform\">100 stores may </a><a href=\"https://www.theguardian.com/business/2018/jul/10/marks-spencer-chair-to-shareholders-were-on-a-burning-platform\">shut in the next four years</a>, while <a href=\"https://www.theguardian.com/business/2018/aug/11/seven-more-marks-and-spencer-stores-close-as-restructuring-continues\">seven are to close more imminently</a> to reduce costs by £350m over the next three years.</p> <p>Although high street brands tend to cast a face with a certain celebrity cache – Elton John is said to be starring in John Lewis’ hallowed Christmas advert campaign – the hiring of Willoughby is being seen as tactical as much as it is newsworthy.</p> <p>It will be seen by many as an attempt to capitalise on some of her everywoman appeal, not to mention her selling power. Willoughby is known for her ability to boost sales of items by posting them on Instagram. After she posted a dress by the high street brand Oasis in June, the company revealed that the piece sold out in record time. The same happened in April with a pink Hunza G swimsuit. M&amp;S may be hoping for a similar effect.</p> <p>That was certainly an intention with one of the company’s previous big name hires, Alexa Chung, whose 2016 range – Archive by Alexa – featured reissues of M&amp;S designs from decades past designed in collaboration with Chung. If that collaboration could be seen as a bid to capitalise on a younger, hipper customer, by contrast Willoughby is gunning for a different crowd.</p> <p>The autumn collection was unveiled in June, amid much fanfare about a new direction. Shying away from the usual trend-led must-have items which saw PR triumph over actual fashion – in 2015, this item was a sold-out suede A-line skirt; in 2013 it was a pink cocoon coat – it was a collection anchored in sobriety, with as much a focus on classics as anything else.</p> <p>The company’s style director, Belinda Earl, summed it up as “heartland M&amp;S” and “the mainstays of any woman’s working wardrobe”. In short, taking M&amp;S fashion back to the mainstream.</p>", 
      "charCount": "2572", 
      "wordcount": "453", 
      "firstPublicationDate": "2018-09-10T17:43:29Z", 
      "lang": "en", 
      "lastModified": "2018-09-10T19:14:23Z", 
      "thumbnail": "https://media.guim.co.uk/a4de51a8afa04333fa99f31ee914677865bf869d/20_72_1205_723/500.jpg", 
      "trailText": "Marks &amp; Spencer’s new brand ambassador selects ‘must-haves’ from autumn collection", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/holly-willoughby-new-face-marks-spencer-fashion-campaign", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T17:43:29Z", 
    "type": "article", 
    "id": "business/2018/sep/10/holly-willoughby-new-face-marks-spencer-fashion-campaign", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/network-rail-sells-railway-arches-real-estate-investors-telereal-trillium-blackstone-property-partners", 
    "sectionName": "Business", 
    "webTitle": "Network Rail sells railway arches to investors for £1.5bn", 
    "fields": {
      "bodyText": "Network Rail has sold thousands of railway arches to a pair of investors as part of a £1.5bn property deal but vowed that businesses working from the spaces, which have raised fears about rent rises, would be protected by a “tenants’ charter”. Telereal Trillium and Blackstone Property Partners won the bidding for 5,200 properties, the majority of which are arches, the operator of Britain’s rail network said on Monday. The £1.46bn sale proceeds will help fund railway upgrades, Network Rail said, bringing “major improvements for passengers and reducing the need for taxpayers to fund the railway”. But the deal has sparked anxiety among tenants, which include independent shops, garages and craft breweries, amid concern that the new owners may impose unaffordable rents. Guardians of the Arches, a campaign group of more than 300 tenants, has already complained of rent rises imposed by Network Rail in the run-up to the sale. A spokesperson for the group said: “We continue to dispute whether selling off the whole estate in one job lot is the best way of supporting small businesses and the local economies which rely on them.” The group had proposed alternatives such as local authorities buying smaller groups of arches. It is now calling for an independent body to carry out an audit of leases included in the sale and publish information about rents and how they are set. The shadow rail minister, Rachael Maskell, called on the transport secretary, Chris Grayling, to block the sale, which she said would “undermine the financial sustainability of the railway and damage small and medium-sized enterprises across the country”. The Society of Independent Brewers also voiced concern about the potential impact on brewers producing craft beer underneath the arches. A spokesperson said: “We would hope that commercial landlords taking over these sites will support their new tenants and not hike prices overnight - something which could easily make viable, popular breweries face closure.” Telereal and Blackstone, which will hold equal ownership stakes, have agreed to sign a charter governing their relationships with tenants. The charter includes promises to listen to their worries about rent reviews and engage with them in a timely fashion, but does not make any promises to curb rents. It promises the owners will consider “new structures to provide financial or other support” to tenants struggling to pay their bills. But George Grant, owner of Clapham North Motors, said Network Rail had tried to impose a 350% rent increase on the garage – opened under a London railway arch by his 93-year-old father in 1960. He said he believed the new owners would follow suit. “The way in which Network Rail have gone about this has been appalling,” said Grant. “I don’t believe for one moment that the people taking over are in it for us.” The business was facing the 350% rise in the run-up to the sale until Network Rail relented and agreed to an increase of nearly double instead. A further 1,800 properties were not included in the sale because Network Rail either needs to keep them to operate the railways or because they are part of the northern gateway redevelopment plan, under the auspices of Manchester city council. Network Rail’s property estate, most of which is changing hands in the sale, brought in revenues of £304m last year, turning a profit of £81m. But the company that oversees Britain’s rail infrastructure has been looking to offload the majority of the estate to raise funds. The sites are being sold on a 150-year lease, with Network Rail retaining the freehold to ensure it still has right of access for the future operation of the railway. The Network Rail chairman, Sir Peter Hendy, said: “This deal is great news – for tenants it will mean significant commitment and investment, and for passengers and taxpayers it will mean massive, essential improvements without an extra burden on the public purse.” David Biggs, the managing director of Network Rail Property, said: “We are proud to have fostered so many small, independent, diverse businesses and communities across the country, and we are confident that these will continue to thrive under the new owners. “Ultimately our role is to run, improve and grow the railway, and managing these properties isn’t essential to that.” The Department for Transport said: “Tenants’ rights have been safeguarded in this sale and all current agreements between Network Rail and tenants will be fully honoured.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Worried tenants told they will be protected by ‘charter’ but it lacks promises on rent rises</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Network Rail sells railway arches to investors for £1.5bn", 
      "shortUrl": "https://gu.com/p/9bj9m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"00fd586a3943682855395771592e338d376217cc\"> \n <img src=\"https://media.guim.co.uk/00fd586a3943682855395771592e338d376217cc/13_21_2472_1483/1000.jpg\" alt=\"A business in the old railway arches on Corporation Street, near Manchester city centre\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Telereal and Blackstone, which will hold equal ownership stakes, has agreed to address tenants’ concerns by signing a charter guaranteeing them certain rights.</span> \n  <span class=\"element-image__credit\">Photograph: Mark Waugh for the Guardian</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Network Rail has sold thousands of railway arches to a pair of investors as part of a £1.5bn property deal but vowed that businesses working from the spaces, which have raised fears about rent rises, would be protected by a “tenants’ charter”.</p> \n<p>Telereal Trillium and Blackstone Property Partners won the bidding for 5,200 properties, the majority of which are arches, the operator of Britain’s rail network said on Monday.</p> \n<p>The £1.46bn sale proceeds will help fund railway upgrades, Network Rail said, bringing “major improvements for passengers and reducing the need for taxpayers to fund the railway”.</p> \n<p>But the deal has <a href=\"https://www.theguardian.com/business/video/2018/jul/09/death-under-the-arches-at-risk-due-to-network-rail-sell-off-video\">sparked anxiety among tenants</a>, which include independent shops, garages and craft breweries, amid concern that the new owners may impose unaffordable rents.</p> \n<p><a href=\"https://www.guardiansofthearches.org.uk/\">Guardians of the Arches</a>, a campaign group of more than 300 tenants, has already complained of rent rises imposed by Network Rail in the run-up to the sale.</p> \n<p>A spokesperson for the group said: “We continue to dispute whether selling off the whole estate in one job lot is the best way of supporting small businesses and the local economies which rely on them.”</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"627c582c-b659-4bfa-9f92-f046401044bc\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/WVRyirkyPA4?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure> \n<p>The group had proposed alternatives such as local authorities buying smaller groups of arches. It is now calling for an independent body to carry out an audit of leases included in the sale and publish information about rents and how they are set.</p> \n<p>The shadow rail minister, Rachael Maskell, called on the transport secretary, Chris Grayling, to block the sale, which she said would “undermine the financial sustainability of the railway and damage small and medium-sized enterprises across the country”.</p> \n<p>The <a href=\"http://www.siba.co.uk/\">Society of Independent Brewers</a> also voiced concern about the potential impact on brewers producing craft beer underneath the arches. A spokesperson said: “We would hope that commercial landlords taking over these sites will support their new tenants and not hike prices overnight - something which could easily make viable, popular breweries face closure.”</p> \n<p>Telereal and Blackstone, which will hold equal ownership stakes, have agreed to sign a charter governing their relationships with tenants. The charter includes promises to listen to their worries about rent reviews and engage with them in a timely fashion, but does not make any promises to curb rents.</p> \n<p>It promises the owners will consider “new structures to provide financial or other support” to tenants struggling to pay their bills.</p> \n<p>But George Grant, owner of Clapham North Motors, said Network Rail had tried to impose a 350% rent increase on the garage – opened under a London railway arch by his 93-year-old father in 1960.</p> \n<p>He said he believed the new owners would follow suit. “The way in which Network Rail have gone about this has been appalling,” said Grant. “I don’t believe for one moment that the people taking over are in it for us.”</p> \n<p>The business was facing the 350% rise in the run-up to the sale until Network Rail relented and agreed to an increase of nearly double instead.</p> \n<p>A further 1,800 properties were not included in the sale because Network Rail either needs to keep them to operate the railways or because they are part of the northern gateway redevelopment plan, under the auspices of Manchester city council.</p> \n<p>Network Rail’s property estate, most of which is changing hands in the sale, brought in revenues of £304m last year, turning a profit of £81m.</p> \n<p>But the company that oversees Britain’s rail infrastructure has been <a href=\"https://www.theguardian.com/business/2018/jun/02/small-firms-face-extermination-due-to-network-rail-asset-sale\">looking to offload</a> the majority of the estate to raise funds. The sites are being sold on a 150-year lease, with Network Rail retaining the freehold to ensure it still has right of access for the future operation of the railway.</p> \n<p>The Network Rail chairman, Sir Peter Hendy, said: “This deal is great news – for tenants it will mean significant commitment and investment, and for passengers and taxpayers it will mean massive, essential improvements without an extra burden on the public purse.”</p> \n<p>David Biggs, the managing director of Network Rail Property, said: “We are proud to have fostered so many small, independent, diverse businesses and communities across the country, and we are confident that these will continue to thrive under the new owners.</p> \n<p>“Ultimately our role is to run, improve and grow the railway, and managing these properties isn’t essential to that.”</p> \n<p>The Department for Transport said:&nbsp;“Tenants’ rights have been safeguarded in this sale and all current agreements between Network Rail and tenants will be fully honoured.”</p> \n<p>&nbsp;</p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "4491", 
      "wordcount": "745", 
      "firstPublicationDate": "2018-09-10T16:12:24Z", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-09-10T22:50:02Z", 
      "thumbnail": "https://media.guim.co.uk/00fd586a3943682855395771592e338d376217cc/13_21_2472_1483/500.jpg", 
      "trailText": "Worried tenants told they will be protected by ‘charter’ but it lacks promises on rent rises", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/network-rail-sells-railway-arches-real-estate-investors-telereal-trillium-blackstone-property-partners", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T16:12:24Z", 
    "type": "article", 
    "id": "business/2018/sep/10/network-rail-sells-railway-arches-real-estate-investors-telereal-trillium-blackstone-property-partners", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/uk-gdp-growth-july-retail-construction", 
    "sectionName": "Business", 
    "webTitle": "UK GDP growth lifted by hot weather and World Cup", 
    "fields": {
      "bodyText": "The hottest summer since records began helped the British economy gather strength in the three months to July, as shoppers hit the high street and England progressed to the semi-finals at the World Cup. The Office for National Statistics said GDP increased by 0.6% in the period from a rate of 0.4% in the previous three months, driven by a rise in activity in Britain’s dominant services sector. The latest snapshot beat forecasts made by City economists for slower growth of 0.5% in the three months to July. James Knightley, chief international economist at the City bank ING, said: “Despite all the doom and gloom surrounding the economy, the toxic political backdrop and Brexit uncertainty, Britain is supposedly booming based on July data.” The latest growth figures show the retail trade contributed 0.11 percentage points to the rate of expansion in the three months to July, as warm weather encouraged sales to provide a much-needed shot in the arm for the UK economy. Several high street retailers have been forced to close shops in recent months, as they face growing pressure from online competitors and waning demand from households struggling with high inflation and weak wage growth. Although food and drink retailers and supermarkets benefited from people watching the football and celebrating the royal wedding, economists said stronger sales across the retail sector masked difficulties for some firms. Retailers of household goods and furniture have come under particular pressure in recent months. The latest figures will be seen as justification at the Bank of England for its decision to raise interest rates from 0.5% to 0.75% last month, taking them above the level set for almost a decade since the financial crisis. Threadneedle Street is expected to leave the cost of borrowing on hold when it meets on Thursday. Despite the better news from the services sector, as accountants and lawyers also enjoyed a busier period, manufacturing output declined in July by 0.2%. The ONS said the drop was largely due to a fall in the production of pharmaceutical products, which can produce erratic readings for growth. Pharmaceutical firms have come under increasing pressure as the UK prepares to exit the EU, which could curtail access to European customers for British manufacturers of drugs and medicines. Firms have begun stockpiling supplies, while AstraZeneca has in recent months begun producing drugs in Sweden alongside its operations in the north-west of England as a precaution against Brexit disruption. Energy production also declined, as demand for gas and electricity reduced due to the warmer weather. There was better news for the construction industry, which notched up record output for the usually quiet summer month of July, in the strongest three-month period for the industry since February 2017. Growth in the sector was largely driven by repair and maintenance work. Britain’s trade deficit with the rest of the world narrowed to £3.4bn from £4.7bn in the previous three-month period. Exports and imports of goods between EU countries did however increase by more than with those elsewhere around the world in the past year to July. Some of the benefit for the economy from higher levels of retail spending is likely to be short-lived, as the effects of the warm weather begin to fade along with the boost from the World Cup and royal wedding. Preliminary figures for August from industry surveys have pointed towards subsequent weaker growth. Economists also said disruption from the Brexit negotiations could increasingly weigh on the British economy towards the end of the year, with particular turbulence expected over the coming party conference season with Theresa May facing the threat of rebellion from senior Eurosceptic Tories. John Hawksworth, chief economist at the accountancy firm PwC, said: “The long hot summer could give way to a stormy autumn, as Brexit-related uncertainty leads businesses to defer major investment decisions and subdued real wage growth weighs on consumer spending.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retail sales pick up, while construction sector bounces back after weak start to year</p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK GDP growth lifted by hot weather and World Cup", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9bhdv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1ab3804e3d653fe1da698193d2b5c5439d59f2a9\"> <img src=\"https://media.guim.co.uk/1ab3804e3d653fe1da698193d2b5c5439d59f2a9/318_119_5860_3516/1000.jpg\" alt=\"Shoppers in London's Oxford Street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">High temperatures helped drive shoppers to the high street in July.</span> <span class=\"element-image__credit\">Photograph: Leon Neal/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1ab3804e3d653fe1da698193d2b5c5439d59f2a9/318_119_5860_3516/500.jpg", 
      "body": "<p>The hottest summer since records began helped the British economy gather strength in the three months to July, as shoppers hit the high street and England progressed to the semi-finals at the World Cup.</p> <p>The Office for National Statistics said <a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/gdpmonthlyestimateuk/july2018\">GDP increased by 0.6%</a> in the period from a rate of 0.4% in the previous three months, driven by a rise in activity in Britain’s dominant services sector. The latest snapshot beat forecasts made by City economists for slower growth of 0.5% in the three months to July.</p> <p>James Knightley, chief international economist at the City bank ING, said: “Despite all the doom and gloom surrounding the economy, the toxic political backdrop and Brexit uncertainty, Britain is supposedly booming based on July data.”</p> <p>The latest growth figures show the retail trade contributed 0.11 percentage points to the rate of expansion in the three months to July, as warm weather encouraged sales to provide a much-needed shot in the arm for the UK economy.</p> <p>Several high street retailers have been <a href=\"https://www.theguardian.com/business/2018/sep/10/debenhams-store-closure-profit-share-price\">forced to close shops in recent months</a>, as they face growing pressure from online competitors and waning demand from households struggling with high inflation and weak wage growth.</p> <p>Although food and drink retailers and supermarkets benefited from people watching the football and celebrating the royal wedding, economists said stronger sales across the retail sector masked difficulties for some firms. Retailers of household goods and furniture have come under particular pressure in recent months.</p> <p>The latest figures will be seen as justification at the Bank of England for its decision to <a href=\"https://www.theguardian.com/business/2018/aug/02/bank-of-england-raises-interest-rates\">raise interest rates from 0.5% to 0.75% last month</a>, taking them above the level set for almost a decade since the financial crisis. Threadneedle Street is expected to leave the cost of borrowing on hold when it meets on Thursday.</p> <p>Despite the better news from the services sector, as accountants and lawyers also enjoyed a busier period, manufacturing output declined in July by 0.2%. The ONS said the drop was largely due to a fall in the production of pharmaceutical products, which can produce erratic readings for growth.</p> <p>Pharmaceutical firms have come under increasing pressure as the UK prepares to exit the EU, which could curtail access to European customers for British manufacturers of drugs and medicines. Firms have begun <a href=\"https://www.theguardian.com/politics/2018/sep/06/government-talks-drug-companies-medicines-stockpiling-brexit\">stockpiling supplies</a>, while AstraZeneca has in recent months begun <a href=\"https://www.theguardian.com/business/2018/jul/15/cambridge-discovers-the-economic-benefit-of-clustering\">producing drugs in Sweden alongside its operations in the north-west of England</a> as a precaution against Brexit disruption.</p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Energy production also declined, as demand for gas and electricity reduced due to the warmer weather.</p> <p>There was better news for the construction industry, which notched up record output for the usually quiet summer month of July, in the strongest three-month period for the industry since February 2017. Growth in the sector was largely driven by repair and maintenance work.</p> <p><a href=\"https://www.ons.gov.uk/economy/nationalaccounts/balanceofpayments/bulletins/uktrade/july2018\">Britain’s trade deficit</a> with the rest of the world narrowed to £3.4bn from £4.7bn in the previous three-month period. Exports and imports of goods between EU countries did however increase by more than with those elsewhere around the world in the past year to July.</p> <p>Some of the benefit for the economy from higher levels of retail spending is likely to be short-lived, as the effects of the warm weather begin to fade along with the boost from the World Cup and royal wedding. <a href=\"https://www.theguardian.com/business/2018/sep/07/uk-high-streets-suffer-worst-august-sales-in-three-years\">Preliminary figures for August from industry surveys have pointed towards subsequent weaker growth</a>.</p> <p>Economists also said disruption from the Brexit negotiations could increasingly weigh on the British economy towards the end of the year, with particular turbulence expected over the coming party conference season with Theresa May facing the threat of rebellion from senior Eurosceptic Tories.</p> <p>John Hawksworth, chief economist at the accountancy firm PwC, said: “The long hot summer could give way to a stormy autumn, as Brexit-related uncertainty leads businesses to defer major investment decisions and subdued real wage growth weighs on consumer spending.”</p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "4045", 
      "firstPublicationDate": "2018-09-10T09:27:11Z", 
      "wordcount": "657", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-09-10T18:45:01Z", 
      "trailText": "Retail sales pick up, while construction sector bounces back after weak start to year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-13T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/uk-gdp-growth-july-retail-construction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T15:55:34Z", 
    "type": "article", 
    "id": "business/2018/sep/10/uk-gdp-growth-july-retail-construction", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/debenhams-store-closure-profit-share-price", 
    "sectionName": "Business", 
    "webTitle": "Debenhams battles to calm investors amid store closure rumours", 
    "fields": {
      "bodyText": "Debenhams has tried to reassure investors by confirming that it expects to make £33m of annual profits after the department store’s shares dived amid rumours it was considering mass store closures. The company issued a stock market announcement after its shares fell by 10% to 11.5p on Monday, after weekend media reports said it was considering a company voluntary arrangement (CVA), an insolvency process that would enable it to close stores or cut rents. The department store chain’s chief executive, Sergio Bucher, told the stock market: “The market environment remains challenging and underlying trends deteriorated through the summer months.” But he said that, having cut costs and refinanced, the company was “well equipped to navigate these market conditions and take advantage of any trading opportunities that emerge”. Debenhams has hired the advisory firm KPMG to help it examine potential ways it could restructure to cope with a downturn in trading that has already hit its rival House of Fraser. The credit insurer Euler Hermes is also thought to have reduced cover for suppliers to Debenhams after the company issued its third profit warning of the year in June. At least 80 head office jobs are also expected to be lost as the chain attempts to cut costs at its fashion and home divisions. That came after credit rating agency Moody’s downgraded Debenhams’ credit rating to a level reflecting high risk last month because of the highly competitive and promotional environment in the UK. However, sources said there was no short-term prospect of a CVA as Debenhams remained profitable and KPMG was advising on long-term options, including refinancing its debts. Debenhams said its expected net debt of £320m by its financial year end in June was in line with previous guidance and well within its limit of £520m. The company is also expected to receive a cash injection of up to £250m from the sale of its Danish chain Magasin du Nord, with suitors thought to include the Weston family, which owns Selfridges. Magasin, which has six stores including its famous 124-year-old flagship in Copenhagen city centre, made an underlying profit of £26.6m last year on sales of £326m. The Debenhams chair, Sir Ian Cheshire, said: “As we stated in June, the board continues to work with its advisers on longer-term options, which include strengthening our balance sheet and reviewing non-core assets. This activity is in order to maximise value for shareholders and protect other stakeholders, including our employees.” Speculation about the future of Debenhams has escalated since House of Fraser fell into administration last month. The department store chain was rescued in a £90m deal by the Sports Direct founder, Mike Ashley, who is in negotiations with landlords and suppliers in a bid to keep 80% of House of Fraser’s 59 stores open. The two chains are struggling for survival as shoppers switch to buying fashion brands online. The John Lewis department store group is also expected to announce it made close to no profits in the first half of this year as it struggled to match heavy discounting by its two key rivals. All three are under pressure as the cost of investing in the infrastructure to run competing home delivery operations and websites has come just as department stores are already struggling to cope with increased business rates, wages and a fall in the number of shoppers visiting the high street. Patrick O’Brien, UK retail research director at analysis firm GlobalData said: ‘‘Debenhams may still be profitable and has the possibility of bringing in £200m-plus from the sale of Magasin du Nord, but its long term performance is still going to be under huge pressure, and with it carrying £4.6bn of lease commitments (as of September 2017), both it and its landlords know that these will need to be addressed soon unless there is a marked upturn in the fortunes of the UK high street.’’", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Department store chain insists it is on track for £33m profit after share price plunges</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Debenhams battles to calm investors amid store closure rumours", 
      "shortUrl": "https://gu.com/p/9btg9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2220e71742a9dedb2533ba93ce431cfd050be1b2\"> <img src=\"https://media.guim.co.uk/2220e71742a9dedb2533ba93ce431cfd050be1b2/0_109_3500_2100/1000.jpg\" alt=\"Debenhams in Oxford Street, central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Debenhams in Oxford Street, central London. The market environment remains challenging, the chief executive has told the stock market.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/debenhams\">Debenhams</a> has tried to reassure investors by confirming that it expects to make £33m of annual profits after the department store’s shares dived amid rumours it was considering mass store closures.</p> <p>The company issued a stock market announcement after its shares fell by 10% to 11.5p on Monday, after weekend media reports said it was considering a company voluntary arrangement (CVA), an insolvency process that would enable it to close stores or cut rents.</p> <p>The department store chain’s chief executive, Sergio Bucher, told the stock market: “The market environment remains challenging and underlying trends deteriorated through the summer months.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/09/john-lewis-made-1800-redundancies-in-the-past-year\">John Lewis Partnership made 1,800 redundancies in the past year</a> </p> </aside>  <p>But he said that, having cut costs and refinanced, the company was “well equipped to navigate these market conditions and take advantage of any trading opportunities that emerge”.</p> <p>Debenhams has hired the advisory firm KPMG to help it examine potential ways it could restructure to cope with a downturn in trading that has already hit its rival House of Fraser.</p> <p>The credit insurer Euler Hermes is also thought to have reduced cover for suppliers to Debenhams after the company issued its third profit warning of the year in June. At least 80 head office jobs are also expected to be lost as the chain attempts to cut costs at its fashion and home divisions.</p> <p>That came after credit rating agency<a href=\"https://www.theguardian.com/business/2018/aug/01/debenhams-credit-rating-downgraded-in-further-blow-to-retailer\"> Moody’s downgraded Debenhams’ credit rating</a> to a level reflecting high risk last month because of the highly competitive and promotional environment in the UK.</p> <p>However, sources said there was no short-term prospect of a CVA as Debenhams remained profitable and KPMG was advising on long-term options, including refinancing its debts.</p> <p>Debenhams said its expected net debt of £320m by its financial year end in June was in line with previous guidance and well within its limit of £520m.</p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The company is also expected to receive a cash injection of up to £250m from the <a href=\"https://www.theguardian.com/business/2018/jul/31/debenhams-could-seek-up-to-250m-for-danish-chain-magasin-du-nord\">sale of its Danish chain </a><a href=\"https://www.theguardian.com/business/2018/jul/31/debenhams-could-seek-up-to-250m-for-danish-chain-magasin-du-nord\">Magasin du Nord</a>, with suitors thought to include the Weston family, which owns Selfridges.</p> <p>Magasin, which has six stores including its famous 124-year-old flagship in Copenhagen city centre, made an underlying profit of £26.6m last year on sales of £326m.</p> <p>The Debenhams chair, Sir Ian Cheshire, said: “As we stated in June, the board continues to work with its advisers on longer-term options, which include strengthening our balance sheet and <a href=\"https://www.theguardian.com/business/2018/jun/19/debenhams-profit-warning-price-cuts-costs\">reviewing non-core assets</a>. This activity is in order to maximise value for shareholders and protect other stakeholders, including our employees.”</p> <p>Speculation about the future of Debenhams has escalated since House of Fraser <a href=\"https://www.theguardian.com/business/2018/aug/10/house-of-fraser-calls-in-administrators-as-rescue-talks-fail\">fell into administration last month</a>.</p> <p>The department store chain was rescued in a £90m deal by the Sports Direct founder, Mike Ashley, who is in negotiations with landlords and suppliers in a bid to keep 80% of House of Fraser’s 59 stores open.</p> <p>The two chains are struggling for survival as shoppers switch to buying fashion brands online.</p> <p>The John Lewis department store group is also<a href=\"https://www.theguardian.com/business/2018/jun/27/john-lewis-to-close-five-waitrose-stores-after-warning-on-profits\"> expected to announce it made close to no profits</a> in the first half of this year as it struggled to match heavy discounting by its two key rivals.</p> <p>All three are under pressure as the cost of investing in the infrastructure to run competing home delivery operations and websites has come just as department stores are already struggling to cope with increased business rates, wages and a fall in the number of shoppers visiting the high street.</p> <p>Patrick O’Brien, UK retail research director at analysis firm GlobalData said: ‘‘Debenhams may still be profitable and has the possibility of bringing in £200m-plus from the sale of Magasin du Nord, but its long term performance is still going to be under huge pressure, and with it carrying £4.6bn of lease commitments (as of September 2017), both it and its landlords know that these will need to be addressed soon unless there is a marked upturn in the fortunes of the UK high street.’’</p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "3919", 
      "wordcount": "655", 
      "firstPublicationDate": "2018-09-10T13:23:41Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-09-10T19:10:02Z", 
      "thumbnail": "https://media.guim.co.uk/2220e71742a9dedb2533ba93ce431cfd050be1b2/0_109_3500_2100/500.jpg", 
      "trailText": "Department store chain insists it is on track for £33m profit after share price plunges", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/debenhams-store-closure-profit-share-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T13:23:41Z", 
    "type": "article", 
    "id": "business/2018/sep/10/debenhams-store-closure-profit-share-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2018/sep/10/stock-markets-under-pressure-as-us-china-trade-tensions-deepen-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK growth picks up to 0.6% after World Cup and heatwave boost – as it happened", 
    "fields": {
      "bodyText": "European stock markets are still trading higher, while Asian shares saw losses overnight, dragged down by trade tensions – in particular Chinese stock markets. Beijing reiterated at a regular news briefing that it would retaliate if the US imposed new tariffs. A barrage of better-than-expected data showed the UK was in better shape than thought over the summer. GDP growth accelerated to 0.6% in the three months to July from 0.4% in the three months to June, with retail sales and construction strong while industrial production declined. Economists cautiously welcomed the pick-up but voiced some concerns over the outlook once the World Cup and heatwave effects fade and we get closer to Brexit. With this, we are closing the blog for the day. Thank you for all your comments. We will be back tomorrow. Sterling has edged higher today following the better-than-expected GDP numbers, although the data were overshadowed by fresh worries over Brexit. The pound has gained 0.2% to $1.2946 after hitting a session high of $1.2954. Last week it tumbled 0.3% against the dollar, its biggest weekly drop in a month. Against the euro, sterling is now flat at 89.43 pence. The struggling department chain Debenhams has issued a statement insisting it won’t go bust - after its share price plummeted 17% this morning, hit by rumours that it was considering mass store closures. It emerged at the weekend that the firm has called in restructuring specialists KPMG to assess its options, including a company voluntary arrangement that would enable it to shut stores and renegotiate rents. The shares are now down 11% at 11.4p. The company said it expects to report pretax profits of £33m this year, within the market range of £31m to £36.5m, excluding one-off costs. It said it had strengthened its financial position to ensure “maximum flexibility amidst volatile market trading conditions”. “The early weeks of the new season have shown more positive trends and any sustained upturn would result in a rebound in our profit performance.” Sergio Bucher, the chief executive, said: The market environment remains challenging and underlying trends deteriorated through the summer months. Nevertheless the product and format improvements we have tested are gaining traction and we are ready to scale up some of our strategic activity ahead of peak. Having put in place a leaner operational structure and strong leadership team, and taken action to strengthen our financial position, we are well equipped to navigate these market conditions and take advantage of any trading opportunities that emerge. Here’s a helpful comment from one of our readers on today’s news that the UK economy grew 0.6% between May and July, boosted by the World Cup and the heatwave. European stock markets are trading higher after their weak start to the week. There is some relief over the Italian government’s budget. Investors are increasingly optimistic that the budget will respect EU fiscal rules – and this is lifting banking stocks across Europe. Italy’s FTSE MiB has jumped 2.3% and Spain’s Ibex has risen 1.2%. The FTSE 100 in London is up 0.36%, with Royal Bank of Scotland, Barclays and Lloyds Banking Group amid the biggest risers. Germany’s Dax is 0.4% ahead and France’s CAC has gained 0.5%. Muhammet Mercan, Turkey economist at ING, said: Strong growth in the first half of this year is attributable to fiscal measures introduced by the government to support private consumption and investment, with increasing capital spending. Given that increased financial volatility is weighing on sentiment, the likely difficulties in external financing, an ongoing uptrend in inflation and already sharp monetary tightening since early 2018 with likely further steps, a strong underperformance in growth could well be seen in the second half, likely turning to negative on a sequential basis. Back to the Turkish economy, whose growth slowed to a 5.2% annualised rate in the second quarter, from 7.4%. The breakdown shows the agricultural sector shrank 1.5% year-on-year, while industry grew 4.3%, construction expanded 0.8% services powered 8% ahead. The Turkish economy is expected to grow 3.3% this year, according to a Reuters poll, below a 5.5% government target. Rabobank’s emerging markets foreign exchange strategist Piotr Matys said: The Turkish economy is widely expected to lose even more momentum in the coming quarters as a result of significant lira depreciation. The lira has lost two-fifths of its value against the dollar this year, amid concerns that the Turkish central bank lacks independence and a diplomatic row with the US. The central bank meets on Thursday – investors expect it to raise interest rates but the size of any hike will be crucial. Rates were left on hold at July’s meeting, wrongfooting analysts and investors. Data last week showed inflation hit 17.9% in August, the highest rate since late 2003. Here is our full story: PricewaterhouseCoopers have sent us their thoughts on UK GDP. John Hawksworth, chief economist at PwC, says: The UK economy continued to pick up momentum, growing by 0.6% in the three months to July. This was the fastest quarterly growth rate since the fourth quarter of 2016 and supports the decision of the Bank of England to raise interest rates in August. The hot summer and the World Cup boosted retail spending in June and July, and latest business surveys suggest that positive services sector growth continued in August. But manufacturing output growth has weakened. Looking ahead, however, the long hot summer could give way to a stormy autumn as Brexit-related uncertainty leads businesses to defer major investment decisions and subdued real wage growth weighs on consumer spending. Britain’s trade position also improved in July. The overall trade in goods deficit was the smallest since February, at £9.97bn, according to the ONS. The gap with the EU narrowed to £7.2bn, the lowest since April 2016, while the deficit with the rest of the world shrank to £2.8bn, the smallest since February. Exports rose 2% in July while imports fell 1%. The total trade deficit, including services, shrank to just £100m in July from £900m in June – much better than expected. Michael Thirkettle, chief executive of construction consulting and design agency McBains, said the bounceback in construction, which was hit hard by the “Beast from the East” during the winter, represented a much-needed boost to confidence in the sector. But he cautioned: Underlying growth remains fragile however, and the real test will be if this can be sustained in the months to come, given the uncertainty over issues like Brexit that have impacted on UK companies’ commitment to new projects over the last two years. In particular, separate figures published by the ONS recently show the lowest level of net migration from the EU since 2012, which has again raised concerns as to how construction will cope with a reduction of a skilled labour supply from the EU post-Brexit. If sustained growth is to be realised, then the industry will need the workforce with the right skills, but this is far from clear at present. Lee Hopley, chief economist at EEF, the manufacturers’ organisation, says: While not quite in rude health, the economy does look to have been on the up over the summer with consumers spurred on by some good weather and modest increases in real wages. Export demand also looks to have been a bit more supportive, consistent with some of the survey evidence over the summer. It is still unclear that there is enough momentum here to counteract what feels like a rising tide of uncertainty about Brexit and global trade policy concerns.” Construction output rose 0.5% in July, the biggest rise since last December, while manufacturing fell 0.2%, worse than expected. This was largely due to a decline in pharmaceuticals, which can be volatile, the ONS cautioned. Overall production, which also includes utilities, mining and quarrying, edged up 0.1%. The statistics office’s head of GDP Rob Kent-Smith said: Growth in the economy picked up in the three months to July. Services grew particularly strongly, with retail sales performing well, boosted by warm weather and the World Cup. The construction sector also bounced back after a weak start to the year. However, production fell back, with manufacturing again slipping a little while energy generation and supply fell due to reduced demand. The dominant service sector again led economic growth in the month of July with engineers, accountants and lawyers all enjoying a busy period, backed up by growth in construction, which hit another record high level. The biggest contributor to growth was the services sector, which expanded 0.6% in the three months to July, while retail trade grew by 2.1%. The Office for National Statistics highlighted the good weather between May and July, citing Met Office data that this summer was the joint hottest summer in the UK since records began. Construction output jumped 3.3%, largely driven by repair and maintenance work. The production sector, however, weighed on growth, with a 0.5% decline. The UK figures are out. Britain’s economy grew 0.6% in the three months to July, the fastest pace in almost a year and up from 0.4% in the three months to June. It was boosted by the World Cup and the heatwave, which encouraged many people to go out and spend more at pubs and restaurants. In July alone, GDP rose 0.3% compared with June. China’s foreign ministry has reiterated that Beijing will respond if the US announces new tariffs on Chinese goods. On Friday, Donald Trump said he was ready to impose duties on pretty much all Chinese imports into the US. China’s foreign ministry spokesman Geng Shuang told a regular briefing: If the US said obstinately clings to its course and takes any new tariff measures against China, then the Chinese side will inevitably take countermeasures to resolutely protect our legitimate rights. The US and China imposed tariffs on $50bn of each other’s goods in early July after trade talks broke down. Trump then threatened tariffs on a further $200bn of Chinese goods, whereupon China unveiled a proposed list of retaliatory tariffs on $60bn of US goods in August. On Friday, Trump talked about another package of duties on $267bn of goods, escalating the trade war. This would include mobile phones, the biggest US import from China, for the first time. The $200bn list includes a broad range of consumer products such as cameras, luggage and vacuum cleaners, along with meat and fish, many metals and commodities. The existing and threatened tariffs cover $517bn of Chinese goods – which would exceed last year’s imports of $505bn from China. Last week, Apple warned that products made in China, including the Apple Watch and Air Pods headphones, would cost more if Trump went ahead with the first tariff package. Neil Wilson, chief market analyst at Markets.com, has sent us his thoughts on Debenhams: A CVA is being talked about, but given the weakness in the share price and the recent acquisition of House of Fraser, we must consider the possibility that Mike Ashley’s Sports Direct – which has a near 30% stake in Debenhams - will swoop. The rationale for combining the two to create the House of Debenhams is compelling enough. As previously noted, combining the two businesses, reducing overheads and at a stroke removing a key leg of competition, seems like the only viable solution for the two ailing department stores. The fact is the market is screaming for restructuring and consolidation looks a sensible route to take given the well documented structural pressures on the sector. Primark, owned by Associated British Foods, expects to post a 6% rise in sales in the year to 15 September, helped by favourable exchange rates and new store openings. But sales melted away during the summer heatwave in northern Europe, with like-for-like sales down 2%. In the UK, full-year sales are also expected to be 6% ahead while like-for-like growth is set to be 1.5%. Primark said it had ramped up its share of the clothing market. Independent retail analyst Nick Bubb says: Primark is slightly more subdued than the last update in early July, with overall LFL sales 2% down, but ABF call out the outperformance of the core UK operation. Primark was held back by sales in “Northern Europe”, but the operating profit margin recovered well in the second half. In terms of new store expansion, the much-vaunted US operation continues to edge forward (with 9 stores now open), but the highlight is that the new UK site in the old Birmingham Pavilions centre will, at 160,000 sq ft, become the largest store in the whole Primark estate. Aston Martin, the luxury car brand favoured by James Bond, has strengthened its board with several experienced FTSE executives ahead of its planned stock market flotation. Its board will be chaired by former Royal Bank of Scotland director Penny Hughes. Richard Solomons, who ran InterContinental Hotels until last year, will serve as a senior independent director and chair the audit and risk committee. Imelda Walsh, the former HR director of Sainsbury’s who chairs the remuneration committee at transport firm FirstGroup; the former Deutsche Bank and Deloitte director Peter Espenhahn; and Lord Carrington, a director of the Arab British Chambers of Commerce, will also join the Aston Martin board as non-executive directors. The carmaker said it would release further details on the float, such as the indicative price range and the maximum number of shares to be sold, around 20 September. Turning to company news, Debenhams shares have plunged 17% this morning, to 10p. The department store chain called in administrators KPMG over the weekend to assess its options, including a company voluntary arrangement. This – also used by other retailers recently – would allow it to close stores and to renegotiate rents at others. The Turkish economy is expected to slow further in the second half, as the country battles with the fallout from its currency crisis. The lira has plummeted, partly due to concerns over president Recep Tayyip Erdoğan’s influence over monetary policy. Economists say the central bank should raise interest rates to rein in inflation, but Erdoğan has resisted this. The central bank meets on Thursday. The Turkish GDP figures are out. The economy grew at an annualised rate of 5.2% in the second quarter, down from 7.4% in the first quarter, but in line with economists’ expectations. The dollar is rising again amid mounting trade tensions, and the Swedish krona is also up following yesterday’s election. The dollar index, which measures the US currency against a basket of six currencies, is 0.13% higher. The Swedish krona rose 0.6% against the euro following the election. Jon Henley reports from Stockholm: Sweden faces a protracted period of political uncertainty after an election that left the two main parliamentary blocs tied but well short of a majority, and the far-right Sweden Democrats promising to wield “real influence” in parliament despite making more modest gains than many had predicted. The populist, anti-immigrant party won 17.6% of the vote, according to preliminary official results – well up on the 12.9% it scored in 2014, but far below the 25%-plus some polls had predicted earlier in the summer. It looked highly likely, however, to play a significant role as kingmaker. European stock markets have opened slightly lower. FTSE 100 in London down 0.1% Dax in Frankfurt down 0.09% CAC in Paris down 0.05% Ibex in Madrid up 0.08% David Madden, market analyst at CMC Markets UK, says in his morning note: The trade numbers from Beijing are likely to have struck a nerve with Mr Trump, and given that he thinks the US are winning the trade spat on account of the recent weakness in the Chinese stock market, he is likely to stick to his protectionist line. Beijing said they would retaliate should the US impose fresh tariffs, and traders are fearful they might weaken the yuan or target US firms operating in China. Tim Cook, the CEO of Apple, warned President Trump that if he continues down the route of protectionism, it could hurt the company’s profits. The tech sector has been the standout performer of the US market this year, but it has come under pressure recently on account of the update last week from Washington DC that tighter regulation would be required for the industry, and in particular social media stocks like Facebook and Twitter. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Tensions between the world’s two biggest economies over trade have deepened further, after China revealed a record trade surplus with the US on Saturday. Customs data showed it jumped to $31.05bn in August from $28.09bn in July, while overall export growth slowed to the slowest pace since March. Donald Trump is yet to activate the threatened fresh tariffs on $200bn of Chinese goods imported to the US, but on Friday suggested duties on a further $267bn could be imposed. Hours before his threats, China announced measures to support some of the exporters affected by higher duties. Beijing has warned that it will retaliate, but has limited room to do so. Analysts at JPMorgan said: The overall sense is that the United States will continue to escalate the pressure until China submits to US demands which does not seem likely any time soon. Overall, the impact of tariffs and high levels of uncertainty will both continue to weigh on markets into the end of the year. Asian stocks started the week in the red, falling for the eighth trading day in a row. Chinese stocks were among the biggest losers, with the blue-chip CSI 300 index falling 1.2% and Shanghai’s Composite shedding nearly 1%. Hong Kong’s Hang Seng lost 1.1%. European shares are set for a mixed open. A barrage of figures, all out at 9.30am BST, will shed some light on the health of the UK economy: monthly GDP for July, along with trade, manufacturing and industrial production and construction. Tomorrow we’ll get the latest labour market data. It is also a big data week for the US. And on Thursday, the Bank of England, European Central Bank and the Central Bank of the Republic of Turkey hold their monthly meetings. The agenda: 8am BST Turkey GDP for Q2 9.30am BST UK GDP for July 9.30am BST UK trade for July 9.30am BST UK Industrial production for July 9.30am BST UK Construction for July", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"https://www.theguardian.com/business/blog/live/2018/sep/10/stock-markets-under-pressure-as-us-china-trade-tensions-deepen-business-live?page=with:block-5b962ca1e4b067ed00fdf7a9#block-5b962ca1e4b067ed00fdf7a9\">Retail sales and services lift UK GDP growth to fastest in nearly a year, while production falls back</a><br></li><li><a href=\"tel:√=https://www.theguardian.com/business/blog/live/2018/sep/10/stock-markets-under-pressure-as-us-china-trade-tensions-deepen-business-live?page=with:block-5b964a39e4b059b11a0ad612#block-5b964a39e4b059b11a0ad612\">Turkish economy slows in Q2; interest rate hike expected on Thursday</a><br></li></ul>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "UK growth picks up to 0.6% after World Cup and heatwave boost – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9bgy3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1ae35d199967c744d174562842967bd3ca1fdfd7\"> <img src=\"https://media.guim.co.uk/1ae35d199967c744d174562842967bd3ca1fdfd7/0_170_5110_3066/1000.jpg\" alt=\"England fans watch the Russia 2018 World Cup quarter-final football match between Sweden and England on a big screen in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">England fans watch the Russia 2018 World Cup quarter-final football match between Sweden and England on a big screen in London.</span> <span class=\"element-image__credit\">Photograph: Tolga Akmen/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1ae35d199967c744d174562842967bd3ca1fdfd7/0_170_5110_3066/500.jpg", 
      "body": "<div id=\"block-5b966930e4b067ed00fdfa4f\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T13:00:50.543Z\">2.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>European stock markets are still trading higher, while Asian shares saw losses overnight, dragged down by trade tensions – in particular Chinese stock markets. <a href=\"https://www.theguardian.com/business/blog/live/2018/sep/10/stock-markets-under-pressure-as-us-china-trade-tensions-deepen-business-live?page=with:block-5b962a26e4b067ed00fdf799#block-5b962a26e4b067ed00fdf799\">Beijing reiterated at a regular news briefing that it would retaliate</a> if the US imposed new tariffs.</p> <p>A barrage of better-than-expected data showed the UK was in better shape than thought over the summer. <a href=\"https://www.theguardian.com/business/2018/sep/10/uk-gdp-growth-july-retail-construction\">GDP growth accelerated to 0.6% in the three months to July</a> from 0.4% in the three months to June, with retail sales and construction strong while industrial production declined. Economists cautiously welcomed the pick-up but voiced some concerns over the outlook once the World Cup and heatwave effects fade and we get closer to Brexit.</p> <p>With this, we are closing the blog for the day. Thank you for all your comments. We will be back tomorrow.</p> </div>   </div> <div id=\"block-5b966656e4b059b11a0ad796\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T12:45:19.540Z\">1.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sterling has edged higher today following the better-than-expected GDP numbers, although the data were overshadowed by fresh worries over Brexit. </p> <p>The pound has gained 0.2% to $1.2946 after hitting a session high of $1.2954. Last week it tumbled 0.3% against the dollar, its biggest weekly drop in a month.</p> <p>Against the euro, sterling is now flat at 89.43 pence.</p> </div>   </div> <div id=\"block-5b966291e4b059b11a0ad762\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T12:28:02.382Z\">1.28pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Debenhams: Will make £33m profit</h2>  <div class=\"block-elements\">  <p>The struggling department chain Debenhams has issued a <a href=\"https://www.investegate.co.uk/debenhams-plc--deb-/rns/response-to-media-speculation/201809101308242985A/\">statement</a> insisting it won’t go bust - after its share price plummeted 17% this morning, hit by rumours that it was considering mass store closures. </p> <p>It emerged at the weekend that the firm has called in restructuring specialists KPMG to assess its options, including a company voluntary arrangement that would enable it to shut stores and renegotiate rents. The shares are now down 11% at 11.4p.</p> <p>The company said it expects to report pretax profits of £33m this year, within the market range of £31m to £36.5m, excluding one-off costs. It said it had strengthened its financial position to ensure “maximum flexibility amidst volatile market trading conditions”. “The early weeks of the new season have shown more positive trends and any sustained upturn would result in a rebound in our profit performance.”</p> <p>Sergio Bucher, the chief executive, said:</p> <blockquote class=\"quoted\"> <p>The market environment remains challenging and underlying trends deteriorated through the summer months. Nevertheless the product and format improvements we have tested are gaining traction and we are ready to scale up some of our strategic activity ahead of peak. Having put in place a leaner operational structure and strong leadership team, and taken action to strengthen our financial position, we are well equipped to navigate these market conditions and take advantage of any trading opportunities that emerge.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"4aa4a02318534a4b72e062018b3391235a0451b6\"> <img src=\"https://media.guim.co.uk/4aa4a02318534a4b72e062018b3391235a0451b6/0_84_3500_2100/1000.jpg\" alt=\"Debenhams CEO Sergio Bucher.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Debenhams CEO Sergio Bucher.</span> <span class=\"element-image__credit\">Photograph: Debenhams/PA</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b965c3fe4b044f9d11b889f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T12:02:44.963Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a helpful comment from one of our readers on today’s news that the UK economy grew 0.6% between May and July, boosted by the World Cup and the heatwave.</p>  <figure class=\"element element-image\" data-media-id=\"cffa116c8e9f3ee5a8048a198f78481b614302f3\"> <img src=\"https://media.guim.co.uk/cffa116c8e9f3ee5a8048a198f78481b614302f3/0_0_666_118/500.jpg\" alt=\"Reader comment on GDP\" width=\"500\" height=\"89\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Reader comment on GDP</span> <span class=\"element-image__credit\">Photograph: Guardian reader comments</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b96567be4b067ed00fdf94c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T11:42:01.969Z\">12.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European stocks higher on Italian budget relief</h2>  <div class=\"block-elements\">  <p>European stock markets are trading higher after their weak start to the week. There is some relief over the Italian government’s budget. Investors are increasingly optimistic that the budget will respect EU fiscal rules – and this is lifting banking stocks across Europe.</p> <p>Italy’s FTSE MiB has jumped 2.3% and Spain’s Ibex has risen 1.2%. </p> <p>The FTSE 100 in London is up 0.36%, with Royal Bank of Scotland, Barclays and Lloyds Banking Group amid the biggest risers. Germany’s Dax is 0.4% ahead and France’s CAC has gained 0.5%.</p> </div>   </div> <div id=\"block-5b964d32e4b044f9d11b87b5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T10:55:21.172Z\">11.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Muhammet Mercan, Turkey economist at ING, said:</p> <blockquote class=\"quoted\"> <p>Strong growth in the first half of this year is attributable to fiscal measures introduced by the government to support private consumption and investment, with increasing capital spending. </p> <p>Given that increased financial volatility is weighing on sentiment, the likely difficulties in external financing, an ongoing uptrend in inflation and already sharp monetary tightening since early 2018 with likely further steps, a strong underperformance in growth could well be seen in the second half, likely turning to negative on a sequential basis.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"74717bbf71d7e87d61751d55d3848a624ebf975e\"> <img src=\"https://media.guim.co.uk/74717bbf71d7e87d61751d55d3848a624ebf975e/0_160_4553_2732/1000.jpg\" alt=\"Tourists count their Turkish liras after exchanging foreign currency at a exchange shop in Istanbul.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tourists count their Turkish liras after exchanging foreign currency at a exchange shop in Istanbul.</span> <span class=\"element-image__credit\">Photograph: Mucahid Yapici/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b964a39e4b059b11a0ad612\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T10:48:36.391Z\">11.48am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Turkish economy slows in Q2</h2>  <div class=\"block-elements\">  <p>Back to the Turkish economy, whose growth slowed to a 5.2% annualised rate in the second quarter, from 7.4%.</p> <p>The breakdown shows the agricultural sector shrank 1.5% year-on-year, while industry grew 4.3%, construction expanded 0.8% services powered 8% ahead. The Turkish economy is expected to grow 3.3% this year, according to a Reuters poll, below a 5.5% government target.</p> <p>Rabobank’s emerging markets foreign exchange strategist Piotr Matys said:</p> <blockquote class=\"quoted\"> <p>The Turkish economy is widely expected to lose even more momentum in the coming quarters as a result of significant lira depreciation.</p> </blockquote> <p>The lira has lost two-fifths of its value against the dollar this year, amid concerns that the Turkish central bank lacks independence and a diplomatic row with the US.</p> <p>The central bank meets on Thursday – investors expect it to raise interest rates but the size of any hike will be crucial. Rates were left on hold at July’s meeting, wrongfooting analysts and investors.</p> <p>Data last week showed inflation hit 17.9% in August, the highest rate since late 2003.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T10:56:41.526Z\">at 11.56am BST</time></p>  </div> <div id=\"block-5b964100e4b059b11a0ad5ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T10:01:46.126Z\">11.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is our full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/10/uk-gdp-growth-july-retail-construction\">UK GDP growth lifted by hot weather and World Cup</a> </p> </aside> </div>   </div> <div id=\"block-5b963ad4e4b067ed00fdf809\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T09:36:25.230Z\">10.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>PricewaterhouseCoopers have sent us their thoughts on UK GDP.</p> <p>John Hawksworth, chief economist at PwC, says: <br></p> <blockquote class=\"quoted\"> <blockquote> <p>The UK economy continued to pick up momentum, growing by 0.6% in the three months to July. This was the fastest quarterly growth rate since the fourth quarter of 2016 and supports the decision of the Bank of England to raise interest rates in August.</p> </blockquote> <blockquote> <p>The hot summer and the World Cup boosted retail spending in June and July, and latest business surveys suggest that positive services sector growth continued in August. But manufacturing output growth has weakened.</p> </blockquote> <blockquote> <p>Looking ahead, however, the long hot summer could give way to a stormy autumn as Brexit-related uncertainty leads businesses to defer major investment decisions and subdued real wage growth weighs on consumer spending.</p> </blockquote> </blockquote> </div>   </div> <div id=\"block-5b963946e4b044f9d11b86eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T09:31:31.487Z\">10.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK trade deficit smallest since February</h2>  <div class=\"block-elements\">  <p>Britain’s trade position also improved in July.<strong> </strong>The overall trade in goods deficit was the smallest since February, at £9.97bn, according to the ONS. </p> <p>The gap with the EU narrowed to £7.2bn, the lowest since April 2016, while the deficit with the rest of the world shrank to £2.8bn, the smallest since February. Exports rose 2% in July while imports fell 1%.</p> <p>The total trade deficit, including services, shrank to just £100m in July from £900m in June – much better than expected.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T09:46:54.817Z\">at 10.46am BST</time></p>  </div> <div id=\"block-5b963708e4b067ed00fdf7e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T09:24:00.359Z\">10.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Michael Thirkettle, chief executive of construction consulting and design agency McBains, said the bounceback in construction, which was hit hard by the “Beast from the East” during the winter, represented a much-needed boost to confidence in the sector. But he cautioned:</p> <blockquote class=\"quoted\"> <p>Underlying growth remains fragile however, and the real test will be if this can be sustained in the months to come, given the uncertainty over issues like Brexit that have impacted on UK companies’ commitment to new projects over the last two years. </p> <p>In particular, separate figures published by the ONS recently show the lowest level of net migration from the EU since 2012, which has again raised concerns as to how construction will cope with a reduction of a skilled labour supply from the EU post-Brexit. If sustained growth is to be realised, then the industry will need the workforce with the right skills, but this is far from clear at present.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"2c47daf3db6f32865ba8afd34fb79afa012dea5a\"> <img src=\"https://media.guim.co.uk/2c47daf3db6f32865ba8afd34fb79afa012dea5a/0_245_4000_2400/1000.jpg\" alt=\"Construction of the new Tottenham Hotspur football stadium, London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction of the new Tottenham Hotspur football stadium, London.</span> <span class=\"element-image__credit\">Photograph: Dinendra Haria/REX/Shutterstock</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b9634d9e4b044f9d11b86b8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T09:12:37.502Z\">10.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Lee Hopley, chief economist at EEF, the manufacturers’ organisation, says:</p> <blockquote class=\"quoted\"> <p>While not quite in rude health, the economy does look to have been on the up over the summer with consumers spurred on by some good weather and modest increases in real wages. Export demand also looks to have been a bit more supportive, consistent with some of the survey evidence over the summer. It is still unclear that there is enough momentum here to counteract what feels like a rising tide of uncertainty about Brexit and global trade policy concerns.”</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"734a5b5420054ceab2557695f45952f3cf1c16de\"> <img src=\"https://media.guim.co.uk/734a5b5420054ceab2557695f45952f3cf1c16de/0_0_737_395/500.jpg\" alt=\"UK GDP growth, Quarter 4 (Oct to Dec) 2016 until May to July 2018\" width=\"500\" height=\"268\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP growth, Quarter 4 (Oct to Dec) 2016 until May to July 2018</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b963245e4b059b11a0ad514\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:59:34.205Z\">9.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/1039072727041290240\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/ONS?src=hash&amp;ref_src=twsrc%5Etfw\">#ONS</a> data show UK economy growing 0.6% in three months to July, an improvement that was broadly in line with PMI, which points to slight moderation in growth going forward, but still solid expansion so boding well for Q3 <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> to at least match the 0.4% increase seen in Q2 <a href=\"https://t.co/GlBxdJzVdW\">pic.twitter.com/GlBxdJzVdW</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/1039072727041290240?ref_src=twsrc%5Etfw\">September 10, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rbrharrison/status/1039070117286633475\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK 3m/3m GDP growth at 0.6% vs 0.5% expected. Driven by decent services growth. As expected domestic UK economy continues to recover from Brexit inflation shock. Still a drag from uncertainty but likely some decent Brexit news ahead. Markets have been overdoing the gloom</p>&mdash; Rupert Harrison (@rbrharrison) <a href=\"https://twitter.com/rbrharrison/status/1039070117286633475?ref_src=twsrc%5Etfw\">September 10, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b962f4ce4b059b11a0ad501\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:47:21.048Z\">9.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Construction output rose 0.5% in July, the biggest rise since last December, while manufacturing fell 0.2%, worse than expected. This was largely due to a decline in pharmaceuticals, which can be volatile, the ONS cautioned. Overall production, which also includes utilities, mining and quarrying, edged up 0.1%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T09:01:59.595Z\">at 10.01am BST</time></p>  </div> <div id=\"block-5b962ee1e4b067ed00fdf7ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:45:03.239Z\">9.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The statistics office’s head of GDP Rob Kent-Smith said: <br></p> <blockquote class=\"quoted\"> <blockquote> <p>Growth in the economy picked up in the three months to July. Services grew particularly strongly, with retail sales performing well, boosted by warm weather and the World Cup. The construction sector also bounced back after a weak start to the year.</p> </blockquote> <blockquote> <p>However, production fell back, with manufacturing again slipping a little while energy generation and supply fell due to reduced demand.</p> </blockquote> <blockquote> <p>The dominant service sector again led economic growth in the month of July with engineers, accountants and lawyers all enjoying a busy period, backed up by growth in construction, which hit another record high level.</p> </blockquote> </blockquote> </div>   </div> <div id=\"block-5b962e78e4b059b11a0ad4f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:43:37.937Z\">9.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The biggest contributor to growth was the services sector, which expanded 0.6% in the three months to July, while retail trade grew by 2.1%. </p> <p>The Office for National Statistics highlighted the good weather between May and July, citing Met Office data that this summer was the joint hottest summer in the UK since records began.</p> <p>Construction output jumped 3.3%, largely driven by repair and maintenance work. The production sector, however, weighed on growth, with a 0.5% decline.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T09:24:59.271Z\">at 10.24am BST</time></p>  </div> <div id=\"block-5b962ca1e4b067ed00fdf7a9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:38:35.225Z\">9.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK economic growth fastest in nearly a year</h2>  <div class=\"block-elements\">  <p>The UK figures are out. Britain’s economy grew 0.6% in the three months to July, the fastest pace in almost a year and up from 0.4% in the three months to June. It was boosted by the World Cup and the heatwave, which encouraged many people to go out and spend more at pubs and restaurants.</p> <p>In July alone, GDP rose 0.3% compared with June.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T08:57:57.554Z\">at 9.57am BST</time></p>  </div> <div id=\"block-5b962a26e4b067ed00fdf799\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:32:30.057Z\">9.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Beijing to hit back if US imposes new tariffs</h2>  <div class=\"block-elements\">  <p>China’s foreign ministry has reiterated that Beijing will respond if the US announces new tariffs on Chinese goods. On Friday, Donald Trump said he was ready to impose duties on pretty much all Chinese imports into the US.</p> <p>China’s foreign ministry spokesman Geng Shuang told a regular briefing:</p> <blockquote class=\"quoted\"> <p>If the US said obstinately clings to its course and takes any new tariff measures against China, then the Chinese side will inevitably take countermeasures to resolutely protect our legitimate rights.</p> </blockquote> <p>The US and China imposed tariffs on $50bn of each other’s goods in early July after trade talks broke down. Trump then threatened tariffs on a further $200bn of Chinese goods, whereupon China unveiled a proposed list of retaliatory tariffs on $60bn of US goods in August. </p> <p>On Friday, Trump talked about another package of duties on $267bn of goods, escalating the trade war. This would include mobile phones, the biggest US import from China, for the first time. The $200bn list includes a broad range of consumer products such as cameras, luggage and vacuum cleaners, along with meat and fish, many metals and commodities.</p> <p>The existing and threatened tariffs cover $517bn of Chinese goods – which would exceed last year’s imports of $505bn from China.</p> <p>Last week, <a href=\"https://www.theguardian.com/technology/2018/sep/08/donald-trump-threatens-267bn-more-tariffs-on-chinese-goods\">Apple warned that products made in China, including the Apple Watch and Air Pods headphones, would cost more</a> if Trump went ahead with the first tariff package.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T11:09:21.543Z\">at 12.09pm BST</time></p>  </div> <div id=\"block-5b962888e4b044f9d11b8655\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:20:48.527Z\">9.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Neil Wilson, chief market analyst at Markets.com, has sent us his thoughts on Debenhams:</p> <blockquote class=\"quoted\"> <p>A CVA is being talked about, but given the weakness in the share price and the recent acquisition of House of Fraser, we must consider the possibility that Mike Ashley’s Sports Direct – which has a near 30% stake in Debenhams - will swoop.</p> <p>The rationale for combining the two to create the House of Debenhams is compelling enough. As previously noted, combining the two businesses, reducing overheads and at a stroke removing a key leg of competition, seems like the only viable solution for the two ailing department stores. The fact is the market is screaming for restructuring and consolidation looks a sensible route to take given the well documented structural pressures on the sector.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"9eceb3bd5bcf6ffe318f40b9bfe95e1bc897120f\"> <img src=\"https://media.guim.co.uk/9eceb3bd5bcf6ffe318f40b9bfe95e1bc897120f/0_265_4884_2930/1000.jpg\" alt=\"Pedestrians walk past a branch of a Debenhams department store in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pedestrians walk past a branch of a Debenhams department store in London.</span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b96273ce4b044f9d11b864e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:13:39.129Z\">9.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Primark</strong>, owned by Associated British Foods, expects to post a 6% rise in sales in the year to 15 September, helped by favourable exchange rates and new store openings. But sales melted away during the summer heatwave in northern Europe, with like-for-like sales down 2%.</p> <p>In the UK, full-year sales are also expected to be 6% ahead while like-for-like growth is set to be 1.5%. Primark said it had ramped up its share of the clothing market.</p> <p>Independent retail analyst Nick Bubb says:</p> <blockquote class=\"quoted\"> <p>Primark is slightly more subdued than the last update in early July, with overall LFL sales 2% down, but ABF call out the outperformance of the core UK operation.</p> <p>Primark was held back by sales in “Northern Europe”, but the operating profit margin recovered well in the second half. In terms of new store expansion, the much-vaunted US operation continues to edge forward (with 9 stores now open), but the highlight is that the new UK site in the old Birmingham Pavilions centre will, at 160,000 sq ft, become the largest store in the whole Primark estate.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"2f76a76a7d9623563f0ed994c36b2ea88c2b7083\"> <img src=\"https://media.guim.co.uk/2f76a76a7d9623563f0ed994c36b2ea88c2b7083/0_130_3600_2161/1000.jpg\" alt=\"Primark on Oxford Street, central London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Primark on Oxford Street, central London.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T08:22:07.520Z\">at 9.22am BST</time></p>  </div> <div id=\"block-5b962179e4b059b11a0ad499\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T08:03:46.776Z\">9.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Aston Martin</strong>, the luxury car brand favoured by James Bond, has strengthened its board with several experienced FTSE executives ahead of its <a href=\"https://www.theguardian.com/business/2018/aug/28/aston-martin-expected-to-unveil-london-stock-exchange-flotation\">planned stock market flotation</a>. </p> <p>Its board will be chaired by former Royal Bank of Scotland director Penny Hughes. Richard Solomons, who ran InterContinental Hotels until last year, will serve as a senior independent director and chair the audit and risk committee.</p> <p>Imelda Walsh, the former HR director of Sainsbury’s who chairs the remuneration committee at transport firm FirstGroup; the former Deutsche Bank and Deloitte director Peter Espenhahn; and Lord Carrington, a director of the Arab British Chambers of Commerce, will also join the Aston Martin board as non-executive directors.</p> <p>The carmaker said it would release further details on the float, such as the indicative price range and the maximum number of shares to be sold, around 20 September.</p>  <figure class=\"element element-image\" data-media-id=\"336f0dfa8c855c8bddb4d4c38258dfbff4b5fc81\"> <img src=\"https://media.guim.co.uk/336f0dfa8c855c8bddb4d4c38258dfbff4b5fc81/169_0_5070_3042/1000.jpg\" alt=\"An Aston Martin DB 6 (1966) on display at the Grand Basel car show in Basel, Switzerland, 5 September.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Aston Martin DB 6 (1966) on display at the Grand Basel car show in Basel, Switzerland, 5 September.</span> <span class=\"element-image__credit\">Photograph: Georgios Kefalas/EPA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T08:03:56.694Z\">at 9.03am BST</time></p>  </div> <div id=\"block-5b962046e4b067ed00fdf76f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T07:46:59.056Z\">8.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Turning to company news, <strong>Debenhams</strong> shares have plunged 17% this morning, to 10p. </p> <p>The department store chain called in administrators KPMG over the weekend to assess its options, including a company voluntary arrangement. This – also used by other retailers recently – would allow it to close stores and to renegotiate rents at others.</p> </div>   </div> <div id=\"block-5b961e63e4b067ed00fdf761\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T07:41:51.439Z\">8.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Turkish economy is expected to slow further in the second half, as the country battles with the fallout from its currency crisis. The lira has plummeted, partly due to concerns over president Recep Tayyip Erdoğan’s influence over monetary policy. </p> <p>Economists say the central bank should raise interest rates to rein in inflation, but Erdoğan has resisted this. The central bank meets on Thursday.</p> </div>   </div> <div id=\"block-5b961d35e4b067ed00fdf75c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T07:30:14.512Z\">8.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Turkish GDP figures are out. The economy grew at an annualised rate of 5.2% in the second quarter, down from 7.4% in the first quarter, but in line with economists’ expectations.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Darlington_Dick/status/1039046316935061504\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*TURKEY SEASONALLY ADJUSTED GDP EXPANDED 0.9% Q/Q IN 2Q<br>*TURKISH ECONOMY EXPANDED 5.2% IN 2Q ON YEAR</p>&mdash; Dick Darlington (@Darlington_Dick) <a href=\"https://twitter.com/Darlington_Dick/status/1039046316935061504?ref_src=twsrc%5Etfw\">September 10, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tEconomics/status/1039045926495703040\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Turkey?src=hash&amp;ref_src=twsrc%5Etfw\">#Turkey</a> <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> Growth Rate year-on-year at 5.2%  <a href=\"https://t.co/M3gO85di6D\">https://t.co/M3gO85di6D</a> <a href=\"https://t.co/z4ZBMWa8fz\">pic.twitter.com/z4ZBMWa8fz</a></p>&mdash; Trading Economics (@tEconomics) <a href=\"https://twitter.com/tEconomics/status/1039045926495703040?ref_src=twsrc%5Etfw\">September 10, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T07:33:20.959Z\">at 8.33am BST</time></p>  </div> <div id=\"block-5b96196ae4b059b11a0ad467\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T07:26:33.419Z\">8.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The dollar is rising again amid mounting trade tensions, and the Swedish krona is also up following yesterday’s election.</p> <p>The dollar index, which measures the US currency against a basket of six currencies, is 0.13% higher. </p> <p>The Swedish krona rose 0.6% against the euro following the election. Jon Henley reports from Stockholm:</p> <blockquote> <p>Sweden faces a protracted period of political uncertainty after an election that left the two main parliamentary blocs tied but well short of a majority, and the far-right <a href=\"https://www.theguardian.com/world/sweden\">Sweden</a> Democrats promising to wield “real influence” in parliament despite making more modest gains than many had predicted.</p> <p>The populist, anti-immigrant party won 17.6% of the vote, according to preliminary official results – well up on the 12.9% it scored in 2014, but far below the 25%-plus some polls had predicted earlier in the summer. It looked highly likely, however, to play a significant role as kingmaker.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/sep/09/swedish-election-far-right-on-course-for-sizeable-gains-in-vote\">Sweden election: far right makes gains as main blocs deadlocked</a> </p> </aside>  <figure class=\"element element-image\" data-media-id=\"3391870dbfedb3f1b17fde534b7ce9141aaca9fd\"> <img src=\"https://media.guim.co.uk/3391870dbfedb3f1b17fde534b7ce9141aaca9fd/0_186_5568_3341/1000.jpg\" alt=\"Prime minister and party leader of the Social democrat party Stefan Lofven addresses supporters at an election night party following general election results in Stockholm.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prime minister and party leader of the Social democrat party Stefan Lofven addresses supporters at an election night party following general election results in Stockholm.</span> <span class=\"element-image__credit\">Photograph: Jonas Ekstromer/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b961839e4b044f9d11b85f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T07:09:55.617Z\">8.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets have opened slightly lower. </p> <ul> <li>FTSE 100 in London down 0.1%<br></li> <li>Dax in Frankfurt down 0.09%<br></li> <li>CAC in Paris down 0.05%<br></li> <li>Ibex in Madrid up 0.08%<br></li> </ul> </div>   </div> <div id=\"block-5b961417e4b067ed00fdf70f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T06:51:19.812Z\">7.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>David Madden, market analyst at CMC Markets UK, says in his morning note:</p> <blockquote class=\"quoted\"> <p>The trade numbers from Beijing are likely to have struck a nerve with Mr Trump, and given that he thinks the US are winning the trade spat on account of the recent weakness in the Chinese stock market, he is likely to stick to his protectionist line. Beijing said they would retaliate should the US impose fresh tariffs, and traders are fearful they might weaken the yuan or target US firms operating in China.</p> <p>Tim Cook, the CEO of Apple, warned President Trump that if he continues down the route of protectionism, it could hurt the company’s profits. The tech sector has been the standout performer of the US market this year, but it has come under pressure recently on account of the update last week from Washington DC that tighter regulation would be required for the industry, and in particular social media stocks like Facebook and Twitter.</p> </blockquote> </div>   </div> <div id=\"block-5b960970e4b067ed00fdf6e1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-10T06:48:48.627Z\">7.48am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Introduction: Trade war, UK and Turkish GDP in focus</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Tensions between the world’s two biggest economies over trade have deepened further, after China revealed a record trade surplus with the US on Saturday. Customs data showed it jumped to $31.05bn in August from $28.09bn in July, while overall export growth slowed to the slowest pace since March.</p> <p>Donald Trump is yet to activate the threatened fresh tariffs on $200bn of Chinese goods imported to the US, but on Friday <a href=\"https://www.theguardian.com/technology/2018/sep/08/donald-trump-threatens-267bn-more-tariffs-on-chinese-goods\">suggested duties on a further $267bn could be imposed</a>. Hours before his threats, China announced measures to support some of the exporters affected by higher duties. Beijing has warned that it will retaliate, but has limited room to do so.<br></p> <p>Analysts at JPMorgan said:</p> <blockquote class=\"quoted\"> <p>The overall sense is that the United States will continue to escalate the pressure until China submits to US demands which does not seem likely any time soon. Overall, the impact of tariffs and high levels of uncertainty will both continue to weigh on markets into the end of the year.</p> </blockquote> <p>Asian stocks started the week in the red, falling for the eighth trading day in a row. Chinese stocks were among the biggest losers, with the blue-chip CSI 300 index falling 1.2% and Shanghai’s Composite shedding nearly 1%. Hong Kong’s Hang Seng lost 1.1%.</p> <p>European shares are set for a mixed open.</p> <p>A barrage of figures, all out at 9.30am BST, will shed some light on the health of the UK economy: monthly GDP for July, along with trade, manufacturing and industrial production and construction. Tomorrow we’ll get the latest labour market data.</p> <p>It is also a big data week for the US. And on Thursday, the Bank of England, European Central Bank and the Central Bank of the Republic of Turkey hold their monthly meetings.</p> <h2>The agenda:</h2> <ul> <li>8am BST Turkey GDP for Q2 <br></li> <li>9.30am BST UK GDP for July<br></li> <li>9.30am BST UK trade for July<br></li> <li>9.30am BST UK Industrial production for July<br></li> <li>9.30am BST UK Construction for July<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-10T07:08:39.932Z\">at 8.08am BST</time></p>  </div>", 
      "charCount": "18499", 
      "firstPublicationDate": "2018-09-10T06:48:57Z", 
      "wordcount": "3139", 
      "lang": "en", 
      "lastModified": "2018-09-10T13:01:09Z", 
      "trailText": "Retail sales and services lift UK GDP growth to fastest in nearly a year, while production falls back", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-13T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2018/sep/10/stock-markets-under-pressure-as-us-china-trade-tensions-deepen-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T13:00:50Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2018/sep/10/stock-markets-under-pressure-as-us-china-trade-tensions-deepen-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/aston-martin-chair-float-penny-hughes", 
    "sectionName": "Business", 
    "webTitle": "Aston Martin names first female chair as it prepares for £5bn float", 
    "fields": {
      "bodyText": "Aston Martin has appointed Penny Hughes, a former Coca-Cola executive, as its chair as the luxury carmaker prepares for a £5bn stock market flotation. Andy Palmer, the Aston Martin chief executive, said the appointment of Hughes and a string of other boardroom heavyweights was “a significant milestone in our history and of the successful turnaround of the company”, which has been bankrupt seven times. Aston Martin, which makes sports cars driven by James Bond in many of the 007 films, is planning to float its shares on the London Stock Exchange in October. The eagerly awaited flotation could result in the carmaker entering the FTSE 100 index of Britain’s most valuable companies. If it does make it into the FTSE 100, Hughes will be one of only seven female chairs of companies in the blue-chip index. Hughes, who has experience on the boards of FTSE 100 firms including Royal Bank of Scotland, Vodafone and WM Morrison, will also chair Aston Martin’s nomination committee. She spent the bulk of her career at Coca-Cola, where she was president of the company’s UK and Ireland operations. Hughes was the chair of RBS’s remuneration committee when it awarded the then RBS boss Stephen Hester a near-£1m bonus following the bank’s government bailout. Hester later renounced the £963,000 payment after succumbing to “enormous political pressure”. Hughes defended the bonus payment, saying it was her “responsibility is to ensure we’ve got talented leadership that feels it is rewarded appropriately for the task they’re doing”. Aston Martin also appointed the former InterContinental Hotels chief executive Richard Solomons, the former Sainsbury’s executive Imelda Walsh, the former Deutsche Bank director Peter Espenhahn, Arab British Chambers of Commerce director Lord Carrington and Tensie Whelan, a professor of business and society at New York University. “The independent directors will bring significant experience to the board as we prepare to float and deliver fully on our business plan commitments,” Palmer said. Hughes said she had been impressed by the turnaround of the business and excited by its future. “Private shareholders have displayed successful long-term stewardship to date and are fully committed, as am I, to transitioning the group, the board and its governance arrangements to those expected of a world-class public company operating from the UK.” Aston Martin, which is majority-owned by investment firms from Italy and Kuwait, plans to float at least 25% of its shares. Eligible employees and customers of the carmaker will be able to apply to buy shares at the offer price. The flotation will be a big test of the appetite of investors to back British companies as very few large IPOs are expected before the UK is scheduled to leave the EU in March 2019. Palmer has said that Brexit is not a huge concern for the company because it sells relatively few cars in continental Europe and is also used to dealing with tariffs in most of its export markets. However, the company imports about two-thirds of its parts from Europe.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Carmaker appoints Penny Hughes and a string of other City heavyweights to board </p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Aston Martin names first female chair as it prepares for £5bn float", 
      "shortUrl": "https://gu.com/p/9bhq7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"88912d57451780d0208d5b8da977d69c0e67349d\"> <img src=\"https://media.guim.co.uk/88912d57451780d0208d5b8da977d69c0e67349d/0_233_7000_4202/1000.jpg\" alt=\"Aston Martin DB11\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aston Martin’s DB11 model has been a sales success. </span> <span class=\"element-image__credit\">Photograph: Dominic Fraser/Aston Martin</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Aston Martin has appointed Penny Hughes, a former Coca-Cola executive, as its chair as the luxury carmaker <a href=\"https://www.theguardian.com/business/2018/aug/28/aston-martin-expected-to-unveil-london-stock-exchange-flotation\">prepares for a £5bn stock market flotation</a>.</p> <p>Andy Palmer, the Aston Martin chief executive, said the appointment of Hughes and a string of other boardroom heavyweights was “a significant milestone in our history and of the successful turnaround of the company”, which has been bankrupt seven times.</p> <p>Aston Martin, which makes sports cars driven by James Bond in many of the 007 films, is planning to float its shares on the London Stock Exchange in October. The eagerly awaited flotation could result in the carmaker entering the FTSE 100 index of Britain’s most valuable companies. If it does make it into the FTSE 100, Hughes will be one of only seven female chairs of companies in the blue-chip index.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/29/british-to-our-core-aston-martin-brushes-off-brexit-concerns\">'British to our core' Aston Martin brushes off Brexit concerns</a> </p> </aside>  <p>Hughes, who has experience on the boards of FTSE 100 firms including Royal Bank of Scotland, Vodafone and WM Morrison, will also chair Aston Martin’s nomination committee. She spent the bulk of her career at Coca-Cola, where she was president of the company’s UK and Ireland operations.</p> <p>Hughes was the chair of RBS’s remuneration committee when it awarded the then RBS boss Stephen Hester a near-£1m bonus following the bank’s government bailout. Hester later renounced the £963,000 payment after succumbing to “enormous political pressure”. Hughes defended the bonus payment, saying it was her “responsibility is to ensure we’ve got talented leadership that feels it is rewarded appropriately for the task they’re doing”.</p> <p>Aston Martin also appointed the former InterContinental Hotels chief executive Richard Solomons, the former Sainsbury’s executive Imelda Walsh, the former Deutsche Bank director Peter Espenhahn, Arab British Chambers of Commerce director Lord Carrington and Tensie Whelan, a professor of business and society at New York University.</p> <p>“The independent directors will bring significant experience to the board as we prepare to float and deliver fully on our business plan commitments,” Palmer said.</p> <p>Hughes said she had been impressed by the turnaround of the business and excited by its future. “Private shareholders have displayed successful long-term stewardship to date and are fully committed, as am I, to transitioning the group, the board and its governance arrangements to those expected of a world-class public company operating from the UK.”</p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Aston Martin, which is majority-owned by investment firms from Italy and Kuwait, plans to float at least 25% of its shares. Eligible employees and customers of the carmaker will be able to apply to buy shares at the offer price.</p> <p>The flotation will be a big test of the appetite of investors to back British companies as very few large IPOs are expected before the UK is scheduled to leave the EU in March 2019.</p> <p>Palmer has said that Brexit is not a huge concern for the company because it sells relatively few cars in continental Europe and is also used to dealing with tariffs in most of its export markets. However, the company imports about two-thirds of its parts from Europe.</p> <p><br></p>", 
      "newspaperEditionDate": "2018-09-11T00:00:00Z", 
      "charCount": "3060", 
      "wordcount": "506", 
      "firstPublicationDate": "2018-09-10T11:14:21Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-09-25T07:59:30Z", 
      "thumbnail": "https://media.guim.co.uk/88912d57451780d0208d5b8da977d69c0e67349d/0_233_7000_4202/500.jpg", 
      "trailText": "Carmaker appoints Penny Hughes and a string of other City heavyweights to board ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/aston-martin-chair-float-penny-hughes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T11:14:21Z", 
    "type": "article", 
    "id": "business/2018/sep/10/aston-martin-chair-float-penny-hughes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/economic-growth-rate-expected-slow-kpmg-report-brexit-uncertainty", 
    "sectionName": "Business", 
    "webTitle": "UK growth will slow to 1.3% amid Brexit uncertainty – KPMG", 
    "fields": {
      "bodyText": "A sharp fall in consumer spending and business investment is expected to drag Britain’s growth rate down to just 1.3% this year, dispelling hopes that the UK’s sluggish rate of expansion in the first six months will recover in the second half of the year. According to the consultancy KPMG, Brexit uncertainty will take a bigger toll on the economy than many forecasters, including the Bank of England, expect following a slump in consumer spending from 1.9% last year to 1.2% in 2018 and an even bigger drop in business investment, from 3.4% in 2017 to 0.8% this year. There is little comfort in the report for workers, who have suffered a fall in incomes over the last year as rising wages failed to keep pace with inflation. The report warned that despite growing difficulties finding staff, intense pressures on profit margins and Brexit uncertainties would dictate caution. “If productivity growth remains at around 1% then, as a basic rule of thumb, we would expect wages to rise by around 3% on average,” KPMG said, giving workers only a small real-terms rise over an inflation rate running at 2.3%. The predictions coincide with figures from the retail industry showing a 1.6% fall in the number of people visiting high street shops in August compared with last year. Retail analysts at the marketing consultancy Springboard said the decline was even sharper than the 0.8% drop recorded in July and showed that the rising cost of the weekly supermarket shop was leaving consumers with little cash left over to buy other items. KPMG said in its quarterly health check of the British economy that uncertainty and risks around Brexit were likely to put a brake on further interest rate rises by the Bank as policymakers remained cautious “during the critical months ahead”. The Bank’s monetary policy committee (MPC), which is chaired by the governor, Mark Carney, meets this week but is not expected to consider a rate rise before November, KPMG said – and only if Brexit negotiations progress smoothly. “Interest rates are likely be cut to at least 0.25% if negotiations are not successful, with additional measures to be announced by the [Bank of England] to ease any significant pressure on the banking sector,” the report said. Yael Selfin, the chief economist at KPMG UK, said: “If negotiations between the EU and UK result in a relatively friction-free agreement, then growth is likely to remain around 1.4% in the medium term as a result of relatively weak productivity. “If we see a disorderly Brexit, growth will obviously slow more dramatically. If negotiations end well, the MPC are likely to raise interest rates to 1% at the tail end of 2019. If no deal is reached, the MPC will need to use interest rates to soften the economic impact,” she said. The UK economy grew by 1.7% during 2017, according to the Office for National Statistics. Growth slowed to 0.2% in the first quarter of 2018, recovering to 0.4% in the second quarter. KPMG’s assessment of the housing market found that the average price of a home across the countrywill rise more slowly this year than last – with growth dropping from 4.5% in 2017 to 2.6% in 2018. The slowdown is expected to continue for the rest of the decade – down to 2.0% in 2019 and 1.6% in 2020. “High price levels, uncertainty around the future economic outlook and rising interest rates are expected to take their toll in London and the south-east especially. House prices in the capital are expected to drop by 0.7% in 2019,” it said, with further modest falls in subsequent years. “In regions with lower pressures on valuations, such as Scotland, there is expected to be growth of 4.9% in 2018,” it said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Slump in consumer spending and business investment likely to reduce chance of recovery </p>", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "headline": "UK growth will slow to 1.3% amid Brexit uncertainty – KPMG", 
      "shortUrl": "https://gu.com/p/9aqch", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a21d9911dc3e0ca2f94080127771867805a28c6e\"> \n <img src=\"https://media.guim.co.uk/a21d9911dc3e0ca2f94080127771867805a28c6e/0_236_4134_2481/1000.jpg\" alt=\"Shoppers walk along Oxford Street\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Shoppers in Oxford Street: consumer spending is expected to fall from 1.9% last year to 1.2% in 2018.</span> \n  <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>A sharp fall in consumer spending and business investment is expected to drag Britain’s growth rate down to just 1.3% this year, dispelling hopes that the UK’s sluggish rate of expansion in the first six months will recover in the second half of the year.</p> \n<p>According to the consultancy KPMG, Brexit uncertainty will take a bigger toll on the economy than many forecasters, including the Bank of England, expect following a slump in consumer spending from 1.9% last year to 1.2% in 2018 and an even bigger drop in business investment, from 3.4% in 2017 to 0.8% this year.</p> \n<p>There is little comfort in the report for workers, who have suffered a fall in incomes over the last year as <a href=\"https://www.theguardian.com/business/2018/aug/15/uk-top-bosses-pay-rise-average-earnings-hit-39m-2017-high-pay-centre\">rising wages failed to keep pace with inflation</a>.</p> \n<p>The report warned that despite growing difficulties finding staff, intense pressures on profit margins and Brexit uncertainties would dictate caution.</p> \n<p>“If productivity growth remains at around 1% then, as a basic rule of thumb, we would expect wages to rise by around 3% on average,” KPMG said, giving workers only a small real-terms rise over an inflation rate running at 2.3%.</p> \n<p>The predictions coincide with figures from the retail industry showing a 1.6% fall in the number of people visiting high street shops in August compared with last year.</p> \n<p>Retail analysts at the marketing consultancy Springboard said the decline was even sharper than the 0.8% drop recorded in July and showed that <a href=\"https://www.theguardian.com/business/2018/aug/29/uk-shop-prices-rise-for-the-first-time-in-more-than-five-years\">the rising cost of the weekly supermarket shop</a> was leaving consumers with little cash left over to buy other items.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"8fe38a3d-cc39-4eb1-a24a-4f52f5decd72\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Gross domestic product (GDP) is a key government statistic and provides a measure of the UK's total economic activity.</p>\n    <p>Put simply, if GDP is up on the previous three months, the economy is growing; if it is down, it is contracting. Two or more consecutive quarters of contraction mean the economy is officially in recession.<br></p>\n    <p>GDP is the sum of all goods and services produced in the economy, including the service sector, manufacturing, construction, energy, agriculture and government.<br></p>\n    <p>Economists are concerned with the real rate of change of GDP, which shows how the economy is performing once inflation is taken into account.<br></p>\n    <p>The&nbsp;Office for National Statistics&nbsp;produces quarterly official GDP figures about three and a half weeks after the end of each three-month period.<br></p>\n    <p>The ONS uses three measures and they should, at least in theory, all add up to the same number.<br>•&nbsp;The value of all goods and services produced - known as the output or production measure.<br>•&nbsp;The value of the income generated from company profits and wages - known as the income measure.<br>•&nbsp;The value of goods and services purchased by households, government, business (in terms of investment in machinery and buildings) and from overseas - known as the expenditure measure.</p>\n    <p>The ONS publishes three estimates of quarterly GDP figures. The first \"flash\" estimate comes out about 25 days after the quarter in question has ended. The figures usually get revised in subsequent months as more data from businesses and government departments is received. But even the third, dubbed \"final\", estimate of quarterly GDP is not set in stone: the Blue Book, which is published once a year, in August, contains revisions going back the last 18 years.<br></p>\n    <p>The&nbsp;National Institute of Economic and Social Research's&nbsp;estimate comes out about three weeks before the official figures.<br></p>\n    <p><br></p>\n    <p>The ONS also calculates the size of the UK economy relative to the number of people living here. GDP-per-capita shows whether we are actually getting richer or poorer, by stripping out the impact of population changes.&nbsp;</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>KPMG said in its quarterly health check of the British economy that uncertainty and risks around Brexit were likely to put a brake on further interest rate rises by the Bank as policymakers remained cautious “during the critical months ahead”.</p> \n<p>The Bank’s monetary policy committee (MPC), which is chaired by the governor, Mark Carney, meets this week but is not expected to consider a rate rise before November, KPMG said – and only if Brexit negotiations progress smoothly.</p> \n<p>“Interest rates are likely be cut to at least 0.25% if negotiations are not successful, with additional measures to be announced by the [Bank of England] to ease any significant pressure on the banking sector,” the report said.</p> \n<p>Yael Selfin, the chief economist at KPMG UK, said: “If negotiations between the EU and UK result in a relatively friction-free agreement, then growth is likely to remain around 1.4% in the medium term as a result of relatively weak productivity.</p> \n<figure class=\"element element-image\" data-media-id=\"35d75c8e3193eae4a3ec273d696fec86d11d10a7\"> \n <img src=\"https://media.guim.co.uk/35d75c8e3193eae4a3ec273d696fec86d11d10a7/0_150_4500_2700/1000.jpg\" alt=\"Estate agent's window\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">KPMG said the slowdown in house-price growth will continue for the rest of the decade.</span> \n  <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> \n </figcaption> \n</figure> \n<p>“If we see a disorderly Brexit, growth will obviously slow more dramatically. If negotiations end well, the MPC are likely to raise interest rates to 1% at the tail end of 2019. If no deal is reached, the MPC will need to use interest rates to soften the economic impact,” she said.</p> \n<p><a href=\"https://www.theguardian.com/business/2018/feb/22/uk-economic-growth-slows-to-weakest-rate-in-five-years\">The UK economy grew by 1.7% during 2017</a>, according to the Office for National Statistics. Growth slowed to 0.2% in the first quarter of 2018, recovering to 0.4% in the second quarter.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/06/personal-debts-shear-almost-900m-off-british-economy\">Personal debts 'shear almost £900m off British economy'</a> </p> \n</aside> \n<p>KPMG’s assessment of the housing market found that the average price of a home across the countrywill rise more slowly this year than last – with growth dropping from 4.5% in 2017 to 2.6% in 2018. The slowdown is expected to continue for the rest of the decade – down to 2.0% in 2019 and 1.6% in 2020.</p> \n<p>“High price levels, uncertainty around the future economic outlook and rising interest rates are expected to take their toll in London and the south-east especially. House prices in the capital are expected to drop by 0.7% in 2019,” it said, with further modest falls in subsequent years.</p> \n<p>“In regions with lower pressures on valuations, such as Scotland, there is expected to be growth of 4.9% in 2018,” it said.</p>", 
      "charCount": "3665", 
      "wordcount": "648", 
      "firstPublicationDate": "2018-09-10T06:01:17Z", 
      "lang": "en", 
      "lastModified": "2018-09-10T08:10:55Z", 
      "thumbnail": "https://media.guim.co.uk/a21d9911dc3e0ca2f94080127771867805a28c6e/0_236_4134_2481/500.jpg", 
      "trailText": "Slump in consumer spending and business investment likely to reduce chance of recovery", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/economic-growth-rate-expected-slow-kpmg-report-brexit-uncertainty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T06:39:57Z", 
    "type": "article", 
    "id": "business/2018/sep/10/economic-growth-rate-expected-slow-kpmg-report-brexit-uncertainty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/10/nearly-19000-uk-earners-now-on-more-than-1m-a-year", 
    "sectionName": "Business", 
    "webTitle": "Nearly 19,000 UK earners now on more than £1m a year", 
    "fields": {
      "bodyText": "The number of people in the UK earning more than £1m a year has jumped to over 18,700, with more than one in 10 of them living in Kensington and Chelsea, according to figures released by HM Revenue &amp; Customs. The total increased by 3,700 in the latest available tax year, but there are concerns that many of the “highly mobile” high-earners could quit the UK in the wake of a messy Brexit. More than a third of all the £1m earners live in London, with more than 2,000 in Kensington and Chelsea, and 1,400 in the City of Westminster in the 2015-16 tax year. That’s according to HMRC figures obtained by the law firm Wilsons under freedom of information laws. The 2015-16 are the latest figures available. Wilsons’ analysis suggests that many of the £1m-plus earners are wealthy foreign executives, investors or non-doms who are domiciled overseas for tax purposes. They could leave the UK if immigration rules or taxes are tightened in the wake of Brexit. Tim Fullerlove, a partner at Wilsons, said: “London is still an attractive prospect for the wealthy, but a more welcoming culture in UK policies could help to retain its appeal. “Wealthy business executives, investors and non-doms from overseas are a boon for the UK economy, paying large amounts of taxes in the capital and generating jobs. Many high earners regard the UK as one of the most secure countries in which to hold their assets. “There is now a danger, however, that what some commentators are calling the ‘golden goose’ of wealthy investors is being taken for granted. “There could be a risk of losing non-doms to other jurisdictions if UK tax reliefs are not attractive to them. There are also concerns that visa rules could be tightened after Brexit, shutting off investors from overseas.” Non-dom status has been repeatedly criticised, for allowing some of the world’s wealthiest individuals to live in Britain for years without paying UK tax on foreign income. Some non-doms have passed the status down between generations, dramatically cutting their tax bills. In 2015, the then-chancellor George Osborne announced a partial clampdown on the practice, hitting non-doms who were born in the UK or had lived in the country for more than 15 of the last 20 years. HMRC figures show that there was a 23% fall in the number of individuals claiming non-dom tax status last year, falling from 118,000 in 2015-16 to 91,000 in 2016-17.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Number rises by 3,700 but many are foreign or non-doms who could leave after Brexit</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "Nearly 19,000 UK earners now on more than £1m a year", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9ap48", 
      "main": "<figure class=\"element element-image\" data-media-id=\"152f81cc543f94e8de4aa3c3fd25138d55929962\"> <img src=\"https://media.guim.co.uk/152f81cc543f94e8de4aa3c3fd25138d55929962/867_640_3133_1880/1000.jpg\" alt=\"More than a third of the £1m earners live in London with more than 2,000 in Kensington and Chelsea and 1,400 in the Westminster.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More than a third of the £1m earners live in London with more than 2,000 in Kensington and Chelsea and 1,400 in the Westminster.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The number of people in the UK earning more than £1m a year has jumped to over 18,700, with more than one in 10 of them living in Kensington and Chelsea, according to figures released by HM Revenue &amp; Customs.</p> <p>The total increased by 3,700 in the latest available tax year, but there are concerns that many of the “highly mobile” high-earners could quit the UK in the wake of a messy Brexit.</p> <p>More than a third of all the £1m earners live in <a href=\"https://www.theguardian.com/business/2017/feb/02/european-bankers-uk-city-brexit-talks\">London</a>, with more than 2,000 in Kensington and Chelsea, and 1,400 in the City of Westminster in the 2015-16 tax year. That’s according to HMRC figures obtained by the law firm Wilsons under freedom of information laws. The 2015-16 are the latest figures available.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/sep/2018-09-09T12:35:51/embed.html\" data-alt=\"The number of people living in the UK earning £1m+ was 25% higher in 2015-16 than a year earlier\"> <a href=\"https://interactive.guim.co.uk/charts/embed/sep/2018-09-09T12:35:51/embed.html\">The number of people living in the UK earning £1m+ was 25% higher in 2015-16 than a year earlier</a> <figcaption></figcaption> </figure>  <p>Wilsons’ analysis suggests that many of the £1m-plus earners are wealthy foreign executives, investors or non-doms who are domiciled overseas for tax purposes. They could leave the UK if <a href=\"https://www.theguardian.com/politics/2018/jul/12/brexit-white-paper-seeks-free-movement-for-skilled-workers-and-students\">immigration rules</a> or taxes are tightened in the wake of Brexit.</p> <p>Tim Fullerlove, a partner at Wilsons, said: “London is still an attractive prospect for the wealthy, but a more welcoming culture in UK policies could help to retain its appeal.</p> <p>“Wealthy business executives, investors and non-doms from overseas are a boon for the UK economy, paying large amounts of taxes in the capital and generating jobs. Many high earners regard the UK as one of the most secure countries in which to hold their assets.</p> <p>“There is now a danger, however, that what some commentators are calling the ‘golden goose’ of <a href=\"https://www.theguardian.com/uk-news/2018/sep/09/home-office-review-wealthy-russian-investor-visas\">wealthy</a> investors is being taken for granted.</p> <p>“There could be a risk of losing non-doms to other jurisdictions if UK tax reliefs are not attractive to them. There are also concerns that visa rules could be tightened after Brexit, shutting off investors from overseas.”</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Non-dom status has been repeatedly criticised, for allowing some of the world’s wealthiest individuals to live in Britain for years without paying UK tax on foreign income. Some non-doms have passed the status down between generations, dramatically cutting their tax bills.</p> <p>In 2015, the then-chancellor George Osborne announced a partial clampdown on the practice, hitting non-doms who were born in the UK or had lived in the country for more than 15 of the last 20 years.</p> <p>HMRC figures show that there was a 23% fall in the number of individuals claiming non-dom tax status last year, falling from 118,000 in 2015-16 to 91,000 in 2016-17.</p>", 
      "newspaperEditionDate": "2018-09-10T00:00:00Z", 
      "charCount": "2402", 
      "firstPublicationDate": "2018-09-10T05:01:15Z", 
      "wordcount": "417", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-09-10T05:01:15Z", 
      "thumbnail": "https://media.guim.co.uk/152f81cc543f94e8de4aa3c3fd25138d55929962/867_640_3133_1880/500.jpg", 
      "trailText": "Number rises by 3,700 but many are foreign or non-doms who could leave after Brexit", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/10/nearly-19000-uk-earners-now-on-more-than-1m-a-year", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-10T05:01:15Z", 
    "type": "article", 
    "id": "business/2018/sep/10/nearly-19000-uk-earners-now-on-more-than-1m-a-year", 
    "pillarName": "News"
  }
]