[
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/23/legalising-cannabis-adds-36bn-to-australian-economy-budget-office-says", 
    "sectionName": "Business", 
    "webTitle": "Legalising cannabis adds $3.6bn to Australian economy, budget office says", 
    "fields": {
      "bodyText": "Legalising cannabis would reap the Australian economy almost $2bn a year, the Parliamentary Budget Office has found. The Greens plan to not only decriminalise cannabis but also legalise it for adult use is the latest case study of political differences, with both Labor and the Coalition looking into legalising it for medicinal use, but going no further. But claiming that the “war on drugs had failed”, the Greens leader, Richard Di Natale, last week proposed the full legalisation of cannabis, which would allow adults to grow up to six marijuana plants for personal use. • Sign up to receive the top stories every morning Under the policy, cannabis would be taxed and regulated by the government, in the same way alcohol and tobacco are. And that could create a potential pot of gold for the government. The PBO estimates the Greens plan would raise $3.6bn over four years from July 2019, based on a 25% excise, as well as GST. Law and order agencies would also be able to redirect resources spent on policing cannabis, to other illicit drugs, Di Natale said. The PBO based its estimates on production licence fees of $3,500 an application, with annual fees varying up to $2,300, depending on the size of the operation. However, the PBO also warned its estimate was hampered by the limited information available to judge cannabis consumption and its market price. Using Australian Institute of Health and Welfare statistics, the Greens estimate 35% of Australians have used cannabis. The PBO assumed the average recreational cannabis user purchased three grams a week for its analysis. Di Natale said the PBO estimate showed the budding plan was not only socially responsible, it made economic sense as well. “The Greens’ plan to legalise cannabis for adult use will bring in billions of dollars in public revenue that would fully fund drug education and treatment programs and provide a much needed funding boost for our hospitals and Medicare,” he said. “We need to get real about cannabis. Almost 7 million Australians have used cannabis despite currently risking a criminal record for doing so. “As a drug and alcohol doctor, I’ve seen the ‘tough on drugs’ approach causes enormous harm. It drives people away from getting help when they need it and exposes them to a dangerous black market. “The Greens’ plan will raise billions for our healthcare system and focus law enforcement resources into where they’re needed most.” The government has ruled out backing the Greens policy. The health minister, Greg Hunt, last week labelled cannabis a “gateway drug”, while the Labor leader, Bill Shorten, accused the Greens of angling for “political clickbait”. Canada has committed to legalising cannabis this year, and nine states in the US have already done so, along with Spain and Uruguay.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Parliamentary Budget Office rates fiscal benefits of Greens’ push to legalise, licence and tax marijuana <br>• <a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\">Sign up to receive the top stories every morning</a></p>", 
      "byline": "Amy Remeikis", 
      "publication": "theguardian.com", 
      "headline": "Legalising cannabis adds $3.6bn to Australian economy, budget office says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8f9ja", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9adffe3f225f2a141fb18a9cda3e84a67bba9bb6\"> <img src=\"https://media.guim.co.uk/9adffe3f225f2a141fb18a9cda3e84a67bba9bb6/0_336_5059_3036/1000.jpg\" alt=\"A medical pot dispensary in Toronto.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A medical pot dispensary in Toronto. Canada has committed to legalising cannabis this year but Australia’s major parties are opposed.</span> <span class=\"element-image__credit\">Photograph: Richard Lautens/Toronto Star via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9adffe3f225f2a141fb18a9cda3e84a67bba9bb6/0_336_5059_3036/500.jpg", 
      "body": "<p>Legalising cannabis would reap the Australian economy almost $2bn a year, the Parliamentary Budget Office has found.</p> <p>The Greens plan to not only decriminalise cannabis but also legalise it for adult use is the latest case study of political differences, with both Labor and the Coalition <a href=\"https://www.theguardian.com/society/2016/oct/30/medicinal-cannabis-crops-now-legal-in-australia\">looking into legalising it for medicinal use</a>, but going no further.</p> <p>But claiming that the “war on drugs had failed”, the Greens leader, Richard Di Natale, <a href=\"https://www.theguardian.com/society/2018/apr/16/australian-greens-propose-full-legalisation-of-cannabis\">last week proposed the full legalisation of cannabis</a>, which would allow adults to grow up to six marijuana plants for personal use. </p> <p>• <a href=\"https://www.theguardian.com/world/guardian-australia-morning-mail/2014/jun/24/-sp-guardian-australias-morning-mail-subscribe-by-email\">Sign up to receive the top stories every morning</a></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the top stories every morning\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4148\" height=\"52px\" data-form-title=\"Sign up for Guardian Australia's Morning Mail\" data-form-description=\"Get our editors' pick of the biggest headlines every weekday\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>Under the policy, cannabis would be taxed and regulated by the government, in the same way alcohol and tobacco are.</p> <p>And that could create a potential pot of gold for the government. The PBO estimates the Greens plan would raise $3.6bn over four years from July 2019, based on a 25% excise, as well as GST.</p> <p>Law and order agencies would also be able to redirect resources spent on policing cannabis, to other illicit drugs, Di Natale said.</p> <p>The PBO based its estimates on production licence fees of $3,500 an application, with annual fees varying up to $2,300, depending on the size of the operation.</p> <p>However, the PBO also warned its estimate was hampered by the limited information available to judge cannabis consumption and its market price.</p> <p>Using <a href=\"https://www.aihw.gov.au/reports/illicit-use-of-drugs/ndshs-2016-detailed/data\">Australian Institute of Health and Welfare statistics</a>, the Greens estimate 35% of Australians have used cannabis.</p> <p>The PBO assumed the average recreational cannabis user purchased three grams a week for its analysis.</p> <p>Di Natale said the PBO estimate showed the budding plan was not only socially responsible, it made economic sense as well.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2018/apr/20/oregon-too-much-weed-oversupply-what-happened-420\">Growing pains: how Oregon wound up with way more pot than it can smoke</a> </p> </aside>  <p>“The Greens’ plan to legalise cannabis for adult use will bring in billions of dollars in public revenue that would fully fund drug education and treatment programs and provide a much needed funding boost for our hospitals and Medicare,” he said.</p> <p>“We need to get real about cannabis. Almost 7 million Australians have used cannabis despite currently risking a criminal record for doing so. </p> <p>“As a drug and alcohol doctor, I’ve seen the ‘tough on drugs’ approach causes enormous harm. It drives people away from getting help when they need it and exposes them to a dangerous black market.</p> <p>“The Greens’ plan will raise billions for our healthcare system and focus law enforcement resources into where they’re needed most.”</p> <p>The government has ruled out backing the Greens policy. The health minister, Greg Hunt, last week labelled cannabis a “gateway drug”, while the Labor leader, Bill Shorten, accused the Greens of angling for “political clickbait”.</p> <p>Canada has committed to legalising cannabis this year, and nine states in the US have already done so, along with Spain and Uruguay.</p>", 
      "charCount": "2794", 
      "firstPublicationDate": "2018-04-22T18:01:28Z", 
      "wordcount": "466", 
      "lang": "en", 
      "lastModified": "2018-04-22T18:02:36Z", 
      "trailText": "Parliamentary Budget Office rates fiscal benefits of Greens’ push to legalise, licence and tax marijuana", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-25T18:01:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/23/legalising-cannabis-adds-36bn-to-australian-economy-budget-office-says", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T18:01:28Z", 
    "type": "article", 
    "id": "business/2018/apr/23/legalising-cannabis-adds-36bn-to-australian-economy-budget-office-says", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/whitbread-results-may-hold-clues-to-future-of-costa-and-premier-inn", 
    "sectionName": "Business", 
    "webTitle": "Whitbread results may hold clues to future of Costa and Premier Inn", 
    "fields": {
      "bodyText": "A potential break-up of Whitbread could be signalled as early as Wednesday’s full-year results, as speculation grows that the group is becoming more receptive to the idea of spinning off its Costa coffee division. Activist investors that have built up stakes in the group over the past year believe that Whitbread would be best split into its two component parts, Costa and the Premier Inn hotel and restaurant chains – the latter including restaurant brands such as Brewers Fayre and Beefeater. According to the Sunday Times, City sources believe Whitbread’s chief executive, Alison Brittain, is “not philosophically opposed” to hiving off Costa from Whitbread and believes it is a case of “when, not if”. Brittain has already announced plans to beef up the chain, including further expansion in China, and more branches in rail and air transport hubs, while continuing to cut costs across the group. Analysts are expecting Brittain to spell out more cost-cutting measures on Wednesday. Pressure for a break-up has been brought to bear by US hedge funds, which have increased their shareholding in recent months. Elliott Advisors last week announced it now had a stake in Whitbread of more than 6%, becoming the largest investor in the company, and is expected to add to its £400m investment. While it has made no formal comment, Elliott’s position is understood to be that Costa should be a separate entity from the Whitbread group, as Costa and Premier Inn are largely run as separate businesses with minimal overlap in the management teams. In this thesis, Whitbread is trading at a discount as one corporate entity, and creating a standalone Costa would boost the value of both relatively painlessly by up to 40%, or £3bn – an idea treated with some scepticism by other industry observers. Another activist investor, Sachem Head, which has bought up a 3.4% holding in Whitbread, is also seeking to separate the company’s two major brands. News of Elliott’s growing shareholding helped push Whitbread’s shares nearly 8% higher last week, suggesting that other investors believe a split would be desirable. Costa represents about 30% of Whitbread’s business, contributing £158m to the group’s £565m pre-tax profit last year, and has grown to be by some distance Britain’s biggest coffee chain, with more than 2,300 shops in the UK, and a further 1,300 in 29 other countries. However, despite Costa opening about 100 stores last summer, sales growth slowed to a near standstill – blamed on the weather and declining consumer confidence after Brexit – causing first half 2017-18 profits and Whitbread’s share price to slide. Whitbread declined to comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Full-year figures could clarify if hospitality group is planning to split coffee and hotels divisions</p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Whitbread results may hold clues to future of Costa and Premier Inn", 
      "shortUrl": "https://gu.com/p/8fb8h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a395980881d260502f106bc2660a342c35506733\"> <img src=\"https://media.guim.co.uk/a395980881d260502f106bc2660a342c35506733/0_129_3000_1800/1000.jpg\" alt=\"Interior of Costa coffee shop\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some investors believe Costa and Premier Inn would do better as separate businesses.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A potential break-up of <a draggable=\"true\" href=\"https://www.theguardian.com/business/whitbread\">Whitbread</a> could be signalled as early as Wednesday’s full-year results, as speculation grows that the group is becoming more receptive to the idea of spinning off its Costa coffee division. </p> <p>Activist investors that have built up stakes in the group over the past year believe that Whitbread would be best split into its two component parts, Costa and the Premier Inn hotel and restaurant chains – the latter including restaurant brands such as Brewers Fayre and Beefeater.<br tabindex=\"-1\"></p> <p>According to the Sunday Times, City sources believe Whitbread’s chief executive, Alison Brittain, is “not philosophically opposed” to hiving off Costa from Whitbread and believes it is a case of “when, not if”. Brittain has already announced plans to beef up the chain, including further expansion in China, and more branches in rail and air transport hubs, while continuing to cut costs across the group. Analysts are expecting Brittain to spell out more cost-cutting measures on Wednesday.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/14/whitbread-group-breakups-spinoffs-speculation-cost-coffee\">Trouble’s brewing all over Whitbread group</a> </p> </aside>  <p>Pressure for a break-up has been brought to bear by US hedge funds, which have increased their shareholding in recent months. <a href=\"https://www.theguardian.com/business/2018/apr/15/hedge-funds-pressure-whitbread-to-spin-off-costa-coffee\">Elliott Advisors last week announced</a> it now had a stake in Whitbread of more than 6%, becoming the largest investor in the company, and is expected to add to its £400m investment. </p> <p>While it has made no formal comment, Elliott’s position is understood to be that Costa should be a separate entity from the Whitbread group, as Costa and Premier Inn are largely run as separate businesses with minimal overlap in the management teams. In this thesis, Whitbread is trading at a discount as one corporate entity, and creating a standalone Costa would boost the value of both relatively painlessly by up to 40%, or £3bn – an idea treated with some <a href=\"https://www.theguardian.com/media/nils-pratley-on-finance/2018/apr/16/martin-sorrells-exit-leaves-too-many-unanswered-questions\">scepticism by other industry observers</a>. </p> <p>Another activist investor, Sachem Head, which has bought up a 3.4% holding in Whitbread, is also seeking to separate the company’s two major brands. News of Elliott’s growing shareholding helped push Whitbread’s shares nearly 8% higher last week, suggesting that other investors believe a split would be desirable.</p> <p>Costa represents about 30% of Whitbread’s business, contributing £158m to the group’s £565m pre-tax profit last year, and has grown to be by some distance Britain’s biggest coffee chain, with more than 2,300 shops in the UK, and a further 1,300 in 29 other countries. However, despite Costa opening about 100 stores last summer, sales growth slowed to a near standstill – blamed on the weather and declining consumer confidence after Brexit – causing first half 2017-18 profits and Whitbread’s share price to slide. </p> <p>Whitbread declined to comment. </p>", 
      "newspaperEditionDate": "2018-04-23T00:00:00Z", 
      "charCount": "2656", 
      "wordcount": "441", 
      "firstPublicationDate": "2018-04-22T16:24:51Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-04-22T21:00:12Z", 
      "thumbnail": "https://media.guim.co.uk/a395980881d260502f106bc2660a342c35506733/0_129_3000_1800/500.jpg", 
      "trailText": "Full-year figures could clarify if hospitality group is planning to split coffee and hotels divisions", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/whitbread-results-may-hold-clues-to-future-of-costa-and-premier-inn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T16:24:51Z", 
    "type": "article", 
    "id": "business/2018/apr/22/whitbread-results-may-hold-clues-to-future-of-costa-and-premier-inn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/bank-of-england-dangerously-ill-equipped-for-next-recession-says-ippr", 
    "sectionName": "Business", 
    "webTitle": "Bank of England 'dangerously ill-equipped' for next recession, says IPPR", 
    "fields": {
      "bodyText": "The Bank of England is “dangerously ill-equipped” to avert the next recession and remains mired fighting the last downturn, according to a report calling for the introduction of radical new policy tools. According to the Institute for Public Policy Research (IPPR), the odds of a recession once every 10 to 15 years mean Threadneedle Street needs additional firepower for when the economy next begins to falter. As the Bank considers raising interest rates above 0.5% from next month for the first time since the last recession almost a decade ago, the report suggests monetary policy would still be unable to fulfil its normal function should the economy falter. It found interest rates of 5% would be the minimum required to allow for sufficient cuts to combat the next downturn - a level that was unlikely to be achieved before the next recession. In all three of the last recessions dating back to the early 1980s, interest rates were cut by 4.5%-5% in order to sustain economic demand. In the downturn following the financial crisis, the Bank had to go a step further with additional stimulus from quantitative easing, opting to pump £445bn into the economy by buyinggovernment bonds from the financial industry to help consumers and companies keep on spending. The IPPR said an interest rate cut of that size would not be available any time soon given the current historically low level of rates. Meanwhile, quantitative easing would be unreliable because it boosted the wealth of homeowners and shareholders at the expense of pensioners and young people renting homes. Alfie Stirling, author of the report, said: “Current macroeconomic policy is dangerously ill-equipped to tackle the next recession, whenever it comes.” “Interest rates will already be too low to allow for the cut that will be needed to stimulate demand. We are heading for a car crash if nothing is changed.” Alternatives to keep the economy running could include a new national investment bank, which would be similar to a policy put forward by Labour and used in countries such as Germany, France and China. However, the IPPR suggested such an organisation could have a mandate for borrowing to finance economically and socially productive lending during downturns. Another option could be to order the Bank to target lower levels of unemployment or economic growth alongside its normal mandate of steering inflation towards 2%. Finally, the report said higher government spending or tax cuts could help drive forward economic growth – which has been lacking as successive Conservative-led governments have focused on cutting spending to reduce the budget deficit, despite the damaging impact of worse income growth and living standards. The IPPR said greater levels of government borrowing to finance investment during the last recession could have helped stimulate the economy, potentially getting the deficit down more quickly. Michael Jacobs, director of the IPPR commission on economic justice, said: “Pursuing austerity in an attempt to achieve a balanced budget has given us nearly a decade of slow growth, and the Bank of England has run out of tools to compensate. We badly need a new approach.” • This article was amended on 23 April 2018. An earlier version suggested that the report from the Institute for Public Policy Research said that interested rates should rise to 5%. This has been amended to say that the report found interest rates of 5% would be the minimum required to allow for sufficient cuts to combat the next downturn - a level that was unlikely to be achieved before the next recession.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Thinktank warns of a ‘car crash’ as low interest rates mean further cuts to stimulate demand would not be an option </p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Bank of England 'dangerously ill-equipped' for next recession, says IPPR", 
      "shortUrl": "https://gu.com/p/8f3cj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b02bf9d8c0b8157006a6d28926913edf197f5ba2\"> <img src=\"https://media.guim.co.uk/b02bf9d8c0b8157006a6d28926913edf197f5ba2/0_291_3677_2206/1000.jpg\" alt=\"The IPPR report recommends new tasks for the Bank of England such as targeting economic growth.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IPPR report recommends new tasks for the Bank of England such as targeting economic growth.</span> <span class=\"element-image__credit\">Photograph: Maxian/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Bank of England is “dangerously ill-equipped” to avert the next recession and remains mired fighting the last downturn, according to a report calling for the introduction of radical new policy tools. </p> <p>According to the Institute for Public Policy Research (IPPR), the odds of a recession once every 10 to 15 years mean Threadneedle Street needs additional firepower for when the economy next begins to falter.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live\">Bank of England gives mixed signals on rate rise, Trump slams Opec on oil prices - as it happened</a> </p> </aside>  <p>As the Bank considers raising interest rates above 0.5% from next month for the first time since the last recession almost a decade ago, the report suggests monetary policy would still be unable to fulfil its normal function should the economy falter. It found interest rates of 5% would be the minimum required to allow for sufficient cuts to combat the next downturn - a level that was unlikely to be achieved before the next recession. </p> <p>In all three of the last recessions dating back to the early 1980s, interest rates were cut by 4.5%-5% in order to sustain economic demand. In the downturn following the financial crisis, the Bank had to go a step further with additional stimulus from quantitative easing, opting to pump £445bn into the economy by buyinggovernment bonds from the financial industry to help consumers and companies keep on spending. <br tabindex=\"-1\"></p> <p>The IPPR said an interest rate cut of that size would not be available any time soon given the current historically low level of rates. Meanwhile, quantitative easing would be unreliable because it boosted the wealth of homeowners and shareholders at the expense of pensioners and young people renting homes.<br tabindex=\"-1\"></p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>We are heading for a car crash if nothing is changed</p> <footer> <cite>Alfie Stirling</cite> </footer> </blockquote> </aside>  <p>Alfie Stirling, author of the report, said: “Current macroeconomic policy is dangerously ill-equipped to tackle the next recession, whenever it comes.”<br></p> <p>“Interest rates will already be too low to allow for the cut that will be needed to stimulate demand. We are heading for a car crash if nothing is changed.”<br></p> <p>Alternatives to keep the economy running could include a new national investment bank, which would be similar to a policy put forward by Labour and used in countries such as Germany, France and China. However, the IPPR suggested such an organisation could have a mandate for borrowing to finance economically and socially productive lending during downturns. </p> <p>Another option could be to order the Bank to target lower levels of unemployment or economic growth alongside its normal mandate of steering inflation towards 2%.</p> <p>Finally, the report said higher government spending or tax cuts could help drive forward economic growth – which has been lacking as successive Conservative-led governments have focused on cutting spending to reduce the budget deficit, despite the damaging impact of worse income growth and living standards. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The IPPR said greater levels of government borrowing to finance investment during the last recession could have helped stimulate the economy, potentially getting the deficit down more quickly. </p> <p> </p> <p>Michael Jacobs, director of the IPPR commission on economic justice, said: “Pursuing austerity in an attempt to achieve a balanced budget has given us nearly a decade of slow growth, and the Bank of England has run out of tools to compensate. We badly need a new approach.”</p> <p>• This article was amended on 23 April 2018. An earlier version suggested that the report from the Institute for Public Policy Research said that interested rates should rise to 5%. This has been amended to say that the report found interest rates of 5% would be the minimum required to allow for sufficient cuts to combat the next downturn - a level that was unlikely to be achieved before the next recession. <br></p>", 
      "newspaperEditionDate": "2018-04-23T00:00:00Z", 
      "charCount": "3593", 
      "wordcount": "589", 
      "firstPublicationDate": "2018-04-22T16:00:26Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-04-23T14:51:03Z", 
      "thumbnail": "https://media.guim.co.uk/b02bf9d8c0b8157006a6d28926913edf197f5ba2/0_291_3677_2206/500.jpg", 
      "trailText": "Thinktank warns of a ‘car crash’ as low interest rates mean further cuts to stimulate demand would not be an option ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/bank-of-england-dangerously-ill-equipped-for-next-recession-says-ippr", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T16:00:26Z", 
    "type": "article", 
    "id": "business/2018/apr/22/bank-of-england-dangerously-ill-equipped-for-next-recession-says-ippr", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/head-of-ebrd-hopes-to-expand-into-sub-saharan-africa", 
    "sectionName": "Business", 
    "webTitle": "Head of EBRD hopes to expand into sub-Saharan Africa", 
    "fields": {
      "bodyText": "A bank originally set up to help countries of the former Soviet bloc is poised to extend its operations into sub-Saharan Africa in order to speed up progress in meeting ambitious development goals set by the United Nations. Sir Suma Chakrabarti, the president of the London-based European Bank for Reconstruction and Development, said his organisation had the money and the expertise to stimulate the growth of strong private sectors in some of the world’s poorest countries. Speaking to the Guardian in Washington, Chakrabarti expressed enthusiasm for expansion into sub-Saharan Africa if the member governments that own the bank gave the go-ahead. “Our shareholders need to start a debate about whether they want us to add to our capacity”, he said. “We have increased our geographical reach – to Mongolia, then Turkey, then the Middle East and north Africa, then Greece and Cyprus. “The biggest gap is sub-Saharan Africa. The biggest need there is private sector development which is what we do. If we get involved, we need to do so gradually and incrementally. Countries we work with must have a commitment to democracy and market economics.” With the EBRD prevented from lending to Russia since the start of the Ukraine crisis in 2014, Chakrabarti said the EBRD had all the capital it needed and could increase its lending by €2.5-3bn a year. The World Bank and the African Development Bank already operate in sub-Saharan Africa, but Chakrabarti said he did not envisage a turf war if the EBRD joined them. “There is so much to do. The African Development Bank was the biggest cheerleader for us to extend into north Africa and has said it would welcome us with open arms because there is a need for a strong private sector.” He said the EBRD’s business model was successful because it employed local staff, with only the mission heads non-nationals, adding that the UK government should be celebrating his bank as an example of the global Britain it wants to create after Brexit. Along with the International Maritime Organisaton, the EBRD is one of only two multilateral bodies based in London. Chakrabarti said India would soon join China as a shareholder in the bank, which had a strong development policy focus and attracted talented people from around the world. It is successful and it is profitable “We need to recognise the importance to the UK of this organisation. It is a good news story for Britain.” Chakrabarti said the international community needed to do more if the UN’s 2030 sustainable development goals – 17 targets including eliminating poverty and providing universal quality education – were going to be met. “It is worrying that everyone has willed the objectives but not the means. Business as usual is not going to get us there.” The World Bank announced on Saturday an agreement to increase its capital by $13bn following protracted talks with the US Treasury. Chakrabarti said the agreement was good in itself, but added that it was also encouraging that the US was engaged with the multilateral system.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The European Bank for Reconstruction and Development keen to work with countries committed to market economics</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Head of EBRD hopes to expand into sub-Saharan Africa", 
      "shortUrl": "https://gu.com/p/8eqc9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bbf5ac6e12dac33b1713e9071322e4b59a953e58\"> <img src=\"https://media.guim.co.uk/bbf5ac6e12dac33b1713e9071322e4b59a953e58/0_115_5472_3283/1000.jpg\" alt=\"Sir Suma Chakrabarti\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EBRD president, Sir Suma Chakrabarti, hopes to get agreement from members.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A bank originally set up to help countries of the former Soviet bloc is poised to extend its operations into sub-Saharan Africa in order to speed up progress in meeting ambitious development goals set by the United Nations.</p> <p>Sir Suma Chakrabarti, the president of the London-based European Bank for Reconstruction and Development, said his organisation had the money and the expertise to stimulate the growth of strong private sectors in some of the world’s poorest countries.</p> <p>Speaking to the Guardian in Washington, Chakrabarti expressed enthusiasm for expansion into sub-Saharan Africa if the member governments that own the bank gave the go-ahead.</p> <p>“Our shareholders need to start a debate about whether they want us to add to our capacity”, he said. “We have increased our geographical reach – to Mongolia, then Turkey, then the Middle East and north Africa, then Greece and Cyprus.</p> <p>“The biggest gap is sub-Saharan Africa. The biggest need there is private sector development which is what we do. If we get involved, we need to do so gradually and incrementally. Countries we work with must have a commitment to democracy and market economics.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/18/global-debt-now-worse-than-before-financial-crisis-says-imf\">Global debt now worse than before financial crisis, says IMF</a> </p> </aside>  <p>With the EBRD prevented from lending to Russia since the start of the Ukraine crisis in 2014, Chakrabarti said the EBRD had all the capital it needed and could increase its lending by €2.5-3bn a year.</p> <p><a href=\"https://www.theguardian.com/business/worldbank\">The World Bank</a> and the African Development Bank already operate in sub-Saharan Africa, but Chakrabarti said he did not envisage a turf war if the EBRD joined them.<br></p> <p>“There is so much to do. The African Development Bank was the biggest cheerleader for us to extend into north Africa and has said it would welcome us with open arms because there is a need for a strong private sector.”</p> <p>He said the EBRD’s business model was successful because it employed local staff, with only the mission heads non-nationals, adding that the UK government should be celebrating his bank as an example of the global Britain it wants to create after Brexit.</p> <p>Along with the International Maritime Organisaton, the EBRD is one of only two multilateral bodies based in London. Chakrabarti said India would soon join China as a shareholder in the bank, which had a strong development policy focus and attracted talented people from around the world. It is successful and it is profitable </p> <p>“We need to recognise the importance to the UK of this organisation. It is a good news story for Britain.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Chakrabarti said the international community needed to do more if the UN’s 2030 <a href=\"http://www.undp.org/content/undp/en/home/sustainable-development-goals.html\">sustainable development goals </a> – 17 targets including eliminating poverty and providing universal quality education – were going to be met. “It is worrying that everyone has willed the objectives but not the means. Business as usual is not going to get us there.”</p> <p>The World Bank announced on Saturday an agreement to increase its capital by $13bn following protracted talks with the US Treasury.</p> <p></p> <p>Chakrabarti said the agreement was good in itself, but added that it was also encouraging that the US was engaged with the multilateral system.</p>", 
      "newspaperEditionDate": "2018-04-23T00:00:00Z", 
      "charCount": "3037", 
      "wordcount": "508", 
      "firstPublicationDate": "2018-04-22T15:29:48Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-04-24T08:40:28Z", 
      "thumbnail": "https://media.guim.co.uk/bbf5ac6e12dac33b1713e9071322e4b59a953e58/0_115_5472_3283/500.jpg", 
      "trailText": "The European Bank for Reconstruction and Development keen to work with countries committed to market economics", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/head-of-ebrd-hopes-to-expand-into-sub-saharan-africa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T15:29:48Z", 
    "type": "article", 
    "id": "business/2018/apr/22/head-of-ebrd-hopes-to-expand-into-sub-saharan-africa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/labour-to-seek-local-support-for-250bn-regional-renaissance", 
    "sectionName": "Business", 
    "webTitle": "Labour to seek local support for £250bn 'regional renaissance'", 
    "fields": {
      "bodyText": "Labour is to begin courting regional mayors and councils over its plans for £250bn of transport and infrastructure spending, promising to prioritise projects that boost productivity and help the rest of the country catch up with London. Speaking to the Guardian, Peter Dowd, the shadow chief secretary to the Treasury, said the party would open a series of consultations with local leaders over the coming months on its proposals to help close the regional divide. Dowd, the shadow chancellor John McDonnell’s number two a former leader of Sefton council in Merseyside, will have responsibility for allocating the funding. He said spending decisions would be made in consultation with local areas. Some cities, such as Stoke-on-Trent, are up to 25% less productive than the national average, which he pledged to address by allocating funds to local authorities from the transformation fund drawn up ahead of the last election. Research from the Centre for Cities thinktank estimates that Britain’s economy would be more than £200bn bigger if all cities were as productive as the capital and the surrounding south-east region. Ahead of the first major test of the country’s political sentiment since the general election, when local voting opens across the country next month, Dowd said: “We need to make a monumental effort for the north of England to deal with years of under investment and spark a regional renaissance for our country.” Labour research shows government spending of almost £600 per person on transport in London to be almost 15 times that of Yorkshire and the Humber. The proportion of construction spending in the capital is more than the entire north of England combined. “There’s a terrible imbalance in infrastructure spending across the country,” Dowd said. “London and the south-east gets significantly more than north-west, south-west and north-east regions. There has to be equality of approach for the funding.” The government wants to close the productivity gap between London and other parts of the country through its industrial strategy, which includes a £31bn national productivity investment fund for infrastructure projects and research and development. The slow recovery in the growth of efficiency among British workers, a measure of economic output per hour of work, has been blamed for holding back wage rises and improving living conditions since the financial crisis. Dowd suggested, however, that austerity had acted as a drag on the recovery for parts of the country. “Some regions have been denuded of resource for years, but they’ve also been denuded of any sense of ability to influence government,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Party to court regional mayors and councils over transport and infrastructure spending plans</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Labour to seek local support for £250bn 'regional renaissance'", 
      "shortUrl": "https://gu.com/p/8f3ja", 
      "main": "<figure class=\"element element-image\" data-media-id=\"78ecba60ac468891f90f60aa81c8f7675d3f0a51\"> <img src=\"https://media.guim.co.uk/78ecba60ac468891f90f60aa81c8f7675d3f0a51/0_256_4231_2540/1000.jpg\" alt=\"Stoke-on-Trent\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour hopes to bring productivity in cities such as Stoke-on-Trent closer to the national average.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Labour is to begin courting regional mayors and councils over its plans for £250bn of transport and infrastructure spending, promising to prioritise projects that boost productivity and help the rest of the country catch up with London. </p> <p>Speaking to the Guardian, Peter Dowd, the shadow chief secretary to the Treasury, said the party would open a series of consultations with local leaders over the coming months on its proposals to help close the regional divide.<br tabindex=\"-1\"></p> <p>Dowd, the shadow chancellor John McDonnell’s number two a former leader of Sefton council in Merseyside, will have responsibility for allocating the funding. He said spending decisions would be made in consultation with local areas.<br tabindex=\"-1\"></p> <p>Some cities, such as Stoke-on-Trent, are <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/16/poor-productivity-outside-south-east-hurting-uk-economy\">up to 25% less productive than the national average</a>, which he pledged to address by allocating funds to local authorities from the transformation fund drawn up ahead of the last election.<br tabindex=\"-1\"></p> <p>Research from the Centre for Cities thinktank estimates that Britain’s economy would be more than £200bn bigger if all cities were as productive as the capital and the surrounding south-east region.<br tabindex=\"-1\"></p> <p>Ahead of the first major test of the country’s political sentiment since the general election, when local voting opens across the country next month, Dowd said: “We need to make a monumental effort for the north of England to deal with years of under investment and spark a regional renaissance for our country.”</p> <p>Labour research shows government spending of almost £600 per person on transport in London to be almost 15 times that of Yorkshire and the Humber. The proportion of construction spending in the capital is more than the entire north of England combined.<br tabindex=\"-1\"></p> <p>“There’s a terrible imbalance in infrastructure spending across the country,” Dowd said. “London and the south-east gets significantly more than north-west, south-west and north-east regions. There has to be equality of approach for the funding.”<br tabindex=\"-1\"></p> <p>The government wants to close the productivity gap between London and other parts of the country through its industrial strategy, which includes a £31bn national productivity investment fund for infrastructure projects and research and development. </p> <p>The slow recovery in the growth of efficiency among British workers, a measure of economic output per hour of work, has been blamed for holding back wage rises and improving living conditions since the financial crisis.<br></p> <p>Dowd suggested, however, that austerity had acted as a drag on the recovery for parts of the country. “Some regions have been denuded of resource for years, but they’ve also been denuded of any sense of ability to influence government,” he said. <br tabindex=\"-1\"></p> <p><br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2018-04-23T00:00:00Z", 
      "charCount": "2653", 
      "wordcount": "426", 
      "firstPublicationDate": "2018-04-22T13:19:29Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-04-22T21:00:06Z", 
      "thumbnail": "https://media.guim.co.uk/78ecba60ac468891f90f60aa81c8f7675d3f0a51/0_256_4231_2540/500.jpg", 
      "trailText": "Party to court regional mayors and councils over transport and infrastructure spending plans", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/labour-to-seek-local-support-for-250bn-regional-renaissance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T13:19:29Z", 
    "type": "article", 
    "id": "business/2018/apr/22/labour-to-seek-local-support-for-250bn-regional-renaissance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/city-faces-corruption-crackdown-as-imf-investigates-wealthy-countries", 
    "sectionName": "Business", 
    "webTitle": "City faces corruption crackdown as IMF investigates wealthy countries", 
    "fields": {
      "bodyText": "The City of London will come under the spotlight of the International Monetary Fund as part of a crackdown on corruption that will investigate whether Britain and other rich countries are taking tough enough action against bribery and money laundering. In a hardening of its approach, the IMF said it needed to look at those giving bribes and financial centres that laundered dirty money as well as improving the existing clampdown on wrongdoing in poor countries. London has won the unenviable reputation of being the global centre for money laundering, partly as a result of cases such as the Global Laundromat, under which British-registered companies and banks helped move at least £20bn of money from criminal activities out of Russia. All members of the Group of Seven industrial nations – Britain, the US, Germany, Japan, France, Italy and Canada – together with Austria and the Czech Republic will be looked at by the IMF to see whether their legal systems criminalised bribery and have the right mechanism to prevent laundering of dirty money. Christine Lagarde, managing director of the IMF, said: “The flip side of every bribe taken is a bribe given. And funds received through corruption are often funds concealed outside the country, often in the financial sectors of major capitals. It is quite possible for countries to have ‘clean hands’ at home but ‘dirty hands’ abroad. “To truly fight corruption, therefore, we need to address the facilitation of corrupt practices by private actors. To do this, we will be encouraging our member countries to volunteer to have their legal and institutional frameworks assessed by the Fund – to see whether they criminalise and prosecute foreign bribery and have mechanisms to stop the laundering and concealment of dirty money.” Lagarde said the willingness of the G7 plus Austria and the Czech Republic to allow their anticorruption regimes to be tested was “a major vote of confidence in the new framework”. The investigation will form part of the annual Article IV health check that the IMF conducts on every member country. Philip Hammond said in Washington that the size of the City of London meant he could not definitively say that there was no illicit money flowing through the UK financial system but that the government was working hard to reduce and eliminate illicit flows. Lagarde said there was empirical evidence to show that high levels of corruption were linked to significantly lower growth, investment, foreign direct investment and tax revenues. A country that slid down from halfway to three-quarters of the way down a league table of corruption and governance was likely to see growth of national income per head decline by half a percentage point or more. “Our results also show that corruption and poor governance are associated with higher inequality and lower inclusive growth.” The IMF has had guidelines for dealing with corruption since 1997 but Lagarde said there was a need for an updated policy that aimed for a “more systematic, evenhanded, effective and candid engagement with member countries”. She added that the IMF was developing a clear and transparent methodology to assess how big a problem corruption was in individual poor countries. This would involve looking at the quality of government departments in charge of tax and spending, and the integrity of central banks. The IMF would then look at the impact of any governance weaknesses on long-term growth. Penny Mordaunt, the international development secretary, said: “Corruption is a threat to prosperity, security and trust in institutions. It is a barrier to development. We need collective international action by governments, business and civil society to fight it. Unless we tackle corruption, we won’t make the gains in development which we need to. “The UK is working with international partners to end impunity for those engaged in corruption, to recover assets stolen from developing countries and to empower citizens to stand up to and report corruption.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>G7 nations plus Austria and Czech Republic face tests to prevent money laundering</p>", 
      "byline": "Larry Elliott in Washington", 
      "publication": "The Guardian", 
      "headline": "City faces corruption crackdown as IMF investigates wealthy countries", 
      "shortUrl": "https://gu.com/p/8f6kk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c32f6403d851c1bd7cd4ad72fb0e7e1d0638e009\"> <img src=\"https://media.guim.co.uk/c32f6403d851c1bd7cd4ad72fb0e7e1d0638e009/930_0_2106_1264/1000.jpg\" alt=\"Philip Hammond, Chancellor of the Exchequer\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Hammond says he cannot definitely say there is no illicit money flowing through the UK.</span> <span class=\"element-image__credit\">Photograph: Yuri Gripas/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The City of London will come under the spotlight of the International Monetary Fund as part of a crackdown on <a href=\"https://www.theguardian.com/world/corruption-index\">corruption </a>that will investigate whether <a draggable=\"true\" href=\"https://www.theguardian.com/commentisfree/2018/apr/22/the-sunday-essay-britain-headquarters-of-fraud\">Britain</a> and other rich countries are taking tough enough action against bribery and money laundering.</p> <p>In a hardening of its approach, the IMF said it needed to look at those giving bribes and financial centres that laundered dirty money as well as improving the existing clampdown on wrongdoing in poor countries.</p> <p>London has won the unenviable reputation of <a draggable=\"true\" href=\"https://www.prospectmagazine.co.uk/economics-and-finance/london-the-money-laundering-capital-of-the-world\">being the global centre for money laundering</a>, partly as a result of cases such as the <a draggable=\"true\" href=\"https://www.theguardian.com/world/series/global-laundromat\">Global Laundromat</a>, under which British-registered companies and banks helped move at least £20bn of money from criminal activities out of Russia.</p> <p>All members of the Group of Seven industrial nations – Britain, the US, Germany, Japan, France, Italy and Canada – together with Austria and the Czech Republic will be looked at by the IMF to see whether their legal systems criminalised bribery and have the right mechanism to prevent laundering of dirty money.</p> <p>Christine Lagarde, managing director of the IMF, said: “The flip side of every bribe taken is a bribe given. And funds received through corruption are often funds concealed outside the country, often in the financial sectors of major capitals. It is quite possible for countries to have ‘clean hands’ at home but ‘dirty hands’ abroad.</p> <p>“To truly fight corruption, therefore, we need to address the facilitation of corrupt practices by private actors. To do this, we will be encouraging our member countries to volunteer to have their legal and institutional frameworks assessed by the Fund – to see whether they criminalise and prosecute foreign bribery and have mechanisms to stop the laundering and concealment of dirty money.”</p> <p>Lagarde said the willingness of the G7 plus Austria and the Czech Republic to allow their anticorruption regimes to be tested was “a major vote of confidence in the new framework”.</p> <p>The investigation will form part of the annual Article IV health check that the IMF conducts on every member country. Philip Hammond said in Washington that the size of the City of London meant he could not definitively say that there was no illicit money flowing through the UK financial system but that the government was working hard to reduce and eliminate illicit flows.</p> <p>Lagarde said there was empirical evidence to show that high levels of corruption were linked to significantly lower growth, investment, foreign direct investment and tax revenues.<br tabindex=\"-1\"></p> <p>A country that slid down from halfway to three-quarters of the way down a league table of corruption and governance was likely to see growth of national income per head decline by half a percentage point or more.</p> <p>“Our results also show that corruption and poor governance are associated with higher inequality and lower inclusive growth.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The IMF has had guidelines for dealing with corruption since 1997 but Lagarde said there was a need for an updated policy that aimed for a “more systematic, evenhanded, effective and candid engagement with member countries”.</p> <p>She added that the IMF was developing a clear and transparent methodology to assess how big a problem corruption was in individual poor countries. This would involve looking at the quality of government departments in charge of tax and spending, and the integrity of central banks. The IMF would then look at the impact of any governance weaknesses on long-term growth.</p> <p>Penny Mordaunt, the international development secretary, said: “Corruption is a threat to prosperity, security and trust in institutions. It is a barrier to development. We need collective international action by governments, business and civil society to fight it. Unless we tackle corruption, we won’t make the gains in development which we need to.<br tabindex=\"-1\"></p> <p> “The UK is working with international partners to end impunity for those engaged in corruption, to recover assets stolen from developing countries and to empower citizens to stand up to and report corruption.”</p>", 
      "newspaperEditionDate": "2018-04-23T00:00:00Z", 
      "charCount": "4014", 
      "wordcount": "648", 
      "firstPublicationDate": "2018-04-22T13:00:22Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-04-22T21:00:11Z", 
      "thumbnail": "https://media.guim.co.uk/c32f6403d851c1bd7cd4ad72fb0e7e1d0638e009/930_0_2106_1264/500.jpg", 
      "trailText": "G7 nations plus Austria and Czech Republic face tests to prevent money laundering", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/city-faces-corruption-crackdown-as-imf-investigates-wealthy-countries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T13:00:22Z", 
    "type": "article", 
    "id": "business/2018/apr/22/city-faces-corruption-crackdown-as-imf-investigates-wealthy-countries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/could-donald-trumps-lone-ranger-approach-provide-the-silver-bullet", 
    "sectionName": "Business", 
    "webTitle": "Could Donald Trump's lone ranger approach provide the silver bullet? | Larry Elliott", 
    "fields": {
      "bodyText": "Donald Trump is playing with fire. That thought permeated last week’s spring meetings of the International Monetary Fund and World Bank in Washington. The US president’s go-it-alone approach – especially in the field of trade – has certainly shaken things up. It is not just the threat of tariffs, nor that the US has brought the dispute settlement system at the World Trade Organisation to a standstill. Rather, it is a concern that Trump is rejecting the multilateral system that has been in operation for more than 70 years and risks sending the world spinning back to the 1930s. This is not entirely accurate. After some hard bargaining the US has agreed to fund an increase in the World Bank’s capital that will allow it to lend more. But everyone knew what Christine Lagarde, the IMF’s managing director, meant when she said last week that international cooperation since the second world war had helped to reduce poverty and deliver more progress than at any time in history. The rules-based system needs to be cherished not attacked. This argument is fine as far as it goes, but as Richard Kozul-Wright, the chief economist at Unctad (the United Nations Conference on Trade and Development) pointed out, the multilateral system operating in 2018 is by no means the one envisaged by its original architects in the 1940s. The Bretton Woods conference in 1944 that set up the IMF and the World Bank was dominated by the US and the UK, with the former having far more clout over the eventual outcome. Harry Dexter White, the US representative did not always see eye to eye with his UK counterpart Maynard Keynes but they were in broad agreement on three basic ideas. The first was that full employment was the main economic goal. The second was that the lesson from the Great Depression was that finance had to be controlled. The third was that the new institutions would not be in the business of prescribing one-size-fits all remedies but would instead create an environment that would allow countries to fashion policies for themselves in line with their own cultural preferences. All this has changed in the past seven decades. The prevailing orthodoxy at the IMF is that curbing inflation is more important than full employment, which is why it is recommending – on the scantiest of evidence – that the US Federal Reserve and the Bank of England should be raising interest rates. A messianic belief in free movement of capital for all countries, even those with the most immature financial systems, prevailed in the years leading up to the crisis of 2008, and was in large part responsible for it. Financial markets remain vulnerable: risk has migrated from banks to other parts of the system. What’s more, the idea that countries that run into trouble should be allowed policy space has long since disappeared. There is a basic structural adjustment template when the IMF arrives in town: squeeze the domestic economy in order to get costs down, privatise in order to make industries more efficient, and devalue the currency to foster export-led growth. But it is not just a question of returning to the original 1944 blueprint. Other changes are needed. The WTO provides a rules-based system for international trade, but there is no rules-based system for debt restructuring. Plans for a sovereign-debt bankruptcy mechanism were floated in the late 1990s and early 2000s but pressure from Wall Street, which stood to lose money-making opportunities, killed off the idea. This did not seem to matter that much at the time, because two rounds of debt relief culminating in the 2005 Gleneagles agreement seemed to sort out the debt problem. One of the features of last week’s meeting, however, was a belated recognition that debt is back. The IMF said 40% of low income countries are currently at high risk of or already in debt distress, a doubling in the past five years. Jim Yong Kim, the World bank’s president, said he was watching the situation “very, very closely” and he is right to do so. Many countries have borrowed heavily in US dollars in the world’s capital markets at a time when American interest rates are being ratcheted up. Another fundamental weakness of the international system, highlighted by the trade tension between the US and China, is that it lacks a way of dealing fairly with current account imbalances. The IMF can force a deficit country that asks for help to import less and export more, but it has no sway over surplus countries. Attempts by Keynes to ensure both creditor and debtor nations had to make adjustments were thwarted by the US at Bretton Woods, a time when it was the world’s leading creditor nation. Trump, judging by his actions, would be a lot keener on a system that enshrined reciprocal action. Finally, the governance of the Bretton Woods institutions fails to reflect the changes to the global economy seen since 1944. Despite some modest tweaks in recent years, voting power is still vested in the developed countries that set up the IMF and the World Bank. Every managing director of the Fund has been a European, every president of the Bank an American. The US retains a veto over all important decisions at both institutions. There is a difference between multilateralism as a concept and multilateralism as it has been practised for the past few decades. The current state of affairs is not perfect, far from it in fact. If Trump facilitates a long overdue assessment of what a properly functioning international system might resemble, that’s to be welcomed. It would look quite different.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The president’s rejection of multilateralism is risky but our 70-year-old rule-based system is far from perfect</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Could Donald Trump's lone ranger approach provide the silver bullet?", 
      "shortUrl": "https://gu.com/p/8f36e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"85f4cf60bde0dd0c19e965dcd9edeb12c383f658\"> <img src=\"https://media.guim.co.uk/85f4cf60bde0dd0c19e965dcd9edeb12c383f658/0_69_3000_1800/1000.jpg\" alt=\"float of donald trump riding a horse and carrying a betsy ross flag\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A float made by Trump supporters in Virginia during the presidential campaign in 2016.</span> <span class=\"element-image__credit\">Photograph: Heather Rousseau/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Donald Trump is playing with fire. That thought permeated last week’s spring meetings of the International Monetary Fund and World Bank in Washington.</p> <p>The US president’s go-it-alone approach – especially in the field of trade – has certainly shaken things up. It is not just the threat of tariffs, nor that the US has brought the dispute settlement system at the <a href=\"http://www.bbc.com/news/business-43786175\">World Trade Organisation to a standstill.</a></p> <p>Rather, it is a concern that Trump is rejecting the multilateral system that has been in operation for more than 70 years and risks sending the world spinning back to the 1930s. This is not entirely accurate. After some hard bargaining the US has agreed to fund an increase in the World Bank’s capital that will allow it to lend more.</p> <p>But everyone knew what Christine Lagarde, the IMF’s managing director, meant when she <a href=\"http://www.imf.org/external/mmedia/view.aspx?vid=5773299961001\">said last week </a>that international cooperation since the second world war had helped to reduce poverty and deliver more progress than at any time in history. The rules-based system needs to be cherished not attacked.<br></p> <p>This argument is fine as far as it goes, but as Richard Kozul-Wright, the chief economist at Unctad (the United Nations Conference on Trade and Development) pointed out, the multilateral system operating in 2018 is by no means the one envisaged by its original architects in the 1940s.</p> <p>The Bretton Woods conference in 1944 that set up the IMF and the World Bank was dominated by the US and the UK, with the former having far more clout over the eventual outcome. Harry Dexter White, the US representative did not always see eye to eye with his UK counterpart Maynard Keynes but they were in broad agreement on three basic ideas. The first was that full employment was the main economic goal. The second was that the lesson from the Great Depression was that finance had to be controlled. The third was that the new institutions would not be in the business of prescribing one-size-fits all remedies but would instead create an environment that would allow countries to fashion policies for themselves in line with their own cultural preferences.<br></p> <p>All this has changed in the past seven decades. The prevailing orthodoxy at the IMF is that curbing inflation is more important than full employment, which is why it is recommending – on the scantiest of evidence – that the US Federal Reserve and the Bank of England should be raising interest rates.</p> <p>A messianic belief in free movement of capital for all countries, even those with the most immature financial systems, prevailed in the years leading up to the crisis of 2008, and was in large part responsible for it. Financial markets remain vulnerable: risk has migrated from banks to other parts of the system. </p> <p>What’s more, the idea that countries that run into trouble should be allowed policy space has long since disappeared. There is a basic structural adjustment template when the IMF arrives in town: squeeze the domestic economy in order to get costs down, privatise in order to make industries more efficient, and devalue the currency to foster export-led growth.</p> <p>But it is not just a question of returning to the original 1944 blueprint. Other changes are needed.</p> <p>The WTO provides a rules-based system for international trade, but there is no rules-based system for debt restructuring. Plans for a sovereign-debt bankruptcy mechanism were floated in the late 1990s and early 2000s but pressure from Wall Street, which stood to lose money-making opportunities, killed off the idea.</p> <p>This did not seem to matter that much at the time, because two rounds of debt relief culminating in the 2005 Gleneagles agreement seemed to sort out the debt problem. One of the features of last week’s meeting, however, was a belated recognition that debt is back. <a href=\"https://www-ombc.imf.org/protected/contents/pubs/ft/fm/2018/04/201804FMOR.pdf\">The IMF said</a> 40% of low income countries are currently at high risk of or already in debt distress, a doubling in the past five years. Jim Yong Kim, the World bank’s president, said he was watching the situation “very, very closely” and he is right to do so. Many countries have borrowed heavily in US dollars in the world’s capital markets at a time when American interest rates are being ratcheted up.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Another fundamental weakness of the international system, highlighted by the trade tension between the US and China, is that it lacks a way of dealing fairly with current account imbalances. The IMF can force a deficit country that asks for help to import less and export more, but it has no sway over surplus countries. Attempts by Keynes to ensure both creditor and debtor nations had to make adjustments were thwarted by the US at Bretton Woods, a time when it was the world’s leading creditor nation. Trump, judging by his actions, would be a lot keener on a system that enshrined reciprocal action.</p> <p>Finally, the governance of the Bretton Woods institutions fails to reflect the changes to the global economy seen since 1944. Despite some modest tweaks in recent years, voting power is still vested in the developed countries that set up the IMF and the World Bank. Every managing director of the Fund has been a European, every president of the Bank an American. The US retains a veto over all important decisions at both institutions.</p> <p>There is a difference between multilateralism as a concept and multilateralism as it has been practised for the past few decades. The current state of affairs is not perfect, far from it in fact. If Trump facilitates a long overdue assessment of what a properly functioning international system might resemble, that’s to be welcomed. It would look quite different.</p>", 
      "newspaperEditionDate": "2018-04-23T00:00:00Z", 
      "charCount": "5556", 
      "wordcount": "948", 
      "firstPublicationDate": "2018-04-22T10:30:20Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-04-22T23:15:01Z", 
      "thumbnail": "https://media.guim.co.uk/85f4cf60bde0dd0c19e965dcd9edeb12c383f658/0_69_3000_1800/500.jpg", 
      "trailText": "Trump’s rejection of multilateralism is risky but our 70-year-old rule-based system is far from perfect", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/could-donald-trumps-lone-ranger-approach-provide-the-silver-bullet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T10:30:20Z", 
    "type": "article", 
    "id": "business/2018/apr/22/could-donald-trumps-lone-ranger-approach-provide-the-silver-bullet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/abellio-ns-amsterdam-express-goes-via-dublin-ireland-low-tax", 
    "sectionName": "Business", 
    "webTitle": "Abellio, NS and why the Amsterdam express always goes via Dublin", 
    "fields": {
      "bodyText": "The sleek intercity train connecting Amsterdam to Rotterdam zips between the two cities in just 40 minutes and, with a walk-up price of just €15.40 (£13.50), puts our fares to shame. The Dutch railways are still nationally owned, operated by Nederlandse Spoorwegen (NS), and the route between the two cities claims a 100% punctuality record. But the Dutch have been in uproar over what might be another record: one of the most shameful tax deals in Europe, and one that throws the spotlight once again on Ireland’s dubious corporate tax policy. In recent years, the Dutch have been horrified to discover that while they buy their train tickets from a state-owned company, a significant chunk of the money has been funnelled through Ireland. That’s because NS Financial Services, 100% owned by NS, bought the trains, then leased them back to NS, while being incorporated in Ireland. In doing so, its profits have come under Ireland’s 12.5% company tax rate, rather than the 25% prevailing in the Netherlands. The result? A state-owned Dutch company has, since 1998, paid around €177.2m in tax to Ireland rather than to the Dutch ministry of finance, even though the ministry is the 100% shareholder of NS and the trains were operating entirely in the Netherlands. A further €1bn in accumulated profits is understood to be held in Ireland. Furious Dutch MPs have roundly condemned the Dublin structure as unfair tax planning and tax avoidance. Anger over this deal has bubbled away for years, and NS has now caved into political pressure. In February it said all train leases had been moved back to a subsidiary in the Netherlands. British train passengers (and NS owns Abellio, the operator for East Anglia) may be interested to learn that just along from NS’s office at 10 Lower Mount Street, Dublin, lies the office of Eversholt Investment, at number 22 Lower Mount Street. What is Eversholt? One of the UK’s major train leasing companies, which boasts that it has “approximately one quarter of the UK passenger rolling stock leasing market”. Eversholt UK Rails Ltd made a profit of £43m and had net assets of £764m in 2016. Its Dublin subsidiary Eversholt Investment is one of three companies Eversholt has incorporated in the republic. In 2015 the subsidiary paid £20.7m in dividends, and another £14.7m in 2016. Asked why it has businesses incorporated in Ireland, Eversholt said: “Since December 2015 all leasing income of the group has been subject to UK corporation tax. The Irish structure was put in place by previous owners and the legacy structure is being unwound as part of an ongoing corporate simplification.” One can only conclude from this that the British public has also, until relatively recently, been denied tax revenues, with the money diverted instead to the Irish exchequer. These tax structures based around Ireland’s ultra-low tax rate are entirely legal, but morally ambiguous, to put it mildly. Last week the International Monetary Fund identified that fully a quarter of Ireland’s super-soaraway 7.8% GDP growth in 2017 was down to a bit of paper-shuffling whereby Apple books the intellectual property of its iPhones, made in Korea and Taiwan, through an Irish subsidiary. The real economic impact and real jobs generated are negligible. But the practice does mean that Ireland picks up tax revenues from Apple and other multinationals which by any moral measure should be paid elsewhere at a higher rate. Ireland’s corporation tax haul soared from £3.5bn in 2011 to £8.2bn last year. And now that the UK is departing the EU, Ireland has lost a friend in Europe. Dublin may regard its 12.5% rate as a “red line” in negotiations, but without London’s resistance, it can’t be long before a Franco-German alliance demands harmonisation of corporation tax across the EU. The days of “leprechaun economics” are surely numbered. Act now to save the UK’s high streets, Mr Hammond There’s a new trend sweeping the high street this spring but it’s not the lilac blazers and cowboy boots predicted by the fashion press: it’s shrinking stores. It is particularly in vogue in the struggling department store sector, where Debenhams wants to prune at least 30 stores and House of Fraser wants to slash its high street footprint by a third. The death of the department store has long been predicted as shopping habits change, and after a year in which pre-tax profits tumbled 85%, Debenhams didn’t look too lively when it updated investors last week. After a series of missteps, boss Sergio Bucher, hired 18 months ago to lead a turnaround, is under growing pressure to show he can dig the retailer out of a hole that has also seen the company’s value crash from more than £1bn to just short of £300m in three years. His grand plan is to turn its dowdy department stores into places for a day out, with space for restaurants, gyms and hair salons, to give them more oomph in a digital age. But the current retail backdrop is increasingly unforgiving, as spending falters at a time when the cost of running shops is rising. Bucher – who joined Debenhams from Amazon – railed against a business-rates regime that gives internet rivals a leg up. “The government is responsible to make sure we have an even playing field,” he said. “Right now, business rates give an unfair advantage to online pure-play competitors.” The numbers are big. In April, the struggling retail sector was hit with a £226m increase in rates, according to advisory firm Altus Group. Debenhams pays £80m a year. Last year the chancellor Philip Hammond promised to look at how digital players are taxed, but since then there has been a deafening silence. What will it take to get the government to act? Interest rate rise won’t be blown off the agenda by bad weather After basking in temperatures warmer than parts of California in recent days, the freezing conditions and heavy snows of last month might seem a distant memory. But over at Threadneedle Street, the “beast from the east” has policymakers at the Bank of England fretting over the health of the economy. GDP growth is forecast to have fallen by half as diggers and cranes fell idle and shoppers stayed at home. Inflation dropped further than expected and retail sales figures were particularly weak. Mark Carney, the Bank’s governor, hinted rates could remain on hold at 0.5% as a consequence. But one of the other nine members of the monetary policy committee set to make a call on 10 May, Michael Saunders, reckons the fears are overblown. He says the British economy could withstand rates as high as 2% in the coming years. But the Bank needs to be careful. Unlike Michael Fish, who could only watch when he was proven badly wrong about the great storm of 1987, the Threadneedle Street forecasters have the power to make the economic weather. The MPC needs to show caution as Britain leaves the EU, with Brexit having the potential to blow the economy drastically off course. Getting the decision wrong could act as a drag on the economy just when it needs most support. Still, there are early signs of strength. Saunders reckons GDP growth could be as high as 2% this year (the IMF is forecasting 1.6%), while the return of real wage growth will help hard-pressed British workers and could add to inflation. Initial estimates for sluggish growth from bad weather are typically revised higher at a later point. Meanwhile, the Bank also needs to raise interest rates so it can deal with the next recession, whenever it comes. For these reasons, higher interest rates this year seem as inevitable as the recent mini-heatwave being followed by April showers. The only question is a matter of timing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The Dutch state railway is under serious fire for leasing its trains in low-tax Ireland. And it’s not the only operator to do so", 
      "publication": "The Observer", 
      "headline": "Abellio, NS and why the Amsterdam express always goes via Dublin", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8f3at", 
      "main": "<figure class=\"element element-image\" data-media-id=\"addc6bc1966bb9dbb8fb7e8aa84aa614ee44977f\"> <img src=\"https://media.guim.co.uk/addc6bc1966bb9dbb8fb7e8aa84aa614ee44977f/0_251_3500_2100/1000.jpg\" alt=\"Greater Anglia service at a station.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Dutch state railway NS, caught up in a tax scandal, also operates services in the UK. </span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/addc6bc1966bb9dbb8fb7e8aa84aa614ee44977f/0_251_3500_2100/500.jpg", 
      "body": "<p>The sleek intercity train connecting Amsterdam to Rotterdam zips between the two cities in just 40 minutes and, with a walk-up price of just €15.40 (£13.50), puts our fares to shame. The Dutch railways are still nationally owned, operated by Nederlandse Spoorwegen (NS), and the route between the two cities claims a 100% punctuality record. But the Dutch have been in uproar over what might be another record: one of the most shameful tax deals in Europe, and one that throws the spotlight once again on Ireland’s dubious corporate tax policy.</p> <p>In recent years, the Dutch have been horrified to discover that while they buy their train tickets from a state-owned company, a significant chunk of the money has been funnelled through Ireland. That’s because NS Financial Services, 100% owned by NS, bought the trains, then leased them back to NS, while being incorporated in Ireland. In doing so, its profits have come under Ireland’s 12.5% company tax rate, rather than the 25% prevailing in the Netherlands.</p> <p>The result? A state-owned Dutch company has, since 1998, paid around €177.2m in tax to Ireland rather than to the Dutch ministry of finance, even though the ministry is the 100% shareholder of NS and the trains were operating entirely in the Netherlands. A further €1bn in accumulated profits is understood to be held in Ireland. Furious Dutch MPs have roundly condemned the Dublin structure as unfair tax planning and tax avoidance.</p> <p>Anger over this deal has bubbled away for years, and NS has now caved into political pressure. In February it said <a href=\"https://www.nrc.nl/nieuws/2018/02/25/lease-ns-treinen-via-fiscaal-gunstige-ierse-route-beeindigd-a1593601\" title=\"\">all train leases had been moved back</a> to a subsidiary in the Netherlands.</p> <p>British train passengers (and NS owns Abellio, the operator for East Anglia) may be interested to learn that just along from NS’s office at 10 Lower Mount Street, Dublin, lies the office of Eversholt Investment, at number 22 Lower Mount Street. What is Eversholt? One of the UK’s major train leasing companies, which boasts that it has “<a href=\"https://www.eversholtrail.co.uk/fleet-portfolio\" title=\"\">approximately one quarter of the UK passenger rolling stock leasing market”</a>.</p> <p>Eversholt UK Rails Ltd made a profit of £43m and had net assets of £764m in 2016. Its Dublin subsidiary Eversholt Investment is one of three companies Eversholt has incorporated in the republic. In 2015 the subsidiary paid £20.7m in dividends, and another £14.7m in 2016. Asked why it has businesses incorporated in Ireland, Eversholt said: “Since December 2015 all leasing income of the group has been subject to UK corporation tax. The Irish structure was put in place by previous owners and the legacy structure is being unwound as part of an ongoing corporate simplification.”</p> <p>One can only conclude from this that the British public has also, until relatively recently, been denied tax revenues, with the money diverted instead to the Irish exchequer.</p> <p>These tax structures based around Ireland’s ultra-low tax rate are entirely legal, but morally ambiguous, to put it mildly. Last week the International Monetary Fund identified that fully a quarter of Ireland’s super-soaraway 7.8% GDP growth in 2017 was down to a bit of paper-shuffling whereby Apple books the intellectual property of its iPhones, made in Korea and Taiwan, through an Irish subsidiary. The real economic impact and real jobs generated are negligible.</p> <p>But the practice does mean that Ireland picks up tax revenues from Apple and other multinationals which by any moral measure should be paid elsewhere at a higher rate. Ireland’s corporation tax haul soared from £3.5bn in 2011 to £8.2bn last year. And now that the UK is departing the EU, Ireland has lost a friend in Europe.</p> <p>Dublin may regard its 12.5% rate as a “red line” in negotiations, but without London’s resistance, it can’t be long before a Franco-German alliance demands harmonisation of corporation tax across the EU. The days of “leprechaun economics” are surely numbered.</p> <h2>Act now to save the UK’s high streets, Mr Hammond</h2> <p>There’s a new trend sweeping the high street this spring but it’s not the lilac blazers and cowboy boots predicted by the fashion press: it’s shrinking stores.</p> <p>It is particularly in vogue in the struggling department store sector, where Debenhams wants to prune at least 30 stores and House of Fraser wants to slash its high street footprint by a third.</p> <p>The death of the department store has long been predicted as shopping habits change, and after a year in which pre-tax profits tumbled 85%, Debenhams didn’t look too lively when it updated investors last week.</p> <p>After a series of missteps, boss <a href=\"https://www.theguardian.com/business/2016/may/26/debenhams-hires-amazons-sergio-bucher-as-new-chief-executive\" title=\"\">Sergio Bucher</a>, hired 18 months ago to lead a turnaround, is under growing pressure to show he can dig the retailer out of a hole that has also seen the company’s value crash from more than £1bn to just short of £300m in three years.</p> <p>His grand plan is to turn its dowdy department stores into places for a day out, with space for restaurants, gyms and hair salons, to give them more oomph in a digital age. But the current retail backdrop is increasingly unforgiving, as spending falters at a time when the cost of running shops is rising.</p> <p>Bucher – who joined Debenhams from Amazon – railed against a business-rates regime that gives internet rivals a leg up. “The government is responsible to make sure we have an even playing field,” he said. “Right now, business rates give an unfair advantage to online pure-play&#xa0;competitors.”</p> <p>The numbers are big. In April, the struggling retail sector was hit with a £226m increase in rates, according to advisory firm Altus Group. Debenhams pays £80m a year.</p> <p>Last year the chancellor Philip Hammond promised to look at how digital players are taxed, but since then there has been a deafening silence. What will it take to get the government to act?</p> <h2>Interest rate rise won’t be blown off the agenda by bad weather</h2> <p>After basking in temperatures warmer than parts of California in recent days, the freezing conditions and heavy snows of last month might seem a distant memory. But over at Threadneedle Street, the “beast from the east” has policymakers at the Bank of England fretting over the health of the economy.</p> <p>GDP growth is forecast to have <a href=\"https://www.theguardian.com/business/2018/apr/11/ons-first-fall-in-uk-production-for-a-year-surprises-forecasters\" title=\"\">fallen by half</a> as diggers and cranes fell idle and shoppers stayed at home. <a href=\"https://www.theguardian.com/business/2018/apr/18/uk-inflation-falls-to-25-its-lowest-level-for-a-year\" title=\"\">Inflation dropped further than expected</a> and <a href=\"https://www.theguardian.com/business/2018/apr/19/march-retail-sales-fall-slump-demand-petrol-beast-from-the-east\" title=\"\">retail sales figures were particularly weak</a>. Mark Carney, the Bank’s governor, <a href=\"https://www.theguardian.com/business/2018/apr/19/uk-interest-rates-bank-mark-carney\" title=\"\">hinted rates could remain on hold at 0.5% as a consequence</a>.</p> <p>But one of the other nine members of the monetary policy committee set to make a call on 10 May, Michael Saunders, <a href=\"https://www.theguardian.com/business/2018/apr/20/michael-saunders-bank-monetary-policy-committee-uk-economy-interest-rates\" title=\"\">reckons the fears are overblown</a>. He says the British economy could withstand rates as high as 2% in the coming years.</p> <p>But the Bank needs to be careful. Unlike Michael Fish, who could only watch when he was proven badly wrong about the great storm of 1987, the Threadneedle Street forecasters have the power to make the economic weather. The MPC needs to show caution as Britain leaves the EU, with Brexit having the potential to blow the economy drastically off course. Getting the decision wrong could act as a drag on the economy just when it needs most support.</p> <p>Still, there are early signs of strength. Saunders reckons GDP growth could be as high as 2% this year (the IMF is forecasting 1.6%), while the return of real wage growth will help hard-pressed British workers and could add to inflation.</p> <p>Initial estimates for sluggish growth from bad weather are typically revised higher at a later point. Meanwhile, the Bank also needs to raise interest rates so it can deal with the next recession, whenever it&#xa0;comes.</p> <p>For these reasons, higher interest rates this year seem as inevitable as the recent mini-heatwave being followed by April showers. The only question is a matter of&#xa0;timing.</p>", 
      "newspaperEditionDate": "2018-04-22T00:00:00Z", 
      "charCount": "7649", 
      "firstPublicationDate": "2018-04-22T06:00:15Z", 
      "wordcount": "1326", 
      "newspaperPageNumber": "62", 
      "lang": "en", 
      "lastModified": "2018-04-22T06:00:15Z", 
      "trailText": "The Dutch state railway is under serious fire for leasing its trains in low-tax Ireland. And it’s not the only operator to do so", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-25T06:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/abellio-ns-amsterdam-express-goes-via-dublin-ireland-low-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T06:00:15Z", 
    "type": "article", 
    "id": "business/2018/apr/22/abellio-ns-amsterdam-express-goes-via-dublin-ireland-low-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/shakespeare-sceptrd-isle-part-europe-brexit", 
    "sectionName": "Business", 
    "webTitle": "Shakespeare’s sceptr’d isle has always been a part of Europe | William Keegan", 
    "fields": {
      "bodyText": "We know that the Brexiters want to recapture a lost Britain; and few Britons can rival William Shakespeare in the patriotism stakes. It intrigued me, therefore, to hear the following from a Shakespearean scholar who recently delivered a Bardic talk in – where else? – Stratford-upon-Avon. Stratford-upon-Avon is as near to Middle England as any Brexiter could wish. When it came to questions, my acquaintance was slightly surprised by the first one: which way would Shakespeare have voted in the referendum? But, mindful of the fact that so many of Shakespeare’s plays are set in continental Europe, he immediately answered Remain. As Andrew Adonis and my colleague Will Hutton note in their forthcoming book Saving Britain, Shakespeare said “all the world’s a stage”, but Europe was his actual stage. My brother Victor once noted that, on a rail journey west from Venice, three stations are in places immortalised in five Shakespeare plays: Venice itself (Othello and The Merchant of Venice); Padua (The Taming of the Shrew); Verona (Romeo and Juliet and The Two Gentlemen of Verona). Indeed, most of his plays are set on the continent. As one of his greatest admirers, Ben Jonson, wrote about the homage Europe owes to him: “Triumph my Britain, thou hast one to show/To whom all scenes of Europe homage owe.” As Winston Churchill, hero of Remainers and Brexiters alike, knew only too well, we are European. We went to war to save Europe. Under the Brexiters’ heroine, Margaret Thatcher, we were the driving force behind extending the boundaries of the EU to embrace eastern European countries such as Poland, the Czech Republic and Slovakia, whom we had helped to save from Hitler and who had then fallen into the hands of our wartime ally, Stalin. The UK is an integral part of the European economy. Large segments of our public and private sectors are in fact owned by continental entities – not least our transport network and public utilities. There is much talk these days of “globalisation”, but the key economic development of the British economy in recent decades has been Europeanisation. One hears almost daily reports of how the manufacture of familiar products – cars, refrigerators, washing machines etc – involves criss-crossing national boundaries with minimum disruption, thanks to the combination of the customs union and the single market. The young, and those of us who are not so young, have got used to freedom of movement around Europe, which would almost certainly be threatened if Brexit is allowed to go ahead. Although it is easy to criticise their occasional excesses, the advent of cheap airlines has been a boon to citizens who can fly all over Europe at bargain prices. It is not for nothing that Michael O’Leary of Ryanair is such a formidable Remain campaigner. I have said before, but it is important to say again, that the problem for the Remain campaign, and therefore for the country, is that the serious economic and social damage from Brexit would not be fully apparent until after March next year, when our misguided prime minister has set the date for leaving the EU. Now, I did not get where I am today without quite a good network of contacts. What is coming across to me loud and clear is the extent to which so many multinationals and smaller businesses are making contingency plans to relocate to mainland Europe. Most of our elected representatives are in politics with the object of doing some public good. They will have failed if they do not put a stop to Brexit. How will they answer their children and grandchildren during the 2020s when asked: “What did you do during the biggest economic threat to our nation of your career?” Will they lamely answer: “Oh, I went along with what I thought was the will of the people?” It would be good if those of our elected representatives who have been too hesitant to say what they feel – which is that Brexit is crazy – were to consult the research of Bettergovgroup. As Timothy Clarke of that research group has pointed out, analysis of voters’ motivations during the referendum “reveals that a significant proportion of those voting Leave were simply protesting about the state of politics within the UK … Most of those who voted in the referendum wished to stay in the single market … “While parliamentarians and much of the press have been insisting that Brexit is ‘the will of the people’, the people are far from convinced. There is now a widespread public recognition that the referendum was flawed and that people were not given the relevant facts.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The inspiration the bard drew from the continent emphasises, whatever Brexiters might say, the inseparability of our history", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Shakespeare’s sceptr’d isle has always been a part of Europe", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8f278", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae5cba2b84b6c749ebc64a3d02f081c8346e3f4d\"> <img src=\"https://media.guim.co.uk/ae5cba2b84b6c749ebc64a3d02f081c8346e3f4d/0_371_4961_2976/1000.jpg\" alt=\"Juliet’s balcony in the Via Cappello, Verona.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Juliet’s balcony’ in Verona, Italy. Most of Shakespeare’s plays are set in continental Europe.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ae5cba2b84b6c749ebc64a3d02f081c8346e3f4d/0_371_4961_2976/500.jpg", 
      "body": "<p>We know that the Brexiters want to recapture a lost Britain; and few Britons can rival William Shakespeare in the patriotism stakes.</p> <p>It intrigued me, therefore, to hear the following from a Shakespearean scholar who recently delivered a Bardic talk in – where else? – Stratford-upon-Avon. Stratford-upon-Avon is as near to Middle England as any Brexiter could wish.</p> <p>When it came to questions, my acquaintance was slightly surprised by the first one: which way would Shakespeare have voted in the referendum?</p> <p>But, mindful of the fact that so many of Shakespeare’s plays are set in continental Europe, he immediately answered Remain. As Andrew Adonis and my colleague Will Hutton note in their forthcoming book <em>Saving Britain</em>, Shakespeare said “all the world’s a stage”, but Europe was his actual stage.</p> <p>My brother Victor once noted that, on a rail journey west from Venice, three stations are in places immortalised in five Shakespeare plays: Venice itself (<em>Othello</em> and <em>The Merchant of Venice</em>); Padua (<em>The Taming of the Shrew</em>); Verona (<em>Romeo and Juliet</em> and <em>The Two Gentlemen of Verona</em>). Indeed, most of his plays are set on the continent. As one of his greatest admirers, Ben Jonson, wrote about the homage Europe owes to him: “Triumph my Britain, thou hast one to show/To whom all scenes of Europe homage owe.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>There is much talk of 'globalisation', but the key economic development of the British economy has been Europeanisation</p> </blockquote> </aside>  <p>As Winston Churchill, hero of Remainers and Brexiters alike, knew only too well, we are European. We went to war to save Europe. Under the Brexiters’ heroine, Margaret Thatcher, we were the driving force behind extending the boundaries of the EU to embrace eastern European countries such as Poland, the Czech Republic and Slovakia, whom we had helped to save from Hitler and who had then fallen into the hands of our wartime ally, Stalin.</p> <p>The UK is an integral part of the European economy. Large segments of our public and private sectors are in fact owned by continental entities – not least our transport network and public utilities. There is much talk these days of “globalisation”, but the key economic development of the British economy in recent decades has been Europeanisation. One hears almost daily reports of how the manufacture of familiar products – cars, refrigerators, washing machines etc – involves criss-crossing national boundaries with minimum disruption, thanks to the combination of the customs union and the single market.</p> <p>The young, and those of us who are not so young, have got used to freedom of movement around Europe, which would almost certainly be threatened if Brexit is allowed to go ahead. Although it is easy to criticise their occasional excesses, the advent of cheap airlines has been a boon to citizens who can fly all over Europe at bargain prices. It is not for nothing that Michael O’Leary of Ryanair is such a formidable Remain campaigner.</p> <p>I have said before, but it is important to say again, that the problem for the Remain campaign, and therefore for the country, is that the serious economic and social damage from Brexit would not be fully apparent until after March next year, when our misguided prime minister has set the date for leaving the EU.</p> <p>Now, I did not get where I am today without quite a good network of contacts. What is coming across to me loud and clear is the extent to which so many multinationals and smaller businesses are making contingency plans to relocate to mainland Europe.</p> <p>Most of our elected representatives are in politics with the object of doing some public good. They will have failed if they do not put a stop to Brexit. How will they answer their children and grandchildren during the 2020s when asked: “What did you do during the biggest economic threat to our nation of your career?” Will they lamely answer: “Oh, I went along with what I thought was the will of the people?”</p> <p>It would be good if those of our elected representatives who have been too hesitant to say what they feel – which is that Brexit is crazy – were to consult the research of Bettergovgroup. As Timothy Clarke of that research group has pointed out, analysis of voters’ motivations during the referendum “reveals that a significant proportion of those voting Leave were simply protesting about the state of politics <em>within</em> the UK … Most of those who voted in the referendum wished to stay in the single market …</p> <p>“While parliamentarians and much of the press have been insisting that Brexit is ‘the will of the people’, the people are far from convinced. There is now a widespread public recognition that the referendum was flawed and that people were not given the relevant facts.”</p>", 
      "newspaperEditionDate": "2018-04-22T00:00:00Z", 
      "charCount": "4550", 
      "firstPublicationDate": "2018-04-22T06:00:15Z", 
      "wordcount": "770", 
      "newspaperPageNumber": "63", 
      "lang": "en", 
      "lastModified": "2018-04-22T06:00:15Z", 
      "trailText": "The inspiration the bard drew from the continent emphasises, whatever Brexiters might say, the inseparability of our history", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-25T06:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/shakespeare-sceptrd-isle-part-europe-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T06:00:15Z", 
    "type": "article", 
    "id": "business/2018/apr/22/shakespeare-sceptrd-isle-part-europe-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/21/starbucks-racial-bias-training-black-men-arrested", 
    "sectionName": "Business", 
    "webTitle": "Starbucks needs more than racial bias training after men's arrest, experts say", 
    "fields": {
      "bodyText": "Days after two black men were arrested at a Starbucks store in Philadelphia, the company announced a drastic response. At the end of May, Starbucks stores across the US will close en masse and 175,000 employees will undergo racial bias training, a programme developed by progressive equality organizations. Starbucks is seen as one of the more progressive US employers and has been praised for the measure. But experts warn that real change will take much more than a one-off training session. “Just doing training is not enough,” said Holly Hutchins, associate professor of human resource development at the University of Houston’s College of Technology. “Organizations tend to rush to the training option as a way to quickly window-dress issues, especially around gender or racial bias.” Of all the options available for educating the workforce, Hutchins said diversity training “actually has the least impact”. “People are feeling like they’re going to be strong-armed into changing their beliefs and perspectives about something, and it can often trigger even more stereotypes and backlash,” she said. Rashon Nelson and Donte Robinson were arrested in Philadelphia on 12 April. The men, both 23, were sitting at a table waiting for a business meeting and had yet to order a drink. A manager called the police and Nelson and Robinson were handcuffed and led from the store. In an interview with the Associated Press, Nelson and Robinson said they had feared for their lives. Video footage recorded by a customer went viral. Heather McGhee, president of Demos, an equal rights thinktank, will develop the Starbucks training plan with the former US attorney general Eric Holder and representatives of the NAACP Legal Defense and Education fund, the Equal Justice Initiative and the Anti-Defamation League. McGhee said she was not surprised by what happened to Nelson and Robinson. “It called to mind some of my earliest memories as an African American of feeling unwelcome and being discriminated against in stores and restaurants and movie theaters,” McGhee said. “This is – more than most people who are not black know – a regular part of the considerations we have when moving through public and private spaces in America.” McGhee said that while the closure of stores and the implementation of racial bias training was an eye-catching step, it would serve “really as an introduction”. It was important that Starbucks carried on the work, she said, including encouraging “interpersonal interactions” among employees of different races and backgrounds. “It is very important that we take this opportunity to go as deep as we possibly can,” she said. “To review the policies and procedures, to have a longer-term engagement with Starbucks management about these issues on a deeper level.” That means looking at specific rules employees were given, McGhee said, down to making it clear what the standards were for people waiting in stores and what the rules were regarding people using the bathroom. Nelson said he asked to use the bathroom and was refused before the Starbucks manager called the police. Starbucks has a reputation as one of America’s better employers. The company offers free university tuition for the duration of an employee’s degree, in a partnership with Arizona State University. Those working 20 hours a week or more are eligible for health insurance. Starbucks’ chief executive, Kevin Johnson, said after the incident the company was “committed to being part of the solution” regarding racial bias. McGhee said Starbucks’ response at least showed it was prepared to try to improve. “I think it’s encouraging that because of the public pressure, because of the activists on the ground, and because of where Starbucks wants to be as a company, they took a higher road,” she said. Joelle Emerson, chief executive of Paradigm, a company that works with businesses to improve inclusivity and equality, agreed that Starbucks needed to examine procedures employees were told to follow. “You can’t train bias out of people,” she said. “I hope that in addition to training, Starbucks looks at making systemic and structural changes to address what’s fundamentally a systemic and structural problem stemming from our country’s history of racism. “Processes and policies that guide employees’ actions are an important complement to training and can go a long way towards reducing the influence of bias.” Hutchins said it would also be key for Starbucks to make sure teams that work together or go through training together come from a mix of backgrounds. “Where you get a diverse array of individuals on a team you get individuals who have different perspectives,” she said. That could help people understand issues that people of different races might face, said Hutchins, at the University of Houston. But to really effect change, any company needed to develop a range of measures – changing policies and procedures, as McGhee outlined; mentoring staff; and making sure that it was hiring a diverse staff. “And all of that signals to the general employee that diversity is not just something you talk about,” Hutchins said. “It’s not something that just appears as a few words on our company webpage or in the annual report, but that it’s something that is an ongoing, lived-up-to value.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Company urged to see training plans as just a first step after Philadelphia incident: ‘You can’t train bias out of people’</p><ul><li><a href=\"https://www.theguardian.com/commentisfree/2018/apr/18/starbucks-misguided-racism-workshops\">Opinion: Starbucks shouldn’t be praised for its racism workshops</a></li></ul>", 
      "byline": "Adam Gabbatt", 
      "publication": "theguardian.com", 
      "headline": "Starbucks needs more than racial bias training after men's arrest, experts say", 
      "shortUrl": "https://gu.com/p/8f3h8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"607c36da1fb5f1bab698dbd706a4ba61f7fe9f2b\"> \n <img src=\"https://media.guim.co.uk/607c36da1fb5f1bab698dbd706a4ba61f7fe9f2b/0_92_4211_2527/1000.jpg\" alt=\"Starbucks will close stores at the end of May for racial bias training.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Starbucks will close stores at the end of May for racial bias training.</span> \n  <span class=\"element-image__credit\">Photograph: Saul Loeb/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Days after two black men were <a href=\"https://www.theguardian.com/business/2018/apr/17/starbucks-racism-training-close-stores-may-us\">arrested</a> at a Starbucks store in Philadelphia, the company announced a drastic response.<br></p> \n<p>At the end of May, Starbucks stores across the US <a href=\"https://www.theguardian.com/business/2018/apr/17/starbucks-racism-training-close-stores-may-us\">will close en masse</a> and 175,000 employees will undergo racial bias training, a programme developed by progressive equality organizations.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/apr/19/starbucks-arrest-black-men-race-us\">A Starbucks arrest shows how black Americans are robbed of their power | Rochaun Meadows-Fernandez</a> </p> \n</aside> \n<p>Starbucks is seen as one of the more progressive US employers and has been praised for the measure. But experts warn that real change will take much more than a one-off training session.</p> \n<p>“Just doing training is not enough,” said Holly Hutchins, associate professor of human resource development at the <a href=\"http://www.uh.edu/technology/\">University of Houston’s College of Technology</a>. “Organizations tend to rush to the training option as a way to quickly window-dress issues, especially around gender or racial bias.” </p> \n<p>Of all the options available for educating the workforce, Hutchins said diversity training “actually has the least impact”.</p> \n<p>“People are feeling like they’re going to be strong-armed into changing their beliefs and perspectives about something, and it can often trigger even more stereotypes and backlash,” she said.</p> \n<p>Rashon Nelson and Donte Robinson were arrested in Philadelphia on 12 April. The men, both 23, were sitting at a table waiting for a business meeting and had yet to order a drink. A manager called the police and Nelson and Robinson were handcuffed and led from the store.</p> \n<aside class=\"element element-pullquote element--supporting\"> \n <blockquote> \n  <p>It is very important that we take this opportunity to go as deep as we possibly can</p> \n  <footer> \n   <cite>Heather McGhee, Demos</cite> \n  </footer> \n </blockquote> \n</aside> \n<p>In <a href=\"https://www.theguardian.com/business/2018/apr/19/starbucks-black-men-feared-for-lives-philadelphia\">an interview</a> with the Associated Press, Nelson and Robinson said they had feared for their lives. Video footage recorded by a customer went viral. </p> \n<p>Heather McGhee, president of <a href=\"http://www.demos.org/\">Demos</a>, an equal rights thinktank, will develop the Starbucks training plan with the former US attorney general Eric Holder and representatives of the NAACP Legal Defense and Education fund, the Equal Justice Initiative and the Anti-Defamation League. </p> \n<p>McGhee said she was not surprised by what happened to Nelson and Robinson.</p> \n<p>“It called to mind some of my earliest memories as an African American of feeling unwelcome and being discriminated against in stores and restaurants and movie theaters,” McGhee said. “This is – more than most people who are not black know – a regular part of the considerations we have when moving through public and private spaces in America.”</p> \n<p>McGhee said that while the closure of stores and the implementation of racial bias training was an eye-catching step, it would serve “really as an introduction”. It was important that Starbucks carried on the work, she said, including encouraging “interpersonal interactions” among employees of different races and backgrounds.</p> \n<p>“It is very important that we take this opportunity to go as deep as we possibly can,” she said. “To review the policies and procedures, to have a longer-term engagement with Starbucks management about these issues on a deeper level.”</p> \n<p>That means looking at specific rules employees were given, McGhee said, down to making it clear what the standards were for people waiting in stores and what the rules were regarding people using the bathroom. Nelson said he asked to use the bathroom and was refused before the Starbucks manager called the police.</p> \n<aside class=\"element element-pullquote element--supporting\"> \n <blockquote> \n  <p>I hope that in addition to training, Starbucks looks at making systemic and structural changes</p> \n  <footer> \n   <cite>Joelle Emerson, Paradigm</cite> \n  </footer> \n </blockquote> \n</aside> \n<p>Starbucks has a reputation as one of America’s better employers. The company offers <a href=\"https://www.starbucks.com/careers/frequently-asked-questions#q1\">free university tuition</a> for the duration of an employee’s degree, in a partnership with Arizona State University. Those working 20 hours a week or more are eligible for health insurance.</p> \n<p>Starbucks’ chief executive, Kevin Johnson, <a href=\"https://news.starbucks.com/press-releases/starbucks-to-close-stores-nationwide-for-racial-bias-education-may-29?utm_source=twitter&amp;utm_medium=social&amp;utm_campaign=springfy18\">said after the incident</a> the company was “committed to being part of the solution” regarding racial bias. McGhee said Starbucks’ response at least showed it was prepared to try to improve.</p> \n<p>“I think it’s encouraging that because of the public pressure, because of the activists on the ground, and because of where Starbucks wants to be as a company, they took a higher road,” she said.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"96df5dc4-682d-48d0-bdee-56bc76827011\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/xWBVxTEgoYk?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure> \n<p>Joelle Emerson, chief executive of <a href=\"https://www.paradigmiq.com/\">Paradigm</a>, a company that works with businesses to improve inclusivity and equality, agreed that Starbucks needed to examine procedures employees were told to follow.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/apr/20/have-you-experienced-racial-discrimination-in-a-public-place\">Have you experienced racial discrimination in a public place?</a> </p> \n</aside> \n<p>“You can’t train bias out of people,” she said. “I hope that in addition to training, Starbucks looks at making systemic and structural changes to address what’s fundamentally a systemic and structural problem stemming from our country’s history of racism.</p> \n<p>“Processes and policies that guide employees’ actions are an important complement to training and can go a long way towards reducing the influence of bias.” </p> \n<p>Hutchins said it would also be key for Starbucks to make sure teams that work together or go through training together come from a mix of backgrounds.</p> \n<p>“Where you get a diverse array of individuals on a team you get individuals who have different perspectives,” she said. </p> \n<p>That could help people understand issues that people of different races might face, said Hutchins, at the University of Houston. But to really effect change, any company needed to develop a range of measures – changing policies and procedures, as McGhee outlined; mentoring staff; and making sure that it was hiring a diverse staff.</p> \n<p>“And all of that signals to the general employee that diversity is not just something you talk about,” Hutchins said. “It’s not something that just appears as a few words on our company webpage or in the annual report, but that it’s something that is an ongoing, lived-up-to value.”</p>", 
      "charCount": "5305", 
      "wordcount": "866", 
      "firstPublicationDate": "2018-04-22T06:00:15Z", 
      "lang": "en", 
      "lastModified": "2018-05-25T16:34:16Z", 
      "thumbnail": "https://media.guim.co.uk/607c36da1fb5f1bab698dbd706a4ba61f7fe9f2b/0_92_4211_2527/500.jpg", 
      "trailText": "Company urged to see training plans as just a first step after Philadelphia incident: ‘You can’t train bias out of people’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/21/starbucks-racial-bias-training-black-men-arrested", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T06:00:15Z", 
    "type": "article", 
    "id": "business/2018/apr/21/starbucks-racial-bias-training-black-men-arrested", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/22/construction-industry-watchdog-carillion-small-contractors-exploited", 
    "sectionName": "Business", 
    "webTitle": "Construction industry needs a watchdog to stand guard over the little builders", 
    "fields": {
      "bodyText": "The concept of dominant forces in the construction industry snatching some readies off folk less powerful in the supply chain sounds a trifle Dickensian. Literally so, in that this is precisely what the odious Sam Pecksniff, the obsequious architect in Martin Chuzzlewit, did by trousering his students’ tuition fees and passing off their work as his own. But it is also quite obviously a modern phenomenon, too, most recently illustrated by the collapse of the “construction” giant Carillion – the company formerly entrusted to arrange for the building of some of the country’s most important infrastructure, from NHS hospitals to new roads. Its demise has left small business subcontractors around £1bn down, but no matter: on the flip side, we have all been cheered by the news that Carillion directors worked hard to ensure their white-collar chums would not be out of pocket. The fallout from the collapse of the firm is going to rumble on for a good while yet, with many fearing that recent insolvencies, such as the likes of Vaughan Engineering (160 jobs), are merely the foundations of a wider crisis that affects the wider economy. Let’s hope not, but, at the very least, the efforts to dodge the next disaster are now becoming more visible. This week parliament is due to hear the second reading of a bill being introduced by Conservative MP Peter Aldous, which seeks to ringfence payments to subcontractors in an effort to avoid exactly the type of pain now being suffered by those formerly on Carillion’s payroll. Its genesis pre-dates the firm’s dramatic collapse in January and follows years of so-called “subbie-bashing”, in which the small businesses actually doing the project work have been squeezed, and exploited along the lines of Pecksniff’s underling Tom Pinch. Similar efforts to Aldous’s have already been implemented in other countries, such as the US, Germany, France, New Zealand, Australia and Canada, while the MP’s brave new world has united unlikely bedfellows such as shadow chancellor John McDonnell and defence secretary Gavin Williamson, who is flirting with supporting the bill. So what next? Well, assuming it gets read (and remember, this is government meets construction, so expect delays) the bill will then progress to committee, then the Lords, and then back to the Commons – so it’s an even-money bet to come in before HS2. Still – other initiatives are also in train. Rudi Klein, chief executive of the Specialist Engineering Contractors’ Group, says: “Maybe it is time for a construction conduct authority, which might have the power to say ‘if you are guilty of shoddy practice, we will fine you 1% of turnover’. That might concentrate their minds.” Maybe so. Construction is an industry particularly sensitive to cash, as contractors operate on wafer-thin margins, with their largest customer (the government) under pressure to accept the lowest bid. Strangely, that makes bidding for major public-private partnership (PPP) construction deals even more crucial, as the winner gets a large chunk of cash upfront and has little incentive to start paying new subcontractors for another 120 days. During those four months, much of the upfront payment might be used to pay other debts, and before you know it, you become reliant on winning new contracts just to keep going. If that all sounds broadly similar to a Ponzi scheme, you are not alone in making the comparison. Nor is it new. In fact, it was another delightful little tactic that Dickens chronicled in Martin Chuzzlewit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "A new bill aims to ringfence payments to small contractors and stop the practice of ‘subbie-bashing’", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Construction industry needs a watchdog to stand guard over the little builders", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8f3vq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"de9e285dcfc314bbe4bac036d4fa24b39d7c162d\"> <img src=\"https://media.guim.co.uk/de9e285dcfc314bbe4bac036d4fa24b39d7c162d/0_133_4000_2400/1000.jpg\" alt=\"Defaced branding is seen outside Carillion's Royal Liverpool Hospital site which is being built by the construction company on January 19, 2018 in Liverpool, England. The company has announced it is to go into liquidation putting thousands of jobs at risk after talks between the company, its lenders and the government failed to reach a deal.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Feelings run high over collapse of Carillion, which has left its contractors with little prospect of payment.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/de9e285dcfc314bbe4bac036d4fa24b39d7c162d/0_133_4000_2400/500.jpg", 
      "body": "<p>The concept of dominant forces in the construction industry snatching some readies off folk less powerful in the supply chain sounds a trifle Dickensian. Literally so, in that this is precisely what the odious Sam Pecksniff, the obsequious architect in <em>Martin Chuzzlewit</em>, did by trousering his students’ tuition fees and passing off their work as his own.</p> <p>But it is also quite obviously a modern phenomenon, too, most recently illustrated by the collapse of the “construction” giant Carillion – the company formerly entrusted to arrange for the building of some of the country’s most important infrastructure, from NHS hospitals to new roads. Its demise has left small business subcontractors around £1bn down, but no matter: on the flip side, we have all been cheered by the news that Carillion directors worked hard to ensure their white-collar chums would not be out of pocket.</p> <p><a href=\"https://www.theguardian.com/business/2018/mar/26/carillion-bosses-displayed-greed-on-stilts-mps-claim\" title=\"\">The fallout from the collapse of the firm</a> is going to rumble on for a good while yet, with many fearing that recent insolvencies, such as the likes of Vaughan Engineering (160 jobs), are merely the foundations of a wider crisis that affects the wider economy. Let’s hope not, but, at the very least, the efforts to dodge the next disaster are now becoming more visible.</p> <p>This week parliament is due to hear the second reading of a bill being introduced by Conservative MP Peter Aldous, which seeks to ringfence payments to subcontractors in an effort to avoid exactly the type of pain now being suffered by those formerly on Carillion’s payroll.</p> <p>Its genesis pre-dates the firm’s dramatic collapse in January and follows years of so-called “subbie-bashing”, in which the small businesses actually doing the project work have been squeezed, and exploited along the lines of Pecksniff’s underling Tom Pinch.</p> <p>Similar efforts to Aldous’s have already been implemented in other countries, such as the US, Germany, France, New Zealand, Australia and Canada, while the MP’s brave new world has united unlikely bedfellows such as shadow chancellor John McDonnell and defence secretary Gavin Williamson, who is flirting with supporting the bill.</p> <p>So what next? Well, assuming it gets read (and remember, this is government meets construction, so expect delays) the bill will then progress to committee, then the Lords, and then back to the Commons – so it’s an even-money bet to come in before HS2.</p> <p>Still – other initiatives are also in train. Rudi Klein, chief executive of the Specialist Engineering Contractors’ Group, says: “Maybe it is time for a construction conduct authority, which might have the power to say ‘if you are guilty of shoddy practice, we will fine you 1% of turnover’. That might concentrate their minds.”</p> <p>Maybe so. Construction is an industry particularly sensitive to cash, as contractors operate on wafer-thin margins, with their largest customer (the government) under pressure to accept the lowest bid.</p> <p>Strangely, that makes bidding for major public-private partnership (PPP) construction deals even more crucial, as the winner gets a large chunk of cash upfront and has little incentive to start paying new subcontractors for another 120 days.</p> <p>During those four months, much of the upfront payment might be used to pay other debts, and before you know it, you become reliant on winning new contracts just to keep going. If that all sounds broadly similar to a Ponzi scheme, you are not alone in making the comparison.</p> <p>Nor is it new. In fact, it was another delightful little tactic that Dickens chronicled in <em>Martin Chuzzlewit</em>.</p>", 
      "newspaperEditionDate": "2018-04-22T00:00:00Z", 
      "charCount": "3524", 
      "firstPublicationDate": "2018-04-22T05:59:13Z", 
      "wordcount": "581", 
      "newspaperPageNumber": "57", 
      "lang": "en", 
      "lastModified": "2018-04-22T05:59:13Z", 
      "trailText": "A new bill aims to ringfence payments to small contractors and stop the practice of ‘subbie-bashing’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-25T05:59:13Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/22/construction-industry-watchdog-carillion-small-contractors-exploited", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-22T05:59:13Z", 
    "type": "article", 
    "id": "business/2018/apr/22/construction-industry-watchdog-carillion-small-contractors-exploited", 
    "pillarName": "News"
  }
]