[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/siemens-pilots-the-use-of-ammonia-for-green-energy-storage", 
    "sectionName": "Business", 
    "webTitle": "Siemens pilots the use of ammonia for green energy storage", 
    "fields": {
      "bodyText": "A chemical compound commonly used to boost crop yields could be the answer to helping the world increase its consumption of renewable energy. In a world first, Siemens is opening a £1.5m pilot project in Oxfordshire employing ammonia as a new form of energy storage. The German industrial firm hopes to prove that ammonia can be as useful as more established storage technologies, such as lithium-ion batteries, when it comes to managing the variable output of wind and solar power. The proof-of-concept facility at Harwell will turn electricity, water and air into ammonia without releasing carbon emissions. The ammonia is stored in a tank and later either burned to generate electricity, sold as a fuel for vehicles or for industrial purposes, such as refrigeration. Dr Ian Wilkinson, programme manager for Siemens’ green ammonia demonstrator, said: “Storage is recognised as the enabler for intermittent renewable power. “This is where we’re different from usual storage, we’re not just looking at power. Usually it’s [storage] just filling in the gaps when the sun’s not shining and the wind is not blowing. We’re looking at other uses, mobility and industrial uses.” Siemens believes ammonia has an advantage other over emerging storage technologies, such as “liquid air” and flow batteries, because it is repurposing existing technology and hardware. The world produces about 170m tonnes of ammonia a year, the vast majority of which is used by farmers as fertiliser. Most of that is made from natural gas, emitting greenhouse gas in the process, but the Harwell plant does not use fossil fuels. While the compound was used as a fuel in Nasa hypersonic jets in the 1960s and some cars have been converted to run on it, Siemens does not expect it to be used directly in cars. The hydrogen in ammonia, however, can be extracted for use. “I see it supporting a hydrogen economy, hydrogen vehicles,” Wilkinson said. Given the demonstration scheme is relatively small in terms of storage and power generation capacity, Siemens is not expecting to make money from the trial. Instead the hope is to establish that the concept can work and prove useful. If the technology took off, the German firm stands to benefit as it makes the electrolysers which use electricity to split water into oxygen, and the hydrogen that is a building block of ammonia. Wilkinson said: “Siemens is looking at a whole range of storage technologies, including batteries and chemical storage [including ammonia].” The Harwell facility opens on 26 June, and was funded with £500,000 by Siemens and £1m from government innovation agency Innovate UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm hopes to better conventional batteries to store renewably generated power</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Siemens pilots the use of ammonia for green energy storage", 
      "shortUrl": "https://gu.com/p/8z4p5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4ee760fe21c68c5f7abf2df78decffdc30560da5\"> <img src=\"https://media.guim.co.uk/4ee760fe21c68c5f7abf2df78decffdc30560da5/0_0_3500_2100/1000.jpg\" alt=\"Siemens hopes its green ammonia plant can better established storage technology, such as lithium-ion batteries.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Siemens hopes its green ammonia plant can better established storage technology, such as lithium-ion batteries.</span> <span class=\"element-image__credit\">Photograph: Wolfgang Rattay/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A chemical compound commonly used to boost crop yields could be the answer to helping the world increase its consumption of renewable energy.</p> <p>In a world first, Siemens is opening a £1.5m pilot project in Oxfordshire employing ammonia as a new form of energy storage.</p> <p>The German industrial firm hopes to prove that ammonia can be as useful as more established storage technologies, such as <a href=\"https://www.theguardian.com/environment/2017/oct/09/uk-first-mega-battery-plant-come-online-sheffield-eon-renewable-energy\">lithium-ion batteries</a>, when it comes to managing the variable output of wind and solar power.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/ng-interactive/2018/jun/15/canada-oil-sands-pipeline-trans-mountain-what-if-invest-renewable-wind-energy\">What if Canada had spent $200bn on wind energy instead of oil?</a> </p> </aside>  <p>The proof-of-concept facility at Harwell will turn electricity, water and air into ammonia without releasing carbon emissions. The ammonia is stored in a tank and later either burned to generate electricity, sold as a fuel for vehicles or for industrial purposes, such as refrigeration.</p> <p>Dr Ian Wilkinson, programme manager for Siemens’ green ammonia demonstrator, said: “Storage is recognised as the enabler for intermittent renewable power. </p> <p>“This is where we’re different from usual storage, we’re not just looking at power. Usually it’s [storage] just filling in the gaps when the sun’s not shining and the wind is not blowing. We’re looking at other uses, mobility and industrial uses.”</p> <p>Siemens believes ammonia has an advantage other over emerging storage technologies, such as <a href=\"https://www.theguardian.com/business/2018/jun/05/pioneering-liquid-air-project-can-help-store-excess-electricity\">“liquid air</a>” and <a href=\"https://www.theguardian.com/sustainable-business/2015/oct/27/tesla-powerwall-batteries-flow-lithium-energy-storage-revolution\">flow batteries</a>, because it is repurposing existing technology and hardware.</p> <p>The world produces about 170m tonnes of ammonia a year, the vast majority of which is used by farmers as fertiliser. Most of that is made from natural gas, emitting greenhouse gas in the process, but the Harwell plant does not use fossil fuels.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2018/jun/13/rise-in-global-carbon-emissions-a-big-step-backwards-says-bp\">Rise in global carbon emissions a 'big step backwards', says BP</a> </p> </aside>  <p>While the compound was used as <a href=\"https://nh3fuel.files.wordpress.com/2013/01/2011-seaman-huson.pdf\">a fuel in Nasa hypersonic jets in the 1960s</a> and some cars have been converted to run on it, Siemens does not expect it to be used directly in cars. </p> <p>The hydrogen in ammonia, however, can be extracted for use. “I see it supporting a hydrogen economy, hydrogen vehicles,” Wilkinson said.</p> <p>Given the demonstration scheme is relatively small in terms of storage and power generation capacity, Siemens is not expecting to make money from the trial. Instead the hope is to establish that the concept can work and prove useful.</p> <p>If the technology took off, the German firm stands to benefit as it makes the electrolysers which use electricity to split water into oxygen, and the hydrogen that is a building block of ammonia. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Wilkinson said: “Siemens is looking at a whole range of storage technologies, including batteries and chemical storage [including ammonia].” </p> <p>The Harwell facility opens on 26 June, and was funded with £500,000 by Siemens and £1m from government innovation agency Innovate UK.</p>", 
      "newspaperEditionDate": "2018-06-18T00:00:00Z", 
      "charCount": "2623", 
      "wordcount": "435", 
      "firstPublicationDate": "2018-06-17T13:01:07Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-06-17T21:00:06Z", 
      "thumbnail": "https://media.guim.co.uk/4ee760fe21c68c5f7abf2df78decffdc30560da5/0_0_3500_2100/500.jpg", 
      "trailText": "Firm hopes to better conventional batteries to store renewably generated power", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/siemens-pilots-the-use-of-ammonia-for-green-energy-storage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T13:01:07Z", 
    "type": "article", 
    "id": "business/2018/jun/17/siemens-pilots-the-use-of-ammonia-for-green-energy-storage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/it-was-heartbreaking-what-happens-to-a-town-when-its-marks-and-spencer-closes", 
    "sectionName": "Business", 
    "webTitle": "'It was heartbreaking': can a town survive when its M&S closes?", 
    "fields": {
      "bodyText": "Beneath the ghostly imprint of the Marks &amp; Spencer lettering, Kerryann Wade recalls the day management called staff upstairs to a meeting. It was June 2015 and the store in Aldershot had survived, while shops around it disappeared. Just a few doors along the Hampshire town’s High Street, two other units bear traces of busier times; Woolworths, shut in 2008, sits next to Blockbuster Express, which clung on until 2013. Both stores remain empty. “We were all thinking: ‘Where’s the champagne?’ Because we were usually called upstairs to hear how well the store was doing,” Wade, 42, recalls. A handle is falling off the store’s old glass doors. Wade has kept the alcohol licence sign that hung above the door because it bore her name as the former food manager. “But when we got there, they said ‘Sit down’, and I said: ‘No, I want to hear it now.’” After almost 90 years on the site, which stretches through to another entrance on Union Street, M&amp;S announced it would leave Aldershot and its once-thriving shopping area. It would be a blow for customers and 45 members of staff. But when a retail mainstay closes its doors – a worry for towns across the country after M&amp;S’s announcement last month that it plans to close more than 100 stores by 2022 – the effects can be complex. In the same way that developers and councils beg “keystone” or “anchor” tenants to bring prestige and footfall to high streets and shopping centres, their departure can leave holes that only grow deeper. “I can say it has taken 30 to 40% off my business,” says Ranjita Malla, who runs Shreyaz Fashion, a few doors along from M&amp;S’s old Union Street entrance. She opened the clothing and jewellery store in 2011, in a former British Heart Foundation charity shop. “When we opened, we were always busy and we had three or four staff.” Malla now stands alone behind the till six days a week. “People came not just from Aldershot but from nearby villages to the M&amp;S and they would pop into other shops as well,” she says. “Now they have no reason to come.” Malla’s rent is going up while takings dive. She will make a decision about the future at the end of the summer. “Only hope is keeping me going since M&amp;S closed,” she adds. Elsewhere in Aldershot, which sits between prosperous towns including Farnborough, Farnham and Camberley, the retail map is no less tattered. There are mixed messages at Poundworld on Wellington Street, where a freshly printed notice of administration has been taped to the window, next to an appeal for new sales assistants. The chain announced its bankruptcy the day before my visit. In the Wellington shopping centre, Mothercare is due to close soon, while shutters block the bridge that leads to the Galleries. The entire mall, an extension to the Wellington that was built in the 1990s with 21 shops, has been frozen in time for almost a decade. The walk of a couple of hundred metres from the M&amp;S entrance on High Street, around to its Union Street entrance, is a graveyard of British retail. After a shuttered snooker bar and convenience store, I pass the Woolworths and Blockbuster. On the corner, Party Buz occupies the old Burton and Dorothy Perkins stores, which shut shortly before M&amp;S. The other side of the Woolworths on Union Street is boarded up. Topshop used to be next, but this store and its neighbour have long been empty. I watch workmen gut the next store along: Mangobean, a cafe that opened months before M&amp;S closed, to be replaced by a branch of Next. Card Factory and Claire’s have survived, but then it’s Timpson, which shut in March this year, before I’m back at M&amp;S. That’s 15 shopfronts in a row, 10 of which are abandoned. Reduced consumer spending, the growth of online retail and rising rents and business rates are challenging high streets everywhere. Aldershot has its own story, too. Its population of more than 35,000 has fluctuated with the advance and retreat of its biggest employer; Aldershot was a tiny village until the British army established a vast garrison here in the 1850s. By the time its M&amp;S closed, it had become an outlet store, selling discounted lines from the chain’s warehouses, alongside a full food store. But Wade says trade was good. Surviving business owners and shoppers recall the closure as the biggest recent blow to the town’s fortunes. “It was the only big name that could still attract people here,” says Sunday Karapinar, who runs Poppins Restaurant, opposite Shreyaz Fashion. The Turkish-born entrepreneur has served customers on Union Street since 1991. “I used to see the same faces once or twice a week.” Takings also fell steeply in the weeks after the M&amp;S shut, Karapinar says. As well as being a destination on Union Street, the store funnelled customers into town from High Street, which is opposite a car park. If Union Street got quieter when M&amp;S left, High Street suffered even more. Wade remembers when the Three Wishes gift shop opened there in early 2015, purely to pick up M&amp;S traffic. Three Wishes hung on until last summer. Its owners preferred not to relive the decline. Lee Pearce might have suffered a similar fate. The former army software tester opened his own gift shop on High Street in 2007. Inspirations thrived and expanded, but online trade was already dominating when the M&amp;S closure all but emptied his store of shoppers. Last year, he moved out of High Street to a purpose-built warehouse. “The economics of these big stores is that they bring people in and we feed off the crumbs,” he says. “Once they go, the people go, and before you know it there’s a snowball effect.” Retail analysts and academics are only beginning to grapple with this effect. “The evidence hasn’t been gathered because losing these big stores at this level has only been happening in the past 12 to 18 months,” says Chris Parry, a retail expert and principal lecturer in accounting and finance at Cardiff Metropolitan University. “But I think when we have it, it will be a compelling picture.” Diane Wehrle, an analyst at the retail intelligence firm Springboard, describes a cycle of decline when a big-name tenant packs up: “Fewer shoppers come in, so existing businesses find it harder to survive. When they fail, it increases the vacancy rate again, which only makes the centre less attractive, so fewer shoppers come ...” Dejected shoppers contribute by talking down towns and taking their custom elsewhere. “It’s got really bad here,” says Louisa Greaves, who is pushing her 10-week-old daughter, Evelyn, along Union Street. “There’s nothing. I only come here for nappies and baby bottles now, but I avoid coming into town.” If they don’t go to Lidl, which is central, former M&amp;S food shoppers now drive to Tesco or Morrisons on the edge of town. The Morrisons adjoins the successful Westgate centre, which opened in 2013 and includes a Cineworld, Nando’s and Pizza Express. But residents say that it only draws people away from the town centre. Older shoppers and those with mobility problems say the closure hit them hardest, forcing them to depend on reduced bus services or expensive taxis. “I loved the food and the trousers because I could get my size, I’ve only got wee short legs,” says Mary King, who is 89 and moved here from Glasgow in 1946. King is sitting outside the Gala bingo opposite the M&amp;S High Street entrance with her friend Maggie Lawless. The pair used to pop in for food and clothes every week. “It was heartbreaking when it shut,” King says. “People shop online, but who wants to stay indoors day after day?” The closure of M&amp;S came in spite of a local campaign to save it. During three frantic months, more than 10,000 shoppers and storekeepers signed an online and clipboard petition, fearing M&amp;S would take with it the heart of Aldershot. The then MP, Sir Gerald Howarth, had a meeting with M&amp;S at the House of Commons. But the campaign had no effect. “The impact was devastating,” says Keith Bean, a local car salesman and amateur historian, who led the campaign. “It was so deflating – I just sat there thinking: ‘God, no, this is the last thing the town needs.’” M&amp;S said at the time that it was closing five outlet stores because changes in stock management meant they had less surplus clothing to sell. In a statement this week, the company says it always regrets closures. “We understand that there is an impact locally and for our people and, as was the case in Aldershot, we always offer all our colleagues roles in nearby stores.” Thirty-five of the 45 staff in Aldershot were redeployed, adds the company. Bean grew up in Aldershot and hates its reputation. “You’ve got all these salubrious towns around us and the local nickname is ‘Alder-shit’, but it doesn’t have to be that way,” he says. He is cautiously optimistic about the local authority’s plans to revive the town. The Borough of Rushmoor also covers Farnborough, which is bigger, but, since May 2016, an Aldershot boy, David Clifford, has been the council’s leader. “I’ve got family who live here and I will get grief if I do not do what’s needed,” says Clifford, who runs a local embroidery business and has been a councillor since 1991. Clifford is so full of ambition for Aldershot that he almost levitates while waving his arms on Union Street. He prefers not to dwell on the empty M&amp;S, despite the shadow it casts over a quiet flow of lunchtime shoppers. “In my mind, it wasn’t the end of the world. Town centres do not survive just because there’s an M&amp;S,” he says. “There needs to be a change in how we put together our town centres, and if we rely on retail we are going to have problems.” Clifford is a proud Tory, who adores Theresa May, but some of the measures he is taking are a drastic break from free-market orthodoxy. With the help of loans and housing grants from Westminster, Rushmoor is buying buildings on Union Street. It now owns the Woolworths, Blockbuster and two other units, and is using the threat of compulsory purchase to buy more. “We’re a Conservative council but if I leave this to the market it will take 20 years,” Clifford says. Instead, the council wants to speed up plans to turn empty upstairs store rooms into flats, and empty stores into “flexible” retail units. There are plans to replace the ghost shopping centre with fewer stores and 400 homes. Clifford also wants to reconfigure the top end of Union Street. What was the last thing Clifford bought in Aldershot? He thinks for a while. “I think it was some novelty socks,” he says. The council leader is banking on resurgent footfall thanks to his interventions, and the construction of thousands of homes on former army land on the edge of town. He wants young families to move in; direct trains reach London in less than an hour. But there’s a whiff of chicken and egg about that hope. New residents might come to new stores, but will the stores come back before the shoppers do? Clifford is upbeat after hearing that the B&amp;M chain is in talks to move into the M&amp;S site, but B&amp;M tell me they will not be doing so. They decline to confirm that they were in talks about the site, or to explain the decision to stay away. Wade buys only the occasional greeting card in Aldershot. She hopes that the civic pride that sustained the campaign to save the M&amp;S will endure until things improve. In the meantime, she can no longer bear to look at the abandoned store when she walks to her new job at Tesco (childcare logistics meant she could not afford to commute to another M&amp;S). “I still speak to quite a few of my old customers and they still can’t believe it’s gone,” she says. Wade says the 10 workers who did not move to other branches have stayed mainly in retail, including the Aldershot branch of Boots (several declined to speak to me). She still speaks to some of her old colleagues, and remembers fondly the camaraderie of the Aldershot branch. “We lived here, basically,” she adds, before picking her two sons up from school. “It became part of us.” • The caption on the second picture from the top was amended on 18 June 2018 to correct the spelling of Kerryann Wade’s first name from Kellyanne.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Marks &amp; Spencer’s announcement last month that it would close more than 100 stores by 2022 sent shockwaves along UK high streets. In 2015, Aldershot lost theirs – and this is what happened next<br></p>", 
      "byline": "Simon Usborne", 
      "publication": "The Guardian", 
      "headline": "'It was heartbreaking': can a town survive when its M&S closes?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8z489", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"cec663f9b16ef915b53a2bd6dd0829ceb78c7642\"> <img src=\"https://media.guim.co.uk/cec663f9b16ef915b53a2bd6dd0829ceb78c7642/0_1939_2748_1648/1000.jpg\" alt=\"No longer trading … the closed M&amp;S in Aldershot.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No longer trading … the closed M&amp;S in Aldershot.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cec663f9b16ef915b53a2bd6dd0829ceb78c7642/0_1939_2748_1648/500.jpg", 
      "body": "<p>Beneath the ghostly imprint of the Marks &amp; Spencer lettering, Kerryann Wade recalls the day management called staff upstairs to a meeting. It was June 2015 and the store in Aldershot had survived, while shops around it disappeared. Just a few doors along the Hampshire town’s High Street, two other units bear traces of busier times; <a href=\"https://www.theguardian.com/business/2008/nov/19/woolworths-retail-department-stores\">Woolworths, shut in 2008</a>, sits next to <a href=\"https://www.theguardian.com/business/2013/nov/06/blockbuster-video-closes-remaining-stores\">Blockbuster Express, which clung on until 2013</a>. Both stores remain empty.</p> <p>“We were all thinking: ‘Where’s the champagne?’ Because we were usually called upstairs to hear how well the store was doing,” Wade, 42, recalls. A handle is falling off the store’s old glass doors. Wade has kept the alcohol licence sign that hung above the door because it bore her name as the former food manager. “But when we got there, they said ‘Sit down’, and I said: ‘No, I want to hear it now.’”</p> <p>After almost 90 years on the site, which stretches through to another entrance on Union Street, M&amp;S announced it would leave Aldershot and its once-thriving shopping area. It would be a blow for customers and 45 members of staff. But when a retail mainstay closes its doors – a worry for towns across the country after <a href=\"https://www.theguardian.com/business/2018/may/22/marks-spencer-close-stores\">M&amp;S’s announcement last month that it plans to close more than 100 stores by 2022</a> – the effects can be complex. In the same way that developers and councils beg “keystone” or “anchor” tenants to bring prestige and footfall to high streets and shopping centres, their departure can leave holes that only grow deeper.</p>  <figure class=\"element element-image\" data-media-id=\"3f3b77ec3919cd10315a272f368a23be94fe277e\"> <img src=\"https://media.guim.co.uk/3f3b77ec3919cd10315a272f368a23be94fe277e/0_218_4256_2554/1000.jpg\" alt=\"Kerryann Wade outside M&amp;S’s main entrance.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kerryann Wade outside M&amp;S’s main entrance.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>  <p>“I can say it has taken 30 to 40% off my business,” says Ranjita Malla, who runs Shreyaz Fashion, a few doors along from M&amp;S’s old Union Street entrance. She opened the clothing and jewellery store in 2011, in a former British Heart Foundation charity shop. “When we opened, we were always busy and we had three or four staff.” Malla now stands alone behind the till six days a week. “People came not just from Aldershot but from nearby villages to the M&amp;S and they would pop into other shops as well,” she says. “Now they have no reason to come.”</p> <p>Malla’s rent is going up while takings dive. She will make a decision about the future at the end of the summer. “Only hope is keeping me going since M&amp;S closed,” she adds.</p> <p>Elsewhere in Aldershot, which sits between prosperous towns including Farnborough, Farnham and Camberley, the retail map is no less tattered. There are mixed messages at Poundworld on Wellington Street, where a freshly printed notice of administration has been taped to the window, next to an appeal for new sales assistants. <a href=\"https://www.theguardian.com/business/2018/jun/11/poundworld-administration-jobs-high-street\">The chain announced its bankruptcy the day before my visit</a>. In the Wellington shopping centre, Mothercare is due to close soon, while shutters block the bridge that leads to the Galleries. The entire mall, an extension to the Wellington that was built in the 1990s with 21 shops, has been frozen in time for almost a decade.</p>  <figure class=\"element element-image\" data-media-id=\"1fe3bfcf42bfbea5468283f4981a4485d0646e48\"> <img src=\"https://media.guim.co.uk/1fe3bfcf42bfbea5468283f4981a4485d0646e48/0_98_4175_2505/1000.jpg\" alt=\"Aldershot’s Blockbuster store, which ceased trading in 2013.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldershot’s Blockbuster store, which ceased trading in 2013.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>  <p>The walk of a couple of hundred metres from the M&amp;S entrance on High Street, around to its Union Street entrance, is a graveyard of British retail. After a shuttered snooker bar and convenience store, I pass the Woolworths and Blockbuster. On the corner, Party Buz occupies <a href=\"https://www.theguardian.com/business/2012/mar/20/high-street-shops-close-deloitte\">the old Burton and Dorothy Perkins</a> stores, which shut shortly before M&amp;S. The other side of the Woolworths on Union Street is boarded up. Topshop used to be next, but this store and its neighbour have long been empty. I watch workmen gut the next store along: Mangobean, a cafe that opened months before M&amp;S closed, to be replaced by a branch of Next. Card Factory and Claire’s have survived, but then it’s Timpson, which shut in March this year, before I’m back at M&amp;S. That’s 15 shopfronts in a row, 10 of which are abandoned.</p> <p>Reduced consumer spending, the growth of online retail and rising rents and business rates are challenging high streets everywhere. Aldershot has its own story, too. Its population of more than 35,000 has fluctuated with the advance and retreat of its biggest employer; Aldershot was a tiny village until the British army established a vast garrison here in the 1850s. By the time its M&amp;S closed, it had become an outlet store, selling discounted lines from the chain’s warehouses, alongside a full food store. But Wade says trade was good. Surviving business owners and shoppers recall the closure as the biggest recent blow to the town’s fortunes.</p> <p>“It was the only big name that could still attract people here,” says Sunday Karapinar, who runs Poppins Restaurant, opposite Shreyaz Fashion. The Turkish-born entrepreneur has served customers on Union Street since 1991. “I used to see the same faces once or twice a week.” Takings also fell steeply in the weeks after the M&amp;S shut, Karapinar says. As well as being a destination on Union Street, the store funnelled customers into town from High Street, which is opposite a car park.</p> <p>If Union Street got quieter when M&amp;S left, High Street suffered even more. Wade remembers when the Three Wishes gift shop opened there in early 2015, purely to pick up M&amp;S traffic. Three Wishes hung on until last summer. Its owners preferred not to relive the decline. Lee Pearce might have suffered a similar fate. The former army software tester opened his own gift shop on High Street in 2007. Inspirations thrived and expanded, but online trade was already dominating when the M&amp;S closure all but emptied his store of shoppers. Last year, he moved out of High Street to a purpose-built warehouse. “The economics of these big stores is that they bring people in and we feed off the crumbs,” he says. “Once they go, the people go, and before you know it there’s a snowball effect.”</p> <p>Retail analysts and academics are only beginning to grapple with this effect. “The evidence hasn’t been gathered because losing these big stores at this level has only been happening in the past 12 to 18 months,” says Chris Parry, a retail expert and principal lecturer in accounting and finance at Cardiff Metropolitan University. “But I think when we have it, it will be a compelling picture.” Diane Wehrle, an analyst at the retail intelligence firm Springboard, describes a cycle of decline when a big-name tenant packs up: “Fewer shoppers come in, so existing businesses find it harder to survive. When they fail, it increases the vacancy rate again, which only makes the centre less attractive, so fewer shoppers come ...”</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"872960f17b35d8bb3a189ea3e4e46b4c2c6a9760\"> <img src=\"https://media.guim.co.uk/872960f17b35d8bb3a189ea3e4e46b4c2c6a9760/0_358_2832_3539/800.jpg\" alt=\"A sign of things to come.\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sign of things to come.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>  <p>Dejected shoppers contribute by talking down towns and taking their custom elsewhere. “It’s got really bad here,” says Louisa Greaves, who is pushing her 10-week-old daughter, Evelyn, along Union Street. “There’s nothing. I only come here for nappies and baby bottles now, but I avoid coming into town.” If they don’t go to Lidl, which is central, former M&amp;S food shoppers now drive to Tesco or Morrisons on the edge of town. The Morrisons adjoins the successful Westgate centre, which opened in 2013 and includes a Cineworld, Nando’s and Pizza Express. But residents say that it only draws people away from the town centre.</p> <p>Older shoppers and those with mobility problems say the closure hit them hardest, forcing them to depend on reduced bus services or expensive taxis. “I loved the food and the trousers because I could get my size, I’ve only got wee short legs,” says Mary King, who is 89 and moved here from Glasgow in 1946. King is sitting outside the Gala bingo opposite the M&amp;S High Street entrance with her friend Maggie Lawless. The pair used to pop in for food and clothes every week. “It was heartbreaking when it shut,” King says. “People shop online, but who wants to stay indoors day after day?”</p> <p>The closure of M&amp;S came in spite of a local campaign to save it. During three frantic months, more than 10,000 shoppers and storekeepers signed an online and clipboard petition, fearing M&amp;S would take with it the heart of Aldershot. The then MP, Sir Gerald Howarth, had a meeting with M&amp;S at the House of Commons. But the campaign had no effect. “The impact was devastating,” says Keith Bean, a local car salesman and amateur historian, who led the campaign. “It was so deflating – I just sat there thinking: ‘God, no, this is the last thing the town needs.’”</p> <p>M&amp;S said at the time that it was closing five outlet stores because changes in stock management meant they had less surplus clothing to sell. In a statement this week, the company says it always regrets closures. “We understand that there is an impact locally and for our people and, as was the case in Aldershot, we always offer all our colleagues roles in nearby stores.” Thirty-five of the 45 staff in Aldershot were redeployed, adds the company.</p>  <figure class=\"element element-image\" data-media-id=\"af980e352a44579d92d9b171a22ef8044e20d784\"> <img src=\"https://media.guim.co.uk/af980e352a44579d92d9b171a22ef8044e20d784/0_214_4256_2554/1000.jpg\" alt=\"‘If Ileave this to the market to fix, it will take 20 years’ … councillor David Clifford.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘If I leave this to the market to fix, it will take 20 years’ … councillor David Clifford.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>  <p>Bean grew up in Aldershot and hates its reputation. “You’ve got all these salubrious towns around us and the local nickname is ‘Alder-shit’, but it doesn’t have to be that way,” he says. He is cautiously optimistic about the local authority’s plans to revive the town. The Borough of Rushmoor also covers Farnborough, which is bigger, but, since May 2016, an Aldershot boy, David Clifford, has been the council’s leader. “I’ve got family who live here and I will get grief if I do not do what’s needed,” says Clifford, who runs a local embroidery business and has been a councillor since 1991.</p> <p>Clifford is so full of ambition for Aldershot that he almost levitates while waving his arms on Union Street. He prefers not to dwell on the empty M&amp;S, despite the shadow it casts over a quiet flow of lunchtime shoppers. “In my mind, it wasn’t the end of the world. Town centres do not survive just because there’s an M&amp;S,” he says. “<a href=\"https://www.theguardian.com/commentisfree/2018/apr/17/high-streets-heart-cities-web\">There needs to be a change in how we put together our town centres</a>, and if we rely on retail we are going to have problems.”</p> <p>Clifford is a proud Tory, who adores Theresa May, but some of the measures he is taking are a drastic break from free-market orthodoxy. With the help of loans and housing grants from Westminster, Rushmoor is buying buildings on Union Street. It now owns the Woolworths, Blockbuster and two other units, and is using the threat of compulsory purchase to buy more. “We’re a Conservative council but if I leave this to the market it will take 20 years,” Clifford says. Instead, the council wants to speed up plans to turn empty upstairs store rooms into flats, and empty stores into “flexible” retail units. There are plans to replace the ghost shopping centre with fewer stores and 400 homes. Clifford also wants to reconfigure the top end of Union Street.</p> <p>What was the last thing Clifford bought in Aldershot? He thinks for a while. “I think it was some novelty socks,” he says. The council leader is banking on resurgent footfall thanks to his interventions, and the construction of thousands of homes on former army land on the edge of town. He wants young families to move in; direct trains reach London in less than an hour. But there’s a whiff of chicken and egg about that hope. New residents might come to new stores, but will the stores come back before the shoppers do? Clifford is upbeat after hearing that the B&amp;M chain is in talks to move into the M&amp;S site, but B&amp;M tell me they will not be doing so. They decline to confirm that they were in talks about the site, or to explain the decision to stay away.</p> <p>Wade buys only the occasional greeting card in Aldershot. She hopes that the civic pride that sustained the campaign to save the M&amp;S will endure until things improve. In the meantime, she can no longer bear to look at the abandoned store when she walks to her new job at Tesco (childcare logistics meant she could not afford to commute to another M&amp;S). “I still speak to quite a few of my old customers and they still can’t believe it’s gone,” she says.</p> <p>Wade says the 10 workers who did not move to other branches have stayed mainly in retail, including the Aldershot branch of Boots (several declined to speak to me). She still speaks to some of her old colleagues, and remembers fondly the camaraderie of the Aldershot branch. “We lived here, basically,” she adds, before picking her two sons up from school. “It became part of us.”</p> <p>• The caption on the second picture from the top was amended on 18 June 2018 to correct the spelling of Kerryann Wade’s first name from Kellyanne.<br></p>", 
      "newspaperEditionDate": "2018-06-18T00:00:00Z", 
      "charCount": "12196", 
      "firstPublicationDate": "2018-06-17T13:00:14Z", 
      "wordcount": "2201", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-09-26T18:29:24Z", 
      "trailText": "Marks &amp; Spencer’s announcement last month that it would close more than 100 stores by 2022 sent shockwaves along UK high streets. In 2015, Aldershot lost theirs – and this is what happened next<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-20T13:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/it-was-heartbreaking-what-happens-to-a-town-when-its-marks-and-spencer-closes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T13:00:14Z", 
    "type": "article", 
    "id": "business/2018/jun/17/it-was-heartbreaking-what-happens-to-a-town-when-its-marks-and-spencer-closes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/paper-straw-factory-to-open-in-britain-as-restaurants-ditch-plastic-mcdonalds", 
    "sectionName": "Business", 
    "webTitle": "Paper straw factory to open in Britain as restaurants ditch plastic", 
    "fields": {
      "bodyText": "No paper straws have been made in Britain for the last several decades. But that is about to change as a group of packaging industry veterans prepare to open a dedicated paper straw production line in Ebbw Vale, Wales, making hundreds of millions of straws a year for McDonald’s and other food companies as they prepare for a ban on plastic straws in the UK. “We spotted a huge opportunity, and we went for it,” said Mark Varney, sales and marketing director of the newly created paper straw manufacturer Transcend Packaging. “When the BBC’s Blue Planet II was on the telly and the government started talking about the dangers of plastic straws, we saw a niche in the market.” Varney and his business partners, all stalwarts of the packaging industry, watched as chains including Costa Coffee, Wetherspoons and Pizza Express announced plans to phase out plastic straws in favour of biodegradable paper. “It is great that all these businesses are phasing out plastic straws, but the problem for them was where to get paper ones from,” Varney said. “Everyone is having to import them from China, and when you look at the carbon footprint of that it kind of defeats the exercise.” So Varney and his partners set about opening what they reckon will be the only paper straw production plant in Europe. “We set up this company to give the the customers what they actually want: biodegradable paper straws made in the UK,” he said. Transcend signed a deal last week to supply straws to 1,361 McDonald’s outlets from September. The deal was agreed before Transcend has made its first straw as the company is waiting on delivery of machines from China. McDonald’s uses 1.8m straws a day in the UK. The Northern Irish factory of the Finnish packaging company Huhtamaki will also supply McDonald’s but is understood to not yet have paper straw production capabilities. Varney said the McDonald’s deal was just the tip of the iceberg and the company is in talks with several other restaurant groups about supplying straws. “Once a giant brand like McDonald’s says they are switching to paper, I suspect everyone else will follow,” he said. Paul Pomroy, chief executive of McDonald’s UK and Ireland, said the company’s decision to ditch plastic for paper was driven by its customers who “told us they wanted to see a move on straws but to do so without compromising their overall experience when visiting our restaurant”. Consumers have launched campaigns including The Last Straw, Straw Wars, Straws Suck and No Straw Please to encourage businesses to reduce use of plastic straws. The campaigns against straws gained momentum following the BBC’s Blue Planet II series which highlighted the danger plastic poses to marine life. The programme, which was the most watched TV show of 2017, featured a pilot whale calf which is thought to have died after consuming its mother’s milk contaminated with toxic chemicals from plastic. David Attenborough, who narrated the programme said: “Unless the flow of plastics into the world’s oceans is reduced, marine life will be poisoned by them for many centuries to come.” A 2015 YouTube video of a turtle whose head was impaled by a plastic straw has been watched more than 27m times. A report by the World Economic Forum has estimated that by 2050 there could be more plastic in the ocean than fish. Paper straws are more expense than plastic, but Varney said the cost is very small compared to the public relations benefit to brands of being able to say they are making a real effort to reduce plastic waste. Plastic straws cost about 10p per thousand, compared to 14-15p for paper alternatives. “McDonald’s, bless them, understood the massive difference to the environment,” Varney said. Transcend employs 20 people and plans to hire 200 by 2019 when the Ebbw Vale factory will be running at full capacity. “We think we are going to need 20 machines to fulfil what we want to deliver into the marketplace.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Production line in Ebbw Vale, Wales, to make straws for McDonald’s and others</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Paper straw factory to open in Britain as restaurants ditch plastic", 
      "shortUrl": "https://gu.com/p/8zccd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50424b9419f55b27b4a19871d0d245d50a99cad1\"> <img src=\"https://media.guim.co.uk/50424b9419f55b27b4a19871d0d245d50a99cad1/0_54_4560_2735/1000.jpg\" alt=\"McDonald’s and plastic straws\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">McDonald’s and other food groups are getting set for plastic straws to stop being used in the UK.</span> <span class=\"element-image__credit\">Photograph: Wilfredo Lee/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>No paper straws have been made in Britain for the last several decades. But that is about to change as a group of packaging industry veterans prepare to open a dedicated paper straw production line in Ebbw Vale, Wales, making hundreds of millions of straws a year for McDonald’s and other food companies as they prepare for a ban on plastic straws in the UK. <br></p> <p>“We spotted a huge opportunity, and we went for it,” said Mark Varney, sales and marketing director of the newly created paper straw manufacturer Transcend Packaging. “When the BBC’s Blue Planet II was on the telly and the government started talking about the dangers of plastic straws, we saw a niche in the market.”</p> <p>Varney and his business partners, all stalwarts of the packaging industry, watched as chains including Costa Coffee, Wetherspoons and Pizza Express announced plans to phase out plastic straws in favour of biodegradable paper.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2018/may/01/last-straw-for-wimbledon-as-tennis-tournament-acts-on-plastic\">Wimbledon serves up ban on plastic straws</a> </p> </aside>  <p>“It is great that all these businesses are phasing out plastic straws, but the problem for them was where to get paper ones from,” Varney said. “Everyone is having to import them from China, and when you look at the carbon footprint of that it kind of defeats the exercise.”</p> <p>So Varney and his partners set about opening what they reckon will be the only paper straw production plant in Europe. “We set up this company to give the the customers what they actually want: biodegradable paper straws made in the UK,” he said.</p> <p>Transcend signed a deal last week to supply straws to <a href=\"https://www.theguardian.com/business/2018/jun/15/mcdonalds-to-switch-to-paper-straws-in-uk-after-customer-concern\">1,361 McDonald’s outlets</a> from September. The deal was agreed before Transcend has made its first straw as the company is waiting on delivery of machines from China. McDonald’s uses 1.8m straws a day in the UK. The Northern Irish factory of the Finnish packaging company Huhtamaki will also supply McDonald’s but is understood to not yet have paper straw production capabilities.</p> <p>Varney said the McDonald’s deal was just the tip of the iceberg and the company is in talks with several other restaurant groups about supplying straws. “Once a giant brand like McDonald’s says they are switching to paper, I suspect everyone else will follow,” he said. <br></p> <p>Paul Pomroy, chief executive of McDonald’s UK and Ireland, said the company’s decision to ditch plastic for paper was driven by its customers who “told us they wanted to see a move on straws but to do so without compromising their overall experience when visiting our restaurant”.</p> <p>Consumers have launched campaigns including The Last Straw, Straw Wars, Straws Suck and No Straw Please to encourage businesses to reduce use of plastic straws. The campaigns against straws gained momentum following the <a href=\"https://www.theguardian.com/environment/2017/dec/19/michael-gove-haunted-by-plastic-pollution-seen-in-blue-planet-ii\">BBC’s Blue Planet II</a> series which highlighted the danger plastic poses to marine life.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/gallery/2018/jun/08/the-week-in-plastic-in-pictures\">The week in plastic - in pictures</a> </p> </aside>  <p>The programme, which was the most watched TV show of 2017, featured a <a href=\"http://www.bbc.co.uk/programmes/p05n77yp\">pilot whale calf which is thought to have died</a> after consuming its mother’s milk contaminated with toxic chemicals from plastic. David Attenborough, who narrated the programme said: “Unless the flow of plastics into the world’s oceans is reduced, marine life will be poisoned by them for many centuries to come.”</p> <p>A 2015 <a href=\"https://www.youtube.com/watch?v=4wH878t78bw\">YouTube video</a> of a turtle whose head was impaled by a plastic straw has been watched more than 27m times. A report by the World Economic Forum has estimated that by 2050 there could be more plastic in the ocean than fish.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Paper straws are more expense than plastic, but Varney said the cost is very small compared to the public relations benefit to brands of being able to say they are making a real effort to reduce plastic waste. Plastic straws cost about 10p per thousand, compared to 14-15p for paper alternatives. “McDonald’s, bless them, understood the massive difference to the environment,” Varney said.</p> <p>Transcend employs 20 people and plans to hire 200 by 2019 when the Ebbw Vale factory will be running at full capacity. “We think we are going to need 20 machines to fulfil what we want to deliver into the marketplace.”</p>", 
      "newspaperEditionDate": "2018-06-18T00:00:00Z", 
      "charCount": "3936", 
      "wordcount": "683", 
      "firstPublicationDate": "2018-06-17T11:25:03Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:03:26Z", 
      "thumbnail": "https://media.guim.co.uk/50424b9419f55b27b4a19871d0d245d50a99cad1/0_54_4560_2735/500.jpg", 
      "trailText": "Production line in Ebbw Vale, Wales, to make straws for McDonald’s and others", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/paper-straw-factory-to-open-in-britain-as-restaurants-ditch-plastic-mcdonalds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T11:25:03Z", 
    "type": "article", 
    "id": "business/2018/jun/17/paper-straw-factory-to-open-in-britain-as-restaurants-ditch-plastic-mcdonalds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/its-easy-to-see-why-populists-do-well-in-an-age-of-insecurity", 
    "sectionName": "Business", 
    "webTitle": "It's easy to see why populists do well in an age of insecurity | Larry Elliott", 
    "fields": {
      "bodyText": "There has been much debate about why the public has started to lose faith in mainstream political parties but the reason behind the rise of populism doesn’t take much working out. The past decade has seen the biggest financial crisis in a century, the biggest slump since the Great Depression and the slowest recovery since the second world war. Living standards have flatlined and public spending has been cut. People are anxious, frustrated and angry. The only real surprise is that they are not angrier. That, though, may only be a matter of time, because rapid technological change is happening at a time when the global economy seems fragile and many people feel they are getting a raw deal. These are perfect conditions for an age of insecurity. So far, the response from mainstream parties has been unimpressive. Those expressing concerns about the hollowing out of industrial communities by globalisation have been lectured about the benefits of free trade. Those who have voiced anxiety about migration have been called racists. Those who wonder how they will make a living when the robots arrive have been branded Luddites. In his new book, Charles Dumas says: “It is vital that the label ‘populism’ does not become a sneer. To be sure, demagogues have readily exploited widespread discontent with quack remedies. But centrist politicians and commentators have shown equally widespread lack of empathy with the legitimate grievances that underlie this neo-Luddism. The way combined globalisation, technology, demographics and financial imbalances are developing could only too easily aggravate neo-Luddism in future, as well as false ethnic and/or regional divisions.” That’s all true, and a quick glance at the report on social mobility published by the Organisation for Economic Cooperation and Development last week helps explain why populists are gaining ground. The OECD found that 25 years ago, the disposable income of the richest 10% of the population across its 34 member countries was seven times that of the poorest 10%. It is now nine times as high. Wealth inequality is even more pronounced, with the top 10% owning half the wealth and the bottom 40% just 3%. What’s more, there is less chance of a child born into a poor family making good than there once was. The OECD found that upward mobility for people with lower educated parents tended to increase for children born between 1955 and 1975 but stagnated for those born thereafter. “Families and communities in many countries seem to be trapped on the bottom rungs of the ladder.” It is possible for children with a disadvantaged background to get up the ladder but it is a long and painful process. In the average OECD country it would take five generations for somebody born into the poorest 10% of the population to achieve average (mean) earnings. Nor, according to the OECD is there a trade-off between inequality and social mobility. Scandinavian countries have not been immune from populism but they are the most equal and they also have the most social mobility. A speech last week from Andy Haldane, chief economist at the Bank of England, helps explain why that is. Using the latest evidence from economic historians, Haldane noted the first Industrial Revolution in the middle of the 18th century marked a turning point. Up until 1750, income per head grew by 0.1% a year on average, but since then average growth has been 1.5% a year. There were technological advances and periods of strong growth pre-1750, but times of rapid expansion were almost exactly matched by episodes of contraction. The big change since 1750 has not been that the upswings have been stronger, it is that downswings have been less frequent and less painful. Growth depends on two things: new ideas and institutions that cushion the impact of recessions. The three previous industrial revolutions all caused technological disruption and led to significant job replacement. They also led to income inequality, because those with the greatest skills were able to stay one step ahead of the machine. Workers did not always benefit fully or immediately from the pick-up in productivity associated with periods of technological change, which were often long as well as difficult for those affected. But institutions developed to ensure that the fruits of growth were shared. These took many forms: Haldane name checks compulsory schooling, the spread of higher education, the development of central banks, the emergence of credit unions and friendly societies, the arrival of trade unions to represent workers, and the creation and expansion of the welfare state during the 20th century. He thinks the coming technological change could be the biggest of the lot, because artificial intelligence means humans will no longer have the cognitive playing field to themselves. “The fourth Industrial Revolution will expand the range of ideas, perhaps more than any of its predecessors. It may also expand the range of workers who suffer its side-effects, perhaps more than so any of its predecessors. In the past, new institutions have emerged to cushion this painful transition, limiting the recessionary hit to societies. Historically, doing so appears to have the key to sustainable growth.” Jobs will be created as well as lost, but even if higher unemployment caused by technological change is avoided there could still be rising wage inequality, a fall in labour’s share of national income and social unrest. Doubtless new institutions will eventually be created to help deal with the fourth Industrial Revolution. In the meantime, it would be a good idea to breathe new life into some of the institutions developed as a response to the first three: progressive taxation, investment in education, cradle-to-grave welfare states, and collective bargaining. Populism and Economics – Charles Dumas, Profile books", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Living through the biggest economic slump in a century, it’s no surprise people are angry</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "It's easy to see why populists do well in an age of insecurity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8z47d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd48127dd7bd04f45be186d7e42fccb53d22e97d\"> <img src=\"https://media.guim.co.uk/cd48127dd7bd04f45be186d7e42fccb53d22e97d/0_695_2831_1699/1000.jpg\" alt=\"Protesters at the Massachusetts State House in Boston calling for a minimum wage rate of $15 an hour.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters at the Massachusetts State House in Boston calling for a minimum wage rate of $15 an hour.</span> <span class=\"element-image__credit\">Photograph: Cj Gunther/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cd48127dd7bd04f45be186d7e42fccb53d22e97d/0_695_2831_1699/500.jpg", 
      "body": "<p>There has been much debate about why the public has started to lose faith in mainstream political parties but the reason behind the rise of populism doesn’t take much working out. </p> <p>The past decade has seen the biggest financial crisis in a century, the biggest slump since the Great Depression and the slowest recovery since the second world war. Living standards have flatlined and public spending has been cut. </p> <p>People are anxious, frustrated and angry. The only real surprise is that they are not angrier. That, though, may only be a matter of time, because rapid technological change is happening at a time when the global economy seems fragile and many people feel they are getting a raw deal. These are perfect conditions for an age of insecurity.<br></p> <p>So far, the response from mainstream parties has been unimpressive. Those expressing concerns about the hollowing out of industrial communities by globalisation have been lectured about the benefits of free trade. Those who have voiced anxiety about migration have been called racists. Those who wonder <a href=\"https://www.theguardian.com/technology/2017/apr/15/uk-government-urged-help-low-skilled-workers-replaced-robots\">how they will make a living when the robots arrive</a> have been branded Luddites.</p> <p>In his new book, Charles Dumas says: “It is vital that the label ‘populism’ does not become a sneer. To be sure, demagogues have readily exploited widespread discontent with quack remedies. But centrist politicians and commentators have shown equally widespread lack of empathy with the legitimate grievances that underlie this neo-Luddism. The way combined globalisation, technology, demographics and financial imbalances are developing could only too easily aggravate neo-Luddism in future, as well as false ethnic and/or regional divisions.”</p> <p>That’s all true, and a quick glance at the <a href=\"https://www.theguardian.com/society/2018/jun/15/social-mobility-in-richest-countries-has-stalled-since-1990s\">report on social mobility</a> published by the Organisation for Economic Cooperation and Development last week helps explain why populists are gaining ground. The OECD found that 25 years ago, the disposable income of the richest 10% of the population across its 34 member countries was seven times that of the poorest 10%. It is now nine times as high. Wealth inequality is even more pronounced, with the top 10% owning half the wealth and the bottom 40% just 3%.</p> <p>What’s more, there is less chance of a child born into a poor family making good than there once was. The OECD found that upward mobility for people with lower educated parents tended to increase for children born between 1955 and 1975 but stagnated for those born thereafter. “Families and communities in many countries seem to be trapped on the bottom rungs of the ladder.” </p> <p>It is possible for children with a disadvantaged background to get up the ladder but it is a long and painful process. In the average OECD country it would take five generations for somebody born into the poorest 10% of the population to achieve average (mean) earnings. </p> <p>Nor, according to the OECD is there a trade-off between inequality and social mobility. Scandinavian countries have not been immune from populism but they are the most equal and they also have the most social mobility.</p> <p><a href=\"https://www.bankofengland.co.uk/speech/2018/andy-haldane-speech-given-at-the-oxford-guild-society\">A speech last week from Andy Haldane</a>, chief economist at the Bank of England, helps explain why that is.<br></p> <p>Using the latest evidence from economic historians, Haldane noted the first Industrial Revolution in the middle of the 18th century marked a turning point. Up until 1750, income per head grew by 0.1% a year on average, but since then average growth has been 1.5% a year.</p> <p>There were technological advances and periods of strong growth pre-1750, but times of rapid expansion were almost exactly matched by episodes of contraction. The big change since 1750 has not been that the upswings have been stronger, it is that downswings have been less frequent and less painful. Growth depends on two things: new ideas and institutions that cushion the impact of recessions.</p> <p>The three previous industrial revolutions all caused technological disruption and led to significant job replacement. They also led to income inequality, because those with the greatest skills were able to stay one step ahead of the machine. Workers did not always benefit fully or immediately from the pick-up in productivity associated with periods of technological change, which were often long as well as difficult for those affected.</p> <p>But institutions developed to ensure that the fruits of growth were shared. These took many forms: Haldane name checks compulsory schooling, the spread of higher education, the development of central banks, the emergence of credit unions and friendly societies, the arrival of trade unions to represent workers, and the creation and expansion of the welfare state during the 20th century. </p> <p>He thinks the coming technological change could be the biggest of the lot, because artificial intelligence means humans will no longer have the cognitive playing field to themselves.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“The fourth Industrial Revolution will expand the range of ideas, perhaps more than any of its predecessors. It may also expand the range of workers who suffer its side-effects, perhaps more than so any of its predecessors. In the past, new institutions have emerged to cushion this painful transition, limiting the recessionary hit to societies. Historically, doing so appears to have the key to sustainable growth.”</p> <p> Jobs will be created as well as lost, but even if higher unemployment caused by technological change is avoided there could still be rising wage inequality, a fall in labour’s share of national income and social unrest. <br></p> <p>Doubtless new institutions will eventually be created to help deal with the fourth Industrial Revolution. In the meantime, it would be a good idea to breathe new life into some of the institutions developed as a response to the first three: progressive taxation, investment in education, cradle-to-grave welfare states, and collective bargaining.<br></p> <p><em><a href=\"https://profilebooks.com/populism-and-economics-pb.html\">Populism and Economics</a> – Charles Dumas, Profile books</em><br></p>", 
      "newspaperEditionDate": "2018-06-18T00:00:00Z", 
      "charCount": "5869", 
      "firstPublicationDate": "2018-06-17T11:11:11Z", 
      "wordcount": "954", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-06-19T13:20:32Z", 
      "trailText": "Living through the biggest economic slump in a century, it’s no surprise people are angry", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-20T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/its-easy-to-see-why-populists-do-well-in-an-age-of-insecurity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T11:11:11Z", 
    "type": "article", 
    "id": "business/2018/jun/17/its-easy-to-see-why-populists-do-well-in-an-age-of-insecurity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/opec-summit-saudi-arabia-russia-oil-cartel", 
    "sectionName": "Business", 
    "webTitle": "Opec: Saudis keen to pump more oil but cartel's other members not sold", 
    "fields": {
      "bodyText": "As the Organization of Petroleum Exporting Countries (Opec) prepares to meet on June 22, its members are looking at a very different world than just a few years ago. The massive oil supply glut – and rock bottom prices – is gone. The global economy is stronger, fossil-fuel energy demand is at a record high, and the nuclear deal that allowed Iran, an Opec member, to start selling oil again is in tatters. After falling to sub-$30 a barrel in early 2016 for Brent, the global benchmark, and West Texas Intermediate, the US benchmark, oil prices have risen to about $76 and $67 a barrel respectively. Crude oil demand now outstrips supply, and Opec members will debate whether to lift the 18-month-old production cap to stabilize prices. It’s believed Saudi Arabia wants to pump more, as does Russia, a key non-Opec member, but poorer Opec members would rather see prices continue to rise. Agreements are never easy for the oil cartel, but oil-market watchers say even if the cap is lifted, spare global capacity to produce more oil is limited, which means for the first time in many years the oil market may be at the mercy of potential supply shocks or geopolitical tensions rattling prices. After surprising discipline by Opec members to hold to the cap, more oil is coming to the market. That’s why Brent and WTI prices are off their May highs of around $80 and $73, said analyst Scott Roberts of Invesco Fixed Income. Saudi Arabia and Russia said they were already pumping more than before, curbing the recent rally. Those announcements show where Opec may be leaning, Roberts said, but cartel confabs are complex. Opec members may be irritated that it appears that the US and Saudi Arabia have been discussing policy before the meeting. Trump complained at least twice, on 20 April, and then again on 13 June, about oil prices. Given the Saudi’s raised output in May, it may have appeared that the Saudis was responding to Trump’s tweet. Roberts said Opec could boost production by about a million barrels day fairly rapidly, but several Opec countries have problems. Venezuelan production continues to decline; it’s unknown how much Iranian production might be lost because of sanctions; and in Angola, Libya and Nigeria production is also crimped. And some Opec members want prices to go higher to help them meet their country’s budgets. Thus, there are limits to how much extra oil the cartel can be called on to supply. US shale producers can step up to meet any supply deficit, but Roberts and Phil Flynn, senior energy analyst at the Price Futures Group, said it takes time for them to increase output because of the nature of shale mining. Roberts said production from the Permian Basin, the biggest shale deposit, is being curbed because of infrastructure bottlenecks to get oil delivered to refineries. Rob Thummel, portfolio manager at Tortoise Capital, which focuses on energy markets, said those bottlenecks could last another 18 months, another aspect Opec members will likely take into consideration at the meeting. What Opec doesn’t want to do is hurt demand, Thummel said. Significant drops in US and global oil inventories show consumer demand is at record highs, spurred by the lower oil prices and now a stronger global economy, said Roberts and Michael Cohen, analyst at Barclays. Going into the second half of the year, demand will likely to continue to increase with the summer driving season ahead, Thummel said. Roberts said the $4 a gallon on a retail basis “is a psychological point people keep in mind”. With demand currently outpacing supply, it leaves the market in a situation it hasn’t been in for some time: susceptible to price shocks. Although the market probably won’t revisit the huge price swings from yesteryear because the US is now such a big producer, Thummel said, it’s still a possibility. Flynn said the markets really aren’t ready for the potential impact of geopolitical threats or outright output disruption. “If you look at the lack of spare capacity from Opec and you compare it to demand, there’s just no room for error. What if we have another hurricane,” he said, referring to Hurricane Harvey, which took out refinery capacity in Houston and sent gasoline prices soaring for a while last fall. Cohen said the market has already priced in a slight rise in output – say 700,00 to 800,000 barrels per day. If there’s a lack of consensus about upping output, that could be a bullish sign and push Brent prices to average around $80 to $85 for the year, above current levels. There’s one other factor to consider, Roberts said, and that’s the US dollar. A stronger greenback weighs on oil since it’s denominated in dollars. That could keep a cap on prices and limit how much money Opec makes at higher production levels. “A strong dollar hurts Opec, no doubt about it,” Roberts said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>At the meeting Vienna, Opec members will debate whether to lift the 18-month-old production cap to stabilize prices</p>", 
      "byline": "Debbie Carlson in Chicago", 
      "publication": "theguardian.com", 
      "headline": "Opec: Saudis keen to pump more oil but cartel's other members not sold", 
      "shortUrl": "https://gu.com/p/8z5v9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0e30960d24ac857708b3e56cb669479c71d385e3\"> <img src=\"https://media.guim.co.uk/0e30960d24ac857708b3e56cb669479c71d385e3/0_39_3500_2100/1000.jpg\" alt=\"Russian president Vladimir Putin shakes hands with Saudi Crown Prince Mohammed bin Salman on Friday. The two nations played each other in the World Cup’s opening game.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Russian president Vladimir Putin shakes hands with Saudi Crown Prince Mohammed bin Salman on Friday. The two nations played each other in the World Cup’s opening game.</span> <span class=\"element-image__credit\">Photograph: POOL/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As the Organization of Petroleum Exporting Countries (Opec) prepares to meet on June 22, its members are looking at a very different world than just a few years ago.</p> <p>The massive oil supply glut – and rock bottom prices – is gone. The global economy is stronger, fossil-fuel energy demand is at a record high, and the nuclear deal that allowed Iran, an Opec member, to start selling oil again is in tatters. After falling to sub-$30 a barrel in early 2016 for Brent, the global benchmark, and West Texas Intermediate, the US benchmark, oil prices have risen to about $76 and $67 a barrel respectively.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/20/oil-prices-rising-but-set-to-fall-in-2019\">Oil price keeps rising – will it come back to earth with a bump?</a> </p> </aside>  <p>Crude oil demand now outstrips supply, and Opec members will debate whether to lift the 18-month-old production cap to stabilize prices. It’s believed Saudi Arabia wants to pump more, as does Russia, a key non-Opec member, but poorer Opec members would rather see prices continue to rise.</p> <p>Agreements are never easy for the oil cartel, but oil-market watchers say even if the cap is lifted, spare global capacity to produce more oil is limited, which means for the first time in many years the oil market may be at the mercy of potential supply shocks or geopolitical tensions rattling prices.</p> <p>After surprising discipline by Opec members to hold to the cap, more oil is coming to the market. That’s why Brent and WTI prices are off their May highs of around $80 and $73, said analyst Scott Roberts of Invesco Fixed Income. Saudi Arabia and Russia said they were already pumping more than before, curbing the recent rally.</p> <p>Those announcements show where Opec may be leaning, Roberts said, but cartel confabs are complex. Opec members may be irritated that it appears that the US and Saudi Arabia have been discussing policy before the meeting. Trump complained at least twice, on 20 April, and then again on 13 June, about oil prices. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/987284041304100864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Looks like OPEC is at it again. With record amounts of Oil all over the place, including the fully loaded ships at sea, Oil prices are artificially Very High! No good and will not be accepted!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/987284041304100864?ref_src=twsrc%5Etfw\">April 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1006866982833131520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Oil prices are too high, OPEC is at it again. Not good!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1006866982833131520?ref_src=twsrc%5Etfw\">June 13, 2018</a></blockquote>  </figure>  <p>Given the Saudi’s raised output in May, it may have appeared that the Saudis was responding to Trump’s tweet.</p> <p>Roberts said Opec could boost production by about a million barrels day fairly rapidly, but several Opec countries have problems. Venezuelan production continues to decline; it’s unknown how much Iranian production might be lost because of sanctions; and in Angola, Libya and Nigeria production is also crimped. And some Opec members want prices to go higher to help them meet their country’s budgets. Thus, there are limits to how much extra oil the cartel can be called on to supply.</p> <p>US shale producers can step up to meet any supply deficit, but Roberts and Phil Flynn, senior energy analyst at the Price Futures Group, said it takes time for them to increase output because of the nature of shale mining. Roberts said production from the Permian Basin, the biggest shale deposit, is being curbed because of infrastructure bottlenecks to get oil delivered to refineries.</p> <p>Rob Thummel, portfolio manager at Tortoise Capital, which focuses on energy markets, said those bottlenecks could last another 18 months, another aspect Opec members will likely take into consideration at the meeting.</p> <p>What Opec doesn’t want to do is hurt demand, Thummel said. Significant drops in US and global oil inventories show consumer demand is at record highs, spurred by the lower oil prices and now a stronger global economy, said Roberts and Michael Cohen, analyst at Barclays. Going into the second half of the year, demand will likely to continue to increase with the summer driving season ahead, Thummel said.</p> <p>Roberts said the $4 a gallon on a retail basis “is a psychological point people keep in mind”.</p> <p>With demand currently outpacing supply, it leaves the market in a situation it hasn’t been in for some time: susceptible to price shocks. Although the market probably won’t revisit the huge price swings from yesteryear because the US is now such a big producer, Thummel said, it’s still a possibility.</p> <p>Flynn said the markets really aren’t ready for the potential impact of geopolitical threats or outright output disruption. “If you look at the lack of spare capacity from Opec and you compare it to demand, there’s just no room for error. What if we have another hurricane,” he said, referring to Hurricane Harvey, which took out refinery capacity in Houston and sent gasoline prices soaring for a while last fall.</p> <p>Cohen said the market has already priced in a slight rise in output – say 700,00 to 800,000 barrels per day. If there’s a lack of consensus about upping output, that could be a bullish sign and push Brent prices to average around $80 to $85 for the year, above current levels.</p> <p>There’s one other factor to consider, Roberts said, and that’s the US dollar. A stronger greenback weighs on oil since it’s denominated in dollars. That could keep a cap on prices and limit how much money Opec makes at higher production levels.</p> <p>“A strong dollar hurts Opec, no doubt about it,” Roberts said.</p>", 
      "charCount": "4837", 
      "wordcount": "840", 
      "firstPublicationDate": "2018-06-17T11:00:12Z", 
      "lang": "en", 
      "lastModified": "2018-06-17T11:01:59Z", 
      "thumbnail": "https://media.guim.co.uk/0e30960d24ac857708b3e56cb669479c71d385e3/0_39_3500_2100/500.jpg", 
      "trailText": "At the meeting Vienna, Opec members will debate whether to lift the 18-month-old production cap to stabilize prices", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/opec-summit-saudi-arabia-russia-oil-cartel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T11:00:12Z", 
    "type": "article", 
    "id": "business/2018/jun/17/opec-summit-saudi-arabia-russia-oil-cartel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/brexit-no-plan-except-obfuscation-theresa-may", 
    "sectionName": "Business", 
    "webTitle": "Now there is no plan for Brexit except obfuscation", 
    "fields": {
      "bodyText": "‘Neither Labour nor the Tories have a credible plan for Brexit,” declared Lord Macpherson, former top official at the Treasury, on Twitter. This distinguished civil servant, who has seen ministers of both major parties grapple with economic crises, went on to ask: “Have the British people ever been so ill-served by the two main parties?” It is no wonder that the EU negotiator, the estimable Michel Barnier, finds himself, week in and week out, having to point out that all the imaginative solutions with which he is presented by the British have, indeed, to be left to the imagination. Theresa May’s “leadership” of the Conservative party, and, alas, of the nation, has become an exercise in obfuscation. Remain MPs emerge from private meetings with the premier to speak of reassurances, then are treated the following morning to a rather different spin being put on the meetings by No 10 – after, that is, enough of them have voted to save her parliamentary skin. The commentators inform us frequently that the reason why the prime minister is in such an ambivalent position is that she is trying to reconcile the two wings of her party. But this conjures up a false impression that the Leave and Remain wings are of equal weight. They are not. It is common knowledge that the majority of MPs are increasingly of the view that to go ahead with Brexit would be a mistake. It is just that the prominent Brexiters manage, well, to be all too prominent. As the economic news gets worse and worse, Brexit would, to use an old classical metaphor, be “to pile Pelion upon Ossa”. Since the referendum, our economy has slowed almost to stagnation, with industrial production actually falling in the latest three-month period. Within two years we have gone from being the fastest-growing of the major European economies to the slowest, with the Bank of England repeatedly having to eat its words about prospective increases in interest rates because the wage inflation it worries about keeps failing to materialise. The outgoing president of the CBI, Paul Drechsler, could hardly have been franker last week in saying what a mess the Brexit nonsense has created for businesspeople who, unlike the Brexit brigade, think plans have their uses. Drechsler said: “In the world of business, we’re frustrated. We’re angry.” Business was interested in the economy, the politicians were “playing politics”. Now, obviously politicians are by definition in the business of “playing politics”; the problem for UK plc in 2018 is that the leaders of both major parties are putting party above country when country faces the biggest economic crisis of my entire career. Now, losing no time in backtracking on the interpretation put on her Tuesday assurances, the prime minister has said that the latest “new amendment” would not permit parliament to “direct or micromanage” the final stage of exit talks. “I cannot,” says the Brexit-means-Brexit prime minister, “countenance parliament being able to overturn the will of the people.” The “will of the people” comes up time and time again. Insofar as it means anything, it means that on 23 June 2016 there was a referendum suggesting that 37% of the adult population said they wanted to leave the EU. In other words, this was the will of 37% of those eligible to vote (just over a third) and 51.9% of those who turned out to vote: the will of half the people. My point is that the 51.9%, or 37%, should now be asked, as the economic cost of even the prospect of Brexit becomes more evident, “did you vote to become poorer?” As a letter-writer to the Times wrote last week: “I cannot imagine that the vast swaths of voters in the north-east voted for a lower level of living standards and higher unemployment.” Now, although many commentators give the impression that most Brexit voters were deprived working-class people worried about immigration, I know plenty of well-heeled upper-middle-class voters who voted on the basis of a misunderstanding of the degree to which “Brussels” supposedly impinges on our sovereignty. But they can afford to become poorer, or take precautionary action: many have marvelled at the cheek of my old friend Lord Lawson taking up formal residency in France, and that oddball Jacob Rees-Mogg setting up an investment vehicle in Dublin. None of the alternative “soft Brexit” options is anywhere near as satisfactory as the “have your cake and eat it” position we are already in. I had hoped, and still do, that our elected representatives can come to the rescue. Meanwhile, Barnier and our continental friends are to be encouraged in their efforts to try to save Britain from itself.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Theresa May’s endless prevarications are not just infuriating her own MPs, but British business as well", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Now there is no plan for Brexit except obfuscation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8z444", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6249a4e8da4c4112394e8c8d27190cada82b0cac\"> <img src=\"https://media.guim.co.uk/6249a4e8da4c4112394e8c8d27190cada82b0cac/0_170_3500_2100/1000.jpg\" alt=\"Theresa May\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theresa May: a different spin.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6249a4e8da4c4112394e8c8d27190cada82b0cac/0_170_3500_2100/500.jpg", 
      "body": "<p>‘Neither Labour nor the Tories have a credible plan for Brexit,” declared Lord Macpherson, former top official at the Treasury,<a href=\"https://twitter.com/nickmacpherson2/status/1004406669953118211\" title=\"\"> on Twitter</a>. This distinguished civil servant, who has seen ministers of both major parties grapple with economic crises, went on to ask: “Have the British people ever been so ill-served by the two main parties?”</p> <p>It is no wonder that the EU negotiator, the estimable Michel Barnier, finds himself, week in and week out, having to point out that all the imaginative solutions with which he is presented by the British have, indeed, to be left to the imagination.</p> <p>Theresa May’s “leadership” of the Conservative party, and, alas, of the nation, has become an exercise in obfuscation. Remain MPs emerge from private meetings with the premier to speak of reassurances, then are treated the following morning to <a href=\"https://www.theguardian.com/politics/2018/jun/13/theresa-may-fresh-standoff-tory-rebels-brexit-demands\" title=\"\">a rather different spin being put on the meetings</a> by No 10 – after, that is, enough of them have voted to save her parliamentary skin.</p> <p>The commentators inform us frequently that the reason why the prime minister is in such an ambivalent position is that she is trying to reconcile the two wings of her party. But this conjures up a false impression that the Leave and Remain wings are of equal weight. They are not. It is common knowledge that the majority of MPs are increasingly of the view that to go ahead with Brexit would be a mistake. It is just that the prominent Brexiters manage, well, to be all too prominent.</p> <p>As the economic news gets worse and worse, Brexit would, to use an old classical metaphor, be “to pile Pelion upon Ossa”. Since the referendum, our economy has slowed almost to stagnation, with industrial production actually falling in the latest three-month period. Within two years we have gone from being the fastest-growing of the major European economies to the slowest, with the Bank of England repeatedly having to eat its words about prospective increases in interest rates because the wage inflation it worries about keeps failing to materialise.</p> <p>The outgoing president of the CBI, Paul Drechsler, could hardly have been franker last week in saying <a href=\"https://www.theguardian.com/commentisfree/2018/jun/14/tories-brexit-business-jobs-theresa-may\" title=\"\">what a mess the Brexit nonsense has created</a> for businesspeople who, unlike the Brexit brigade, think plans have their uses.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>None of the alternative 'soft Brexit' options is anywhere near as satisfactory as the position we are already in</p> </blockquote> </aside>  <p>Drechsler said: “In the world of business, we’re frustrated. We’re angry.” Business was interested in the economy, the politicians were “playing politics”. Now, obviously politicians are by definition in the business of “playing politics”; the problem for UK plc in 2018 is that the leaders of both major parties are putting party above country when country faces the biggest economic crisis of my entire career.</p> <p>Now, losing no time in backtracking on the interpretation put on her Tuesday assurances, the prime minister has said that the latest “new amendment” would not permit parliament to “direct or micromanage” the final stage of exit talks. “I cannot,” says the Brexit-means-Brexit prime minister, “countenance parliament being able to overturn the will of the people.”</p> <p>The “will of the people” comes up time and time again. Insofar as it means anything, it means that on 23&#xa0;June 2016 there was a referendum suggesting that 37% of the adult population said they wanted to leave the EU. In other words, this was the will of 37% of those eligible to vote (just over a third) and 51.9% of those who turned out to vote: the will of half the people.</p> <p>My point is that the 51.9%, or 37%, should now be asked, as the economic cost of even the prospect of Brexit becomes more evident, “did you vote to become poorer?” As a letter-writer to the <em>Times</em> wrote last week: “I cannot imagine that the vast swaths of voters in the north-east voted for a lower level of living standards and higher unemployment.”</p> <p>Now, although many commentators give the impression that most Brexit voters were deprived working-class people worried about immigration, I know plenty of well-heeled upper-middle-class voters who voted on the basis of a misunderstanding of the degree to which “Brussels” supposedly impinges on our sovereignty. But they can afford to become poorer, or take precautionary action: many have marvelled at the cheek of my old friend Lord Lawson <a href=\"https://www.theguardian.com/politics/2018/may/31/brexiter-nigel-lawson-applies-french-residency-vote-leave\" title=\"\">taking up formal residency in France</a>, and that oddball Jacob Rees-Mogg <a href=\"https://www.theguardian.com/politics/2018/jun/14/brexit-warning-investment-firm-somerset-capital-management-jacob-rees-mogg\" title=\"\">setting up an investment vehicle in Dublin</a>.</p> <p>None of the alternative “soft Brexit” options is anywhere near as satisfactory as the “have your cake and eat it” position we are already in. I had hoped, and still do, that our elected representatives can come to the rescue. Meanwhile, Barnier and our continental friends are to be encouraged in their efforts to try to save Britain from itself.</p>", 
      "newspaperEditionDate": "2018-06-17T00:00:00Z", 
      "charCount": "4641", 
      "firstPublicationDate": "2018-06-17T06:00:07Z", 
      "wordcount": "785", 
      "newspaperPageNumber": "57", 
      "lang": "en", 
      "lastModified": "2018-06-17T06:00:07Z", 
      "trailText": "Theresa May’s endless prevarications are not just infuriating her own MPs, but British business as well", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-20T06:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/brexit-no-plan-except-obfuscation-theresa-may", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T06:00:07Z", 
    "type": "article", 
    "id": "business/2018/jun/17/brexit-no-plan-except-obfuscation-theresa-may", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/singing-sainsburys-boss-mike-coupe-asda-merger", 
    "sectionName": "Business", 
    "webTitle": "Singing Sainsbury’s boss still has to convince the critics", 
    "fields": {
      "bodyText": "Get out your tap shoes: Mike Coupe is doing a show. Yes, the tuneful Sainsbury’s boss – who was captured on camera singing the 42nd Street number We’re in the Money on the day he unveiled controversial plans to merge with Asda – is set to perform again this week, this time in front of an audience of parliamentarians. Roger Burnley, Coupe’s opposite number at Asda (plus Asda’s sustainable business director, Christopher Brown, and Sainsbury’s director of brand, Judith Batchelar), will also be there in supporting roles. They will face questions from the environment, food and rural affairs select committee on their plan to create a group controlling 31% of the grocery market. Coupe has claimed the tie-up will benefit consumers via 10% price cuts on “many of the products customers buy regularly”, and the committee will probably want to examine that pledge. MPs might ask: do you know how many products? (“You hum it son, I’ll play it”); and how long will the price cuts last? But those questions are merely a segue into this committee’s chorus, which goes: are you planning to cut prices by bullying your suppliers? The problem for Coupe is, to answer that one, he might need footwork fancier than Fred Astaire’s. Conventional economic theory suggests that one of the most effective ways of bringing down prices is competition, but his deal reduces it. The merger would create a much more powerful buyer, in an industry that has shown a fondness for squeezing suppliers hard enough to create a choir of sopranos. Conversely, established grocery players have gone to great lengths to demonstrate how they don’t really enjoy competing very much at all, and only tend to give it their best shot when they get forced into it. Despite all the platitudes from British supermarkets about how hard they’ve always battled with each other, it actually took a couple of German upstarts to barge their way into the market to remind the incumbents what competition actually entails. When shoppers started to defect to the discounters Aldi and Lidl, Sainsbury’s, Asda, Tesco and the like suddenly found new – previously impossible – ways of cutting prices. It is hard to see how that innovative spirit will be fostered if a larger entity can achieve similar results just by kicking suppliers. Tesco, along with a combined Sainsbury’s/Asda, would control more than half of the UK grocery market, which is close to being a working definition of a duopoly. However much Coupe wants to argue that local competition has been enhanced by the growth of Aldi and Lidl, such a concentration of national power is tricky to ignore. The weakness of Coupe’s defence is betrayed by some wobbly-looking arguments. He memorably claimed that an expanded Sainsbury’s would have only 26% of the market, not the 31% estimated by independent agencies, but you can tell he’s really straining to hit that note. To get there it is necessary for him to include M&amp;S and Boots – but Boots is only a grocer if you live off a diet of Ribena and low-calorie sarnies. Of course, if Coupe were thinking about the Asda tie-up motivating the enlarged group into developing leaner, more productive processes, then we might speculate that his subconscious mind would have alighted on a different ditty from 42nd Street when announcing the deal. “If you’re wise, exercise all the fat off”, the lyrics of Keep Young and Beautiful go. “Take it off, off of here, off of there.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Mike Coupe must persuade MPs that planned merger with Asda is of benefit to consumers", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Singing Sainsbury’s boss still has to convince the critics", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8z4j2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"65fbc339c4c225f301e4f50cef255ac2ea736415\"> <img src=\"https://media.guim.co.uk/65fbc339c4c225f301e4f50cef255ac2ea736415/1111_478_2104_1263/1000.jpg\" alt=\"Sainsbury’s chief executive Mike Coupe\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury’s chief executive Mike Coupe is due to appear before the environment, food and rural affairs select committee.</span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/65fbc339c4c225f301e4f50cef255ac2ea736415/1111_478_2104_1263/500.jpg", 
      "body": "<p>Get out your tap shoes: <a href=\"https://www.theguardian.com/business/2018/jun/08/sainsburys-chief-mike-coupe-money-pay-package\" title=\"\">Mike Coupe</a> is doing a show.</p> <p>Yes, the tuneful Sainsbury’s boss – who was captured on camera singing the <em>42nd Street</em> number We’re in the Money on the day he unveiled <a href=\"https://www.theguardian.com/business/2018/apr/30/sainsburys-prices-asda-merger-deal-uk-supermarket\" title=\"\">controversial plans</a> to merge with Asda – is set to perform again this week, this time in front of an audience of parliamentarians.</p> <p>Roger Burnley, Coupe’s opposite number at Asda (plus Asda’s sustainable business director, Christopher Brown, and Sainsbury’s director of brand, Judith Batchelar), will also be there in supporting roles. They will face questions from the environment, food and rural affairs select committee on their plan to create a group controlling 31% of the grocery market.</p> <p>Coupe has claimed the tie-up will benefit consumers via 10% price cuts on “many of the products customers buy regularly”, and the committee will probably want to examine that pledge. MPs might ask: do you know how many products? (“You hum it son, I’ll play it”); and how long will the price cuts last? But those questions are merely a segue into this committee’s chorus, which goes: are you planning to cut prices by bullying your suppliers?</p> <p>The problem for Coupe is, to answer that one, he might need footwork fancier than Fred Astaire’s.</p> <p>Conventional economic theory suggests that one of the most effective ways of bringing down prices is competition, but his deal reduces it. The merger would create a much more powerful buyer, in an industry that has shown a fondness for squeezing suppliers hard enough to create a choir of sopranos.</p> <p>Conversely, established grocery players have gone to great lengths to demonstrate how they don’t really enjoy competing very much at all, and only tend to give it their best shot when they get forced into it.</p> <p>Despite all the platitudes from British supermarkets about how hard they’ve always battled with each other, it actually took a couple of German upstarts to barge their way into the market to remind the incumbents what competition actually entails.</p> <p>When shoppers started to defect to the discounters Aldi and Lidl, Sainsbury’s, Asda, Tesco and the like suddenly found new – previously impossible – ways of cutting prices. It is hard to see how that innovative spirit will be fostered if a larger entity can achieve similar results just by kicking suppliers.</p> <p>Tesco, along with a combined Sainsbury’s/Asda, would control more than half of the UK grocery market, which is close to being a working definition of a duopoly. However much Coupe wants to argue that local competition has been enhanced by the growth of Aldi and Lidl, such a concentration of national power is tricky to ignore.</p> <p>The weakness of Coupe’s defence is betrayed by some wobbly-looking arguments. He memorably claimed that an expanded Sainsbury’s would have only 26% of the market, not the 31% estimated by independent agencies, but you can tell he’s really straining to hit that note. To get there it is necessary for him to include M&amp;S and Boots – but Boots is only a grocer if you live off a diet of Ribena and low-calorie sarnies.</p> <p>Of course, if Coupe were thinking about the Asda tie-up motivating the enlarged group into developing leaner, more productive processes, then we might speculate that his subconscious mind would have alighted on a different ditty from <em>42nd Street </em>when announcing the deal.</p> <p>“If you’re wise, exercise all the fat off”, the lyrics of Keep Young and Beautiful go. “Take it off, off of here, off of there.”</p>", 
      "newspaperEditionDate": "2018-06-17T00:00:00Z", 
      "charCount": "3434", 
      "firstPublicationDate": "2018-06-17T06:00:06Z", 
      "wordcount": "595", 
      "newspaperPageNumber": "53", 
      "lang": "en", 
      "lastModified": "2018-06-17T06:00:06Z", 
      "trailText": "Mike Coupe must persuade MPs that planned merger with Asda is of benefit to consumers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-20T06:00:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/singing-sainsburys-boss-mike-coupe-asda-merger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T06:00:06Z", 
    "type": "article", 
    "id": "business/2018/jun/17/singing-sainsburys-boss-mike-coupe-asda-merger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/17/us-fed-rushes-in-where-ecb-fears-to-tread", 
    "sectionName": "Business", 
    "webTitle": "How safe are savings as Fed rushes in where ECB fears to tread?", 
    "fields": {
      "bodyText": "While governments around the world contemplate the fallout from Donald Trump’s trade war with China, banks are wrestling with central bank moves that are likely to have a much more fundamental impact on the global economy. On Wednesday the US Federal Reserve pressed ahead with its policy of raising interest rates, adding a seventh quarter-point rise since 2015 to leave the base rate at 1.75-2%. The Fed also pledged to continue selling back to the private markets loans it bought as part of a vast $4.5 trillion quantitative easing programme. The European Central Bank indicated on Thursday that it was far less confident about the stability of the eurozone than its counterpart across the Atlantic was about the US economy. Mario Draghi, the ECB president, said his institution wouldn’t take its first baby step on the path to increasing its key base rate – still at zero per cent – until next summer at the earliest. There was only a modest degree of confidence in the complementary announcement that the ECB’s €2.4tn of QE would be tapered until the end of the year and then stopped. That puts the ECB ahead of the Bank of Japan, which is still busy injecting vast sums via QE into the Japanese economy every month and has vowed to maintain rates at zero indefinitely. But the ECB’s move leaves it well behind the Fed and even the Bank of England, which has raised its base rate to 0.5% and is threatening to add another 0.25 percentage points in August. Investment banks, asset managers and corporations tend to put their savings where they can gain the highest interest for taking virtually no risk. Today that clearly means the US. Funds are flowing back to the US at an accelerated pace using a myriad of financial instruments, some of them more transparent than others. As one analyst said recently, “it is hard to ignore the impact of monetary tightening”, because whenever the Fed raises interest rates significantly, “things start to go wrong in the rest of the world, particularly when said tightening follows a long period of stimulus”. For one thing, investors charge more for lending money to riskier places. That means Argentina, Turkey and even Italy find the cost of financing their debts goes up. Italy’s new government has chosen to steer away from a fight with Brussels over money, and the cost of its borrowing has fallen in recent days in line with the calmer rhetoric. But it shows that, in a world where it is possible to earn interest safely and without trying, those countries that pose a risk can find themselves in bigger trouble than they expected. While we should not exaggerate the scale of these moves to date, there are parallel developments that could end in disaster. Go back to 2006 and US interest rates, which had climbed steeply, were so attractive that billions of euros, principally from Germany, had flowed into the US in search of higher returns. Germans were major investors in sub-prime mortgages, lending huge sums on the assumption that these mortgages were as safe as government bonds. What if funds that cannot get a return in Europe while Draghi keeps rates low are flowing back to the US? Likewise funds from the developing world, where the risks are seen as too great. They won’t be funding sub-prime mortgages. But maybe they are invested in other risky assets that are about to be found out as worthless. Unfortunately, no one knows the final destination of Europe’s savings and how safe they will be should the current global economic slowdown get worse. How long will private firms stay on the rails if passenger number falls? The number of people using Britain’s railways fell last year for the first time since the financial crisis, recording the biggest drop since privatisation. It is a troubling statistic: streets are less congested and the air cleaner when people choose trains over cars. But given the state of the railways, who could blame them for staying away? The current timetable fiasco, where delays and cancellations have shredded services in the north-west and south-east, disrupting working and family lives, is only the latest calamity for rail. An industry stacked with highly paid officials that has attracted unprecedented recent investment, largely borne by the public purse, has somehow descended into a shambles. Disruptive engineering works, many of whose promised benefits are yet to be felt, have been compounded by industrial relations battles that have frequently left the travelling public as collateral damage. A nd all at a time when passengers have seen fares steadily ratcheting up. The worry for the industry is whether this is just a blip or the start of a long-term descent. There are short-term explanations: many people were unable to travel not by choice but because their service was cancelled, as a result of bad weather, staff shortages, or many other problems before the timetable meltdown. But before that, the soon-to-be-defunct Virgin Trains East Coast had already discovered that optimistic growth forecasts were misplaced. Other franchises are also struggling to make their numbers add up. The current franchise system is already something of a smoke and mirrors affair, as far as competition goes. The proportion of the railway operated on entrepreneurial risk-and-reward contracts, to benefit from supposed private-sector flair and innovation, has diminished fast: instead, management contracts and direct awards have sustained troublesome franchises such as Govia Thameslink Railway – whose chief executive quit on Friday – and Great Western Railway, whose ultimate boss at First Group also departed two weeks back with franchise losses mounting. The appetite of private firms for rail must now be diminishing faster than their passenger numbers. For a transport secretary passionately opposed to public sector control, the headaches may yet grow worse. Time for BP to help power generation get greener ‘This is really striking, this is really worrying,” warned BP’s chief economist, pointing at a graph showing that the power the world gets from fossil fuels and non-fossil sources is virtually unchanged from two decades ago. Spencer Dale said the data should serve as a “wake-up call” for the world. The chart suggests that global efforts to cut carbon emissions from power stations are failing because populations are growing, economies are expanding and nuclear plants closing. The lesson, the former Bank of England chief economist argued, is that the power sector should be the focus for anyone serious about cutting carbon emissions. “How much progress in the last 20 years have we made in the power sector? None. What should all of us be thinking about when we think about carbon? It’s the power sector.” There’s an accounting trick going on here. Yes, the shares of fossil and non-fossil in power have barely changed. But another chart in BP’s own report shows the real picture: renewables and gas have grown dramatically at the expense of oil, nuclear and hydroelectric. The wake-up call here should be for BP itself, now that it has correctly realised that the power sector is not cutting emissions fast enough to stop dangerous levels of climate change (despite solar-panel installations doubling in a year). BP only has two major routes towards decarbonisation. One is to produce less oil and more gas, which it is already doing. The other is to go beyond just dipping its toe into the power generation sector and get serious about renewables. The company’s recent $200m stake in Europe’s biggest solar company is a start. But clean energy amounts to just $400m of its planned $15.6bn expenditure for this year. With the financial burden of Deepwater Horizon receding, it’s time BP went beyond identifying big problems, and started fixing them.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "With the base rate in the eurozone still at 0%, funds are flowing back to the US using a myriad of financial instruments", 
      "publication": "The Observer", 
      "headline": "How safe are savings as Fed rushes in where ECB fears to tread?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8z535", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f1da37660771c6274b03bf2eab8fffb025d2d6bf\"> <img src=\"https://media.guim.co.uk/f1da37660771c6274b03bf2eab8fffb025d2d6bf/0_131_3000_1800/1000.jpg\" alt=\"Foreclosed property, California, 2008\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Germany was a major investor in the US sub-prime mortgage market in the run-up to the global financial crisis.</span> <span class=\"element-image__credit\">Photograph: David McNew/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f1da37660771c6274b03bf2eab8fffb025d2d6bf/0_131_3000_1800/500.jpg", 
      "body": "<p>While governments around the world contemplate the fallout from Donald Trump’s trade war with China, banks are wrestling with central bank moves that are likely to have a much more fundamental impact on the global economy.</p> <p>On Wednesday the US Federal Reserve pressed ahead with its <a href=\"https://www.theguardian.com/business/2018/jun/13/interest-rates-federal-reserve-raises-us-again\" title=\"\">policy of raising interest rates</a>, adding a seventh quarter-point rise since 2015 to leave the base rate at 1.75-2%. The Fed also pledged to continue selling back to the private markets loans it bought as part of a vast $4.5 trillion quantitative easing&#xa0;programme.</p> <p>The European Central Bank indicated on Thursday that it was far less confident about the stability of the eurozone than its counterpart across the Atlantic was about the US economy. Mario Draghi, the ECB president, said his institution wouldn’t take its first baby step on the path to <a href=\"https://www.theguardian.com/business/2018/jun/14/ecb-calls-halt-to-quantitative-easing-despite-soft-euro\" title=\"\">increasing its key base rate</a> – still at zero per cent – until next summer at the earliest.</p> <p>There was only a modest degree of confidence in the complementary announcement that the ECB’s €2.4tn of QE would be tapered until the end of the year and then stopped.</p> <p>That puts the ECB ahead of the Bank of Japan, which is still busy injecting vast sums via QE into the Japanese economy every month and has vowed to maintain rates at zero indefinitely. But the ECB’s move leaves it well behind the Fed and even the Bank of England, which has raised its base rate to 0.5% and is threatening to add another 0.25 percentage points in August.</p> <p>Investment banks, asset managers and corporations tend to put their savings where they can gain the highest interest for taking virtually no risk. Today that clearly means the US. Funds are flowing back to the US at an accelerated pace using a myriad of financial instruments, some of them more transparent than others.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"475eb9ecac2fe515ae127b1b57f71c8ec055b63f\"> <img src=\"https://media.guim.co.uk/475eb9ecac2fe515ae127b1b57f71c8ec055b63f/1403_484_2227_2784/800.jpg\" alt=\"Mario Draghi.\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Draghi.</span> <span class=\"element-image__credit\">Photograph: Valda Kalnina/EPA</span> </figcaption> </figure>  <p>As one analyst said recently, “it is hard to ignore the impact of monetary tightening”, because whenever the Fed raises interest rates significantly, “things start to go wrong in the rest of the world, particularly when said tightening follows a long period of stimulus”.</p> <p>For one thing, investors charge more for lending money to riskier places. That means Argentina, Turkey and even Italy find the cost of financing their debts goes up.</p> <p>Italy’s new government has chosen to steer away from a <a href=\"https://www.theguardian.com/world/2018/jun/02/juncker-eu-italy-olive-branch\" title=\"\">fight with Brussels over money</a>, and the cost of its borrowing has fallen in recent days in line with the calmer rhetoric. But it shows that, in a world where it is possible to earn interest safely and without trying, those countries that pose a risk can find themselves in bigger trouble than they expected.</p> <p>While we should not exaggerate the scale of these moves to date, there are parallel developments that could end in disaster. Go back to 2006 and US interest rates, which had climbed steeply, were so attractive that billions of euros, principally from Germany, had flowed into the US in search of higher returns. Germans were major investors in sub-prime mortgages, lending huge sums on the assumption that these mortgages were as safe as government bonds.</p> <p>What if funds that cannot get a return in Europe while Draghi keeps rates low are flowing back to the US? Likewise funds from the developing world, where the risks are seen as too great. They won’t be funding sub-prime mortgages. But maybe they are invested in other risky assets that are about to be found out as worthless.</p> <p>Unfortunately, no one knows the final destination of Europe’s savings and how safe they will be should the current global economic slowdown get worse.</p> <h2>How long will private firms stay on the rails if passenger number falls?</h2> <p>The number of people using Britain’s railways <a href=\"https://www.theguardian.com/business/2018/jun/14/fall-in-uk-rail-passenger-numbers-casts-doubt-on-viability-of-franchises\" title=\"\">fell last year for the first time since the financial crisis</a>, recording the biggest drop since privatisation. It is a troubling statistic: streets are less congested and the air cleaner when people choose trains over cars. But given the state of the railways, who could blame them for staying away?</p> <p>The current <a href=\"https://www.theguardian.com/business/2018/jun/09/uk-railways-great-timetable-fiasco-whats-gone-wrong\" title=\"\">timetable fiasco</a>, where delays and cancellations have shredded services in the north-west and south-east, disrupting working and family lives, is only the latest calamity for rail. An industry stacked with highly paid officials that has attracted unprecedented recent investment, largely borne by the public purse, has somehow descended into a shambles. Disruptive engineering works, many of whose promised benefits are yet to be felt, have been compounded by industrial relations battles that have frequently left the travelling public as collateral damage. A nd all at a time when passengers have seen fares steadily ratcheting up.</p> <p>The worry for the industry is whether this is just a blip or the start of a long-term descent. There are short-term explanations: many people were unable to travel not by choice but because their service was cancelled, as a result of bad weather, staff shortages, or many other problems before the timetable meltdown.</p> <p>But before that, the soon-to-be-defunct Virgin Trains East Coast had already discovered that optimistic growth forecasts were misplaced. Other franchises are also struggling to make their numbers add up.</p> <p>The current franchise system is already something of a smoke and mirrors affair, as far as competition goes. The proportion of the railway operated on entrepreneurial risk-and-reward contracts, to benefit from supposed private-sector flair and innovation, has diminished fast: instead, management contracts and direct awards have sustained troublesome franchises such as Govia Thameslink Railway – <a href=\"https://www.theguardian.com/business/2018/jun/15/govia-thameslink-railway-boss-quits-over-timetable-fiasco\" title=\"\">whose chief executive quit on Friday</a> – and Great Western Railway, whose ultimate boss at First Group also departed two weeks back with franchise losses mounting.</p> <p>The appetite of private firms for rail must now be diminishing faster than their passenger numbers. For a transport secretary passionately opposed to public sector control, the headaches may yet grow worse.</p> <h2>Time for BP to help power generation get greener</h2> <p>‘This is really striking, this is really worrying,” warned BP’s chief economist, pointing at a graph showing that the power the world gets from fossil fuels and non-fossil sources is virtually unchanged from two decades ago.</p> <p>Spencer Dale said the data should serve as a “wake-up call” for the world. The chart suggests that global efforts to cut carbon emissions from power stations are failing because populations are growing, economies are expanding and nuclear plants closing.</p> <p>The lesson, the former Bank of England chief economist argued, is that the power sector should be the focus for anyone serious about cutting carbon emissions.</p> <p>“How much progress in the last 20 years have we made in the power sector? None. What should all of us be thinking about when we think about carbon? It’s the power sector.”</p> <p>There’s an accounting trick going on here. Yes, the shares of fossil and non-fossil in power have barely changed. But another chart in <a href=\"https://www.bp.com/en/global/corporate/energy-economics/statistical-review-of-world-energy.html\" title=\"\">BP’s own report</a> shows the real picture: renewables and gas have grown dramatically at the expense of oil, nuclear and&#xa0;hydroelectric.</p> <p>The wake-up call here should be for BP itself, now that it has correctly realised that the power sector is not cutting emissions fast enough to stop dangerous levels of climate change (despite solar-panel installations doubling in a year).</p> <p>BP only has two major routes towards decarbonisation. One is to produce less oil and more gas, which it is already doing.</p> <p>The other is to go beyond just dipping its toe into the power generation sector and get serious about renewables. The company’s recent $200m <a href=\"https://www.theguardian.com/business/2017/dec/15/bp-returns-solar-power-stake-lightsource\" title=\"\">stake in Europe’s biggest solar company</a> is a start. But clean energy amounts to <a href=\"https://www.theguardian.com/business/2018/feb/06/bp-aims-to-invest-more-in-renewables-and-clean-energy\" title=\"\">just $400m of its planned $15.6bn expenditure for this year</a>.</p> <p>With the <a href=\"https://www.theguardian.com/business/2018/may/01/bp-profits-oil-price-rises-energy-production\" title=\"\">financial burden of Deepwater Horizon receding</a>, it’s time BP went beyond identifying big problems, and started fixing them.</p>", 
      "newspaperEditionDate": "2018-06-17T00:00:00Z", 
      "charCount": "7771", 
      "firstPublicationDate": "2018-06-17T06:00:06Z", 
      "wordcount": "1302", 
      "newspaperPageNumber": "56", 
      "lang": "en", 
      "lastModified": "2018-06-17T06:00:06Z", 
      "trailText": "With the base rate in the eurozone still at 0%, funds are flowing back to the US using a myriad of financial instruments", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-20T06:00:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/17/us-fed-rushes-in-where-ecb-fears-to-tread", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-17T06:00:06Z", 
    "type": "article", 
    "id": "business/2018/jun/17/us-fed-rushes-in-where-ecb-fears-to-tread", 
    "pillarName": "News"
  }
]