[
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/troubled-electronics-chain-maplin-in-talks-to-find-buyer", 
    "sectionName": "Business", 
    "webTitle": "Troubled electronics chain Maplin in talks to find buyer", 
    "fields": {
      "bodyText": "One of the UK’s biggest electronics retailers is racing to find a buyer in an effort to save the business from administration. Maplin, which was founded in 1972 and has more than 200 stores nationwide, is in talks with several potential buyers and hopes to strike a deal this week. It is the latest high-street chain to face problems and comes weeks after a plan to save Toys R Us UK fell through, putting more than 3,000 jobs at risk. The electronics chain, which has been backed by the private equity house Rutland Partners since 2014, could be bought by Edinburgh Woollen Mill, which also owns Jaeger, Peacocks and Jane Norman, according to reports. A Maplin spokesman said: “We are in advanced talks with a number of parties and expect to be in a position to announce a solvent sale of the business within days. “Once secured, this will stabilise the business to the benefit of all stakeholders and provide Maplin with the financial firepower to deliver its 2020 multichannel strategy focused on smart tech.” Maplin is said to be optimistic that the sale will be solvent rather than a pre-pack, which would be good news for the 2,500 people it employs. However a pre-pack sale – which allows the healthy part of a business that has gone into administration to be sold on quickly – will be considered if a deal for a solvent sale cannot be reached. According to accounts filed at Companies House in January, Maplin recorded a pre-tax loss of £3.9m in 2016-17, which was up from £2.1m in the year before. However, turnover rose to £235.8m from £234.6m the previous year. A statement to go alongside the accounts described 2016-17 as a “transformational and challenging year” for the business and said progress had been made on the group’s 2020 Vision strategy. The retailer hit rocky ground before Christmas when insurers withdrew credit cover having been spooked by falling profits. This resulted in stock shortages which contributed to disappointing sales in the crucial Christmas period. Oliver Meakin, who recently announced he was stepping down as chief executive of Maplin, told Retail Week in January that Brexit had had an impact on the business. He said: “Pretty much everything we buy is dollar denominated, so our costs have gone up by 15% ... When your costs go up by that margin, you cannot shoulder that as a retailer.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm says it hopes to achieve ‘a solvent sale of the business’ this week</p>", 
      "byline": "Nicola Slawson", 
      "publication": "The Guardian", 
      "headline": "Troubled electronics chain Maplin in talks to find buyer", 
      "shortUrl": "https://gu.com/p/85j2k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd6f9d84d4477e353d114a7e54100e64ca0737a5\"> <img src=\"https://media.guim.co.uk/cd6f9d84d4477e353d114a7e54100e64ca0737a5/0_307_4383_2630/1000.jpg\" alt=\"The Maplin shop in Newcastle.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Maplin shop in Newcastle.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>One of the UK’s biggest electronics retailers is racing to find a buyer in an effort to save the business from administration. </p> <p>Maplin, which was founded in 1972 and has more than 200 stores nationwide, is in talks with several potential buyers and hopes to strike a deal this week.</p> <p>It is the latest high-street chain to face problems and comes weeks after a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/feb/08/more-than-3000-british-jobs-at-risk-as-toys-r-us-uk-is-put-up-for-sale\">plan to save Toys R Us UK fell through</a>, putting more than 3,000 jobs at risk. </p> <p>The electronics chain, which has been backed by the private equity house Rutland Partners since 2014, could be bought by Edinburgh Woollen Mill, which also owns Jaeger, Peacocks and Jane Norman, according to reports.</p> <p>A Maplin spokesman said: “We are in advanced talks with a number of parties and expect to be in a position to announce a solvent sale of the business within days.</p> <p>“Once secured, this will stabilise the business to the benefit of all stakeholders and provide Maplin with the financial firepower to deliver its 2020 multichannel strategy focused on smart tech.”</p> <p>Maplin is said to be optimistic that the sale will be solvent rather than a pre-pack, which would be good news for the 2,500 people it employs. </p> <p>However a pre-pack sale – which allows the healthy part of a business that has gone into administration to be sold on quickly – will be considered if a deal for a solvent sale cannot be reached.</p> <p>According to accounts filed at Companies House in January, Maplin recorded a pre-tax loss of £3.9m in 2016-17, which was up from £2.1m in the year before. However, turnover rose to £235.8m from £234.6m the previous year.<br tabindex=\"-1\"></p> <p>A statement to go alongside the accounts described 2016-17 as a “transformational and challenging year” for the business and said progress had been made on the group’s 2020 Vision strategy.</p> <p>The retailer hit rocky ground before Christmas when <a href=\"https://www.theguardian.com/business/2017/dec/20/retail-christmas-retailers-financial-distress-snow-consumer-spending-squeeze\">insurers withdrew credit cover</a> having been spooked by falling profits. This resulted in stock shortages which contributed to disappointing sales in the crucial Christmas period. </p> <p>Oliver Meakin, who recently announced he was stepping down as chief executive of Maplin, told Retail Week in January that Brexit had had an impact on the business. He said: “Pretty much everything we buy is dollar denominated, so our costs have gone up by 15% ... When your costs go up by that margin, you cannot shoulder that as a retailer.”</p>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "2335", 
      "wordcount": "406", 
      "firstPublicationDate": "2018-02-19T21:15:39Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-19T23:40:01Z", 
      "thumbnail": "https://media.guim.co.uk/cd6f9d84d4477e353d114a7e54100e64ca0737a5/0_307_4383_2630/500.jpg", 
      "trailText": "Firm says it hopes to achieve ‘a solvent sale of the business’ this week", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/troubled-electronics-chain-maplin-in-talks-to-find-buyer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T21:15:39Z", 
    "type": "article", 
    "id": "business/2018/feb/19/troubled-electronics-chain-maplin-in-talks-to-find-buyer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/kfc-uk-closed-chicken-shortage-fash-food-contract-delivery-dhl", 
    "sectionName": "Business", 
    "webTitle": "Most KFCs in UK remain closed because of chicken shortage", 
    "fields": {
      "bodyText": "The fast food chain KFC has been forced to temporarily close most of its UK outlets after problems with a new delivery contract led to a chicken shortage. A total of 562 KFC outlets remained shut following a weekend of disruption that peaked on Sunday night at 646 closures. KFC published a list of only 338 of its 900 stores that were still open on Monday night. Many were offering a limited menu and restricted opening hours. The chicken delivery problem is so severe that the company cannot say when operations will be back to normal. But it said it was working “flat out” to resolve the crisis. Signs on many of the closed stores said: “Sorry, we’re closed. We deliver our chickens fresh into our restaurants, but we’ve had a few hiccups with the delivery today. We wouldn’t want to be open without offering our full menu, but we’ll be back at the fryers as soon as we can.” KFC tried to make light of the problem, saying “the colonel is working on it” - a reference to the chain’s US founder, Colonel Sanders, whose image adorns the brand. In a statement it blamed the chicken shortage on a contract with delivery company DHL. “We’ve brought a new delivery partner on board, but they’ve had a couple of teething problems – getting fresh chicken out to 900 restaurants across the country is pretty complex,” it said, adding: “We won’t compromise on quality, so no deliveries has meant some of our restaurants are closed and others are operating a limited menu, or shortened hours.” The US-owned company also apologised to customers who found UK stores closed since the end of last week. “We know that this might have inconvenienced some of you over the last few days, and disappointed you when you wanted your fried chicken fix – we’re really sorry about that,” the statement said. The problems came after KFC switched its deliveries from Bidvest Logistics to DHL in a deal struck last year. DHL said “operational issues” meant several KFC deliveries over recent days had been incomplete or delayed. It added: “We are working with KFC and our partners to rectify the situation as a priority and apologise for any inconvenience this may have caused.” DHL announced in November that it had been appointed alongside QSL to manage the supply and distribution of food products and packaging for more than 850 KFC outlets in the UK. DHL said it would manage the physical warehouse and distribution service. KFC added it had specifically chosen the pair for their reputation of “innovation in logistics” across other industries. The KFC closures have led to complaints and ridicule from customers. YouTube user The BigPac recorded a video of his frustration after finding “three or four” KFC closed in the Manchester. He said: “I cannot believe KFC ... we’re going to hit a MacDonald’s up. That is shit mate. We like our chicken.” He added: “I am proper wounded that no KFC is open. Not one. You need to know about the KFC situation.” Others mocked KFC and said they had opted for rival fast food outlets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fast food chain blames contract with delivery firm DHL, with more than 550 outlets still shut</p>", 
      "byline": "Matthew Weaver", 
      "publication": "The Guardian", 
      "headline": "Most KFCs in UK remain closed because of chicken shortage", 
      "shortUrl": "https://gu.com/p/85hed", 
      "main": "<figure class=\"element element-image\" data-media-id=\"de538985136b3b0fa819a7a6318427d936e9eccd\"> <img src=\"https://media.guim.co.uk/de538985136b3b0fa819a7a6318427d936e9eccd/0_19_2928_1757/1000.jpg\" alt=\"The closures have led to complaints and ridicule from KFC customers. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The closures have led to complaints and ridicule from KFC customers. </span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The fast food chain KFC has been forced to temporarily close most of its UK outlets after problems with a new delivery contract led to a chicken shortage.</p> <p>A total of 562 KFC outlets remained shut following a weekend of disruption that peaked on Sunday night at 646 closures.<br></p> <p>KFC published a list of only 338 of its 900 stores that were still open on Monday night. Many were offering a limited menu and restricted opening hours.</p> <p>The chicken delivery problem is so severe that the company cannot say when operations will be back to normal. But it said it was working “flat out” to resolve the crisis.</p> <p>Signs on many of the closed stores said: “Sorry, we’re closed. We deliver our chickens fresh into our restaurants, but we’ve had a few hiccups with the delivery today. We wouldn’t want to be open without offering our full menu, but we’ll be back at the fryers as soon as we can.”</p> <p>KFC <a href=\"https://www.kfc.co.uk/crossed-the-road\">tried to make light of the problem</a>, saying “the colonel is working on it” - a reference to the chain’s US founder, Colonel Sanders, whose image adorns the brand.</p> <p>In a statement it blamed the chicken shortage on a contract with delivery company DHL.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KFC_UKI/status/964838797841190912\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Colonel is working on it. <a href=\"https://t.co/VvvnDLvlyq\">pic.twitter.com/VvvnDLvlyq</a></p>&mdash; KFC UK &amp; Ireland (@KFC_UKI) <a href=\"https://twitter.com/KFC_UKI/status/964838797841190912?ref_src=twsrc%5Etfw\">February 17, 2018</a></blockquote>  </figure>  <p>“We’ve brought a new delivery partner on board, but they’ve had a couple of teething problems – getting fresh chicken out to 900 restaurants across the country is pretty complex,” it said, adding: “We won’t compromise on quality, so no deliveries has meant some of our restaurants are closed and others are operating a limited menu, or shortened hours.”</p> <p>The US-owned company also apologised to customers who found UK stores closed since the end of last week. “We know that this might have inconvenienced some of you over the last few days, and disappointed you when you wanted your fried chicken fix – we’re really sorry about that,” the statement said.</p> <p>The problems came after KFC switched its deliveries from Bidvest Logistics to DHL in a deal struck last year. </p> <p>DHL said “operational issues” meant several KFC deliveries over recent days had been incomplete or delayed. </p> <p>It added: “We are working with KFC and our partners to rectify the situation as a priority and apologise for any inconvenience this may have caused.” </p> <p>DHL announced in November that it had been appointed alongside QSL to manage the supply and distribution of food products and packaging for more than 850 KFC outlets in the UK. </p> <p>DHL said it would manage the physical warehouse and distribution service. KFC added it had specifically chosen the pair for their reputation of “innovation in logistics” across other industries. </p> <p>The KFC closures have led to complaints and ridicule from customers. </p> <p>YouTube user The BigPac recorded a video of his frustration after finding “three or four” KFC closed in the Manchester. He said: “I cannot believe KFC ... we’re going to hit a MacDonald’s up. That is shit mate. We like our chicken.” </p> <p>He added: “I am proper wounded that no KFC is open. Not one. You need to know about the KFC situation.” </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=D8Ww0-rrhzc\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube.com/embed/D8Ww0-rrhzc?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  </figure>   <p>Others mocked KFC and said they had opted for rival fast food outlets. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BoltITSolutions/status/965319375057313793\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">My local KFC is closed because it&#39;s ran out of chicken! McDonalds next door were loving it!<a href=\"https://twitter.com/hashtag/kfc?src=hash&amp;ref_src=twsrc%5Etfw\">#kfc</a> <a href=\"https://twitter.com/hashtag/McDonalds?src=hash&amp;ref_src=twsrc%5Etfw\">#McDonalds</a> <a href=\"https://twitter.com/hashtag/puns?src=hash&amp;ref_src=twsrc%5Etfw\">#puns</a> <a href=\"https://twitter.com/hashtag/chicken?src=hash&amp;ref_src=twsrc%5Etfw\">#chicken</a></p>&mdash; Bolt Intelligence (@BoltITSolutions) <a href=\"https://twitter.com/BoltITSolutions/status/965319375057313793?ref_src=twsrc%5Etfw\">February 18, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TonyTone90/status/965340540660256772\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nah what happened to kfc? I was looking forward to my hangover cure and it was closed 😭</p>&mdash; Tony Charles (@TonyTone90) <a href=\"https://twitter.com/TonyTone90/status/965340540660256772?ref_src=twsrc%5Etfw\">February 18, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jalacap/status/965314042041597954\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Popped out for a KFC, it’s closed so I have ended up in TGI Fridays n I can’t say I am dissapointed in this development x</p>&mdash; JC (@jalacap) <a href=\"https://twitter.com/jalacap/status/965314042041597954?ref_src=twsrc%5Etfw\">February 18, 2018</a></blockquote>  </figure>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "3002", 
      "wordcount": "532", 
      "firstPublicationDate": "2018-02-19T13:07:40Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-08-02T16:53:20Z", 
      "thumbnail": "https://media.guim.co.uk/de538985136b3b0fa819a7a6318427d936e9eccd/0_19_2928_1757/500.jpg", 
      "trailText": "Fast food chain blames contract with delivery firm DHL, with more than 550 outlets still shut", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/kfc-uk-closed-chicken-shortage-fash-food-contract-delivery-dhl", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T18:15:54Z", 
    "type": "article", 
    "id": "business/2018/feb/19/kfc-uk-closed-chicken-shortage-fash-food-contract-delivery-dhl", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/sir-philip-green-denies-reports-of-arcadia-sale", 
    "sectionName": "Business", 
    "webTitle": "Sir Philip Green denies reports of Arcadia sale", 
    "fields": {
      "bodyText": "Sir Philip Green has poured cold water on a report that he is in talks to sell his Arcadia retail empire, which includes Topshop and Miss Selfridge, to the Chinese firm Shandong Ruyi. Green issued the denial as the work and pensions select committee chair, Frank Field, wrote to him demanding assurances that Arcadia’s pension schemes would not be “detached” from the tycoon’s family interests in the event of a sale. In a statement, Green and the Arcadia board said reports in a Sunday newspaper that they were plotting a sale to Shandong Ruyi were “totally false”. “Neither Sir Philip nor any of the directors of Arcadia have ever met or had any contact with Shandong Ruyi, and they have never been to the Arcadia offices as was suggested to look at the company’s books,” the statement said. Arcadia also denied that discussions about a deal had taken place with HSBC, adding that there was “no truth” in the suggestion that Green has been “seeking a buyer for some time”. “The 22,000 people that work at Arcadia should not be subjected to this type of malicious rumour-mongering,” the company said. The denial came shortly after Field published a letter in which he called on Green to clarify the future of Arcadia’s pension scheme, which has a £565m deficit, in the event of a sale. Field said pensioners should not be “hung out to dry”, reminding Green of the fallout that followed his sale of the BHS chain for £1 to the serial bankrupt Dominic Chappell. The subsequent collapse of BHS triggered a long-running saga that ended with Green paying £363m into a scheme with a deficit of £571m, after a settlement with the Pensions Regulator under which he avoided enforcement action. Field advised Green that he should seek approval from the regulator before seeking to sell Arcadia in order to “spare you another moral hazard investigation”. In its statement, Arcadia said it was not in any sale talks that could affect the scheme and also pointed to a commitment the company made last year to double pension contributions to £50m in an effort to close its deficit within a decade.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Green says reports of talks to sell group, which includes Topshop and Miss Selfridge, to Chinese firm are ‘rumour-mongering’</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Sir Philip Green denies reports of Arcadia sale", 
      "shortUrl": "https://gu.com/p/85tjv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7be23c2fa1f69bec09dd00b5da48d4c5b30afa42\"> <img src=\"https://media.guim.co.uk/7be23c2fa1f69bec09dd00b5da48d4c5b30afa42/0_73_2787_1672/1000.jpg\" alt=\"Sir Philip Green\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Philip Green and the Arcadia board said rumours of a sale to Shandong Ruyi were ‘totally false’.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Philip Green has poured cold water on a report that he is in <a href=\"https://www.theguardian.com/fashion/2018/feb/18/philip-green-considers-selling-arcadia-to-chinese-textiles-giant\">talks to sell his Arcadia retail empire</a>, which includes Topshop and Miss Selfridge, to the Chinese firm Shandong Ruyi.</p> <p>Green issued the denial as the work and pensions select committee chair, Frank Field, wrote to him demanding assurances that Arcadia’s pension schemes would not be “detached” from the tycoon’s family interests in the event of a sale.</p> <p>In a statement, Green and the Arcadia board said reports in a Sunday newspaper that they were plotting a sale to Shandong Ruyi were “totally false”.</p> <p>“Neither Sir Philip nor any of the directors of Arcadia have ever met or had any contact with Shandong Ruyi, and they have never been to the Arcadia offices as was suggested to look at the company’s books,” the statement said.</p> <p>Arcadia also denied that discussions about a deal had taken place with HSBC, adding that there was “no truth” in the suggestion that Green has been “seeking a buyer for some time”.</p> <p>“The 22,000 people that work at Arcadia should not be subjected to this type of malicious rumour-mongering,” the company said.</p> <p>The denial came shortly after Field published a letter in which he called on Green to clarify the future of Arcadia’s <a href=\"https://www.theguardian.com/commentisfree/2016/jul/25/sir-philip-green-must-pay-for-bhs-scandal-starting-with-pension-fund\">pension scheme</a>, which has a £565m deficit, in the event of a sale.</p> <p>Field said pensioners should not be “hung out to dry”, reminding Green of the fallout that followed his sale of the BHS chain for £1 to the <a href=\"https://www.theguardian.com/business/2018/jan/08/ex-bhs-owner-dominic-chappell-in-court-over-alleged-pension-failures\">serial bankrupt Dominic Chappell</a>.</p> <p>The subsequent collapse of BHS triggered a long-running saga that ended with <a href=\"https://www.theguardian.com/business/2017/feb/28/philip-green-agrees-pay-363m-bhs-pension-fund\">Green paying £363m into a scheme</a> with a deficit of £571m, after a settlement with the Pensions Regulator under which he avoided enforcement action.</p> <p>Field advised Green that he should seek approval from the regulator before seeking to sell Arcadia in order to “spare you another moral hazard investigation”.</p> <p>In its statement, Arcadia said it was not in any sale talks that could affect the scheme and also pointed to a commitment the company made last year to <a href=\"https://www.theguardian.com/money/2017/mar/05/philip-green-arcadia-will-double-pension-fund-contributions\">double pension contributions</a> to £50m in an effort to close its deficit within a decade.</p>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "2084", 
      "wordcount": "365", 
      "firstPublicationDate": "2018-02-19T18:07:15Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-19T23:40:01Z", 
      "thumbnail": "https://media.guim.co.uk/7be23c2fa1f69bec09dd00b5da48d4c5b30afa42/0_73_2787_1672/500.jpg", 
      "trailText": "Green says reports of talks to sell group, which includes Topshop and Miss Selfridge, to Chinese firm are ‘rumour-mongering’", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/sir-philip-green-denies-reports-of-arcadia-sale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T18:07:15Z", 
    "type": "article", 
    "id": "business/2018/feb/19/sir-philip-green-denies-reports-of-arcadia-sale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/feb/19/stock-market-recovery-confidence-ecb-carillion-business-live", 
    "sectionName": "Business", 
    "webTitle": "Stock markets slip as investors remain cautious; more Carillion jobs lost -as it happened", 
    "fields": {
      "bodyText": "After a fairly uneventful morning, European markets took another turn lower as investors turned cautious once more. With no guidance from Wall Street, closed for the President’s Day holiday, shares went into reverse as the day progressed. Connor Campbell, financial analyst at Spreadex, said: It was hard to ascertain exactly what caused Monday’s late reversal. For the FTSE a copper-led decline in its mining stocks – which have a busy week of reporting ahead of them – certainly contributed, as did Reckitt Benckiser’s post-full year results 5.5% decline. The lack of news from the US likely didn’t help, with investors seemingly craving reassurances that the Dow Jones is willing to continue last week’s recovery before following suit. Regardless, the fact that the markets have turned negative on a day almost completely devoid of anything interesting news-wise perhaps gives an indication where sentiment currently lies. Chris Beauchamp, chief market analyst at IG, said: The worry is that the US will follow this pattern when it reopens tomorrow, which would accord with the historical norm; another test of the lows, and a possible new low, before the ‘ball held underwater’ springs higher once again, catching everyone off guard. The final scores showed: The FTSE 100 finished down 47.04 points or 0.64% at 7247.66 Germany’s Dax dropped 0.53% to 12,385.6 France’s Cac closed down 0.48% at 5256.18 Italy’s FTSE MIB fell 1% to 22,568.92 Spain’s Ibex ended down 0.26% at 9806.2 But in Greece, the Athens market added 0.38% to 846.07 On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. With Spain’s Luis de Guindos set to become vice president of the European Central Bank, there is a suggestion this could clear the way for Germany’s Jens Weidmann to take over as the head of the ECB. Reuters reports: Euro zone finance ministers on Monday chose Spanish Economy Minister Luis de Guindos to succeed European Central Bank Vice President Vitor Constancio in May, a move likely to boost the chances of a German becoming head of the ECB next year. The choice of a Southern European for vice president increases the likelihood that a northerner such as German Bundesbank governor Jens Weidmann could be elected to replace Mario Draghi as head of the ECB in 2019. This could influence the bank’s ultra-loose monetary policy. “The Eurogroup (of euro zone finance ministers) today gave its support to the candidacy of Luis de Guindos for the position of Vice President of the European Central Bank (ECB),” an EU statement said after a brief discussion among finance ministers. De Guindos said he would resign as Economy Minister within days after being chosen as ECB Vice-President. Initially faced with two candidates -- de Guindos and Irish central bank governor Philip Lane -- the ministers had their choice made simple for them by Ireland’s decision to withdraw Lane’s name. Spain’s Luis de Guindos is set to become vice president of the European Central Bank after the eurogroup backed his appointment. The move looked a done deal when potential rival Philip Lane, the Irish central bank governor, withdrew from the race in the interests of “consensus.” Here is the eurogroup statement on de Guindos: The Eurogroup today gave its support to the candidacy of Luis de Guindos for the position of Vice President of the European Central Bank (ECB). The recommendation to the European Council, composed of the heads of state and government, should be formally adopted by the Council on 20 February. On this basis, the European Council will request opinions from both the European Parliament and the Governing Council of the ECB. It is then expected to adopt its final decision at its meeting of 22-23 March. The new Vice President will replace Vítor Constâncio as of 1 June 2018. He will serve a non-renewable 8-year term. Back in the UK, and a troubled meat supplier has gone into administration: More than 260 workers have lost their jobs at the meat supplier Russell Hume, which has collapsed into administration just weeks after production was suspended following a food standards scare. Administrators announced 266 redundancies on Monday from the 302 employees at the company, which has its headquarters in Derby and operates from six production sites in Liverpool, Birmingham, London, Boroughbridge in North Yorkshire, Exeter and Fife. It is expected that all the company’s employees will eventually lose their jobs. Meat products were prevented from leaving the group’s factories last month after Food Standards Agency (FSA) inspectors found “serious non-compliance with food hygiene regulations” during a surprise visit to the Birmingham premises. Jamie Oliver’s Italian restaurant chain and Wetherspoon were among the major restaurants and pub groups that were customers of Russell Hume. . The company’s demise comes after the pork company Fairfax Meadow voluntarily recalled meat products earlier this month after an unannounced inspection revealed issues with use-by date labelling. Meanwhile, in September, a Guardian and ITV undercover investigation into 2 Sisters Food Group resulted in the country’s largest supplier of supermarket chicken suspending production at its West Bromwich plant for five weeks. The full story is here: More from the eurogroup: Eurozone officials appear to be dashing Greek hopes that fresh loans of up to €5.7bn will be disbursed at today’s eurogroup meeting, writes Helena Smith in Athens: Before heading to Brussels for today’s meeting of eurozone finance ministers, Greek officials had expressed hopes that new loans amounting to €5.7bn would be greenlit for release. The country’s latest market foray and credit upgrade had strengthened hopes with the finance ministry announcing at the weekend that both provided “strong proof of restoration of investor confidence” in the country. But officials, citing the latest compliance report of Athens’ reform progress, are leaking that at least two prominent “prior actions,” or reforms, have to be completed before more loans are drawn down from its final €86bn bailout programme. The measures singled out are electronic auctions of foreclosed property – set to begin May 1st – and privatisation of Athens’ old international airport, a mega project currently held up by a court decision. Auditors, who begin returning to Athens tomorrow, are hoping that both will be resolved by February 26th. Oil prices have moved higher, boosted by growing signs of a strengthening global economy and amid tensions in the Middle East, in particular between Israel and Iran. But there were some negative factors for crude, with US producers increasing output even as Opec continues its measures to try and limit supply. Brent crude has risen 0.68% to $65.28 a barrel while West Texas Intermediate is up 0.9% at $62.24. Britain’s millennials are losing out dramatically in financial terms compared to previous generations, according to a new report: Britain’s millennial generation, born since 1981, have suffered a bigger reversal in financial fortunes than their counterparts in most other developed countries except Greece, according to a study. The report by the Resolution Foundation paints a gloomy picture for all young adults across the developed world – apart from the Nordic countries. It highlights how incomes are depressed, jobs scarce and home ownership is slumping for the millennial generation compared with the baby boomers that preceded them. But it also reveals that on many measures – apart from unemployment – British millennials have suffered a more significant decline than those in other countries. The full story is here: UK household finances deteriorated at fastest pace for seven months, according to the latest survey by IHS Markit, and around 60% expect the Bank of England to raise interest rates within the next six months: The pound has edged lower against the dollar and there could be further declines ahead, says Fawad Razaqzada, market analyst at Forex.com: The GBP/USD has rallied to its pre-Brexit levels of above 1.40 in recent weeks as the dollar sold off. However, with the recent improvement in US macro pointers, there is a good chance that the greenback could bottom out soon. If this is the case, then the cable could head lower. Brexit uncertainty is likely to offset the support the pound is receiving from a hawkish Bank of England amid improving UK data and rising inflation. The potentially weaker exchange rate will be a welcome relief for export names in particular. However, if the relentless dollar selling continues then the cable could extend its gains further and this may be an additional factor weighing on the FTSE. In the more near-term outlook, the latest UK wages data on Wednesday and the second estimate for UK GDP a day later on Thursday should cause the pound – and therefore the FTSE – to move sharply. Sterling is currently down 0.24% at $1.4005. With US markets shut for President’s Day and no major economic news, there is little impetus for European shares to show much movement, and so it has proved up until now. Connor Campbell, financial analyst at Spreadex, said: Given all the drama February has brought with it, you can forgive investors for choosing to take a bit of a breather this President’s Day. Without the US markets to provide any guidance this afternoon the European indices decided it was better to do nothing this Monday. The FTSE slipped by 0.1%, leaving it just below 7290; the DAX, meanwhile, gave up its 12500-crossing growth to sit flat around the 12460 mark, with the CAC trickling a couple of points lower. The forex markets were just as barren. Cable was broadly unchanged at $1.4025, recovering from some morning losses that briefly left it the wrong side of $1.40, while against the euro the pound nudged 0.1% higher to tease €1.13. In terms of earnings, Reckitt Benckiser kicked off a very busy week in pretty inauspicious fashion, contributing to the FTSE’s sluggish start. Despite a Mead Johnson-boosted 21% rise in total revenue to £11.5 billion and an 11% surge in pre-tax profit to £2.5 billion, the consumer goods firm – which counts Nurofen and Durex among its stable of products – fell 5.5% as the day went on, with investors disappointed that full year like-for-like growth was flat. Newsflash: Another 152 workers at Carillion have been made redundant, following its collapse into liquidation last month. The Official Receiver, which took control of the outsourcing group, says this takes the total number of jobs lost to 1,141. In happier news, 942 jobs have been saved -- because Carillion contracts have been taken on by other suppliers. That takes the total number of jobs protected to 7,641. More than 10,000 Carillion workers still face uncertainty, though, as the company employed almost 20,000 in the UK. The Official Receiver says: “Discussions with potential purchasers continue and I expect that the number of jobs safeguarded through the liquidation will continue to rise. I am continuing to engage with staff, elected employee representatives and unions to keep them informed as these arrangements are confirmed.” The news comes as MPs release evidence from several Carillion shareholders, which show that one - Edinburgh’s Kiltearn - had considered suing the company. More here: The torpor in the City has been (briefly) broken by the news that European building firms boosted their output at the end of last year. Construction output across the EU rose by 0.6% month-on-month in December. Within the eurozone, it rose by a more modest 0.1%. The figures also show that, during 2017, construction output rose by a healthy 3.5% across the EU - and by 2.4% in the euro area. Another sign that Europe’s economy strengthened last year. Greece’s bailout is back on the agenda today. Eurozone finance ministers will discuss Athens’ progress when they gather for a Eurogroup meeting in Brussels this afternoon. Greece’s minister Euclid Tsakalotos will brief the room about the implementation of various ‘prior actions’ under its bailout review programme. Once they are all completed, the next tranche of the Greek bailout will be handed over. Greece got a boost on Friday night, when rating agency Fitch raised its credit rating from B- to B, with a positive outlook, saying: Fitch believes that general government debt sustainability will improve, underpinned by sustained GDP growth, reduced political risks, a record of general government primary surpluses and additional fiscal measures legislated to take effect through 2020. Greece’s current bailout is due to end this summer. Athens hopes to then return to the financial markets. Today, it’s 10-year bonds are trading at a yield of around 4.2%. That’s much lower than the ‘danger zone’ of around 7%, but higher than other euro countries. Rebecca O’Keeffe, Head of Investment at interactive investor, sees a “positive” sentiment in the stock markets today as the global rebound continues. Many investors who are selling government bonds are putting the money into shares instead, she explains: Not even the unexpected indictments from Special Counsel Robert Mueller could hold the rally back, as US markets closed higher for the sixth straight session on Friday, resulting in the best week for US equities in five years. The strength of the equity recovery has surprised some, but the weight of money coming out of bond markets is primarily finding its way into equities, which, for the moment at least, look far more attractive than other alternatives. Latvia has been rocked by the news that its top central banker has been arrested Ilmars Rimsevics was detained by his country’s anti-graft bureau on Sunday, as part of an anti-corruption clampdown. The news is also a blow to the European Central Bank as Rimsevics serves on its governing council. Bloomberg has more details: The detention followed a search by authorities of Rimsevics’s office and private property, state-owned LTV reported. His lawyer, Saulvedis Varpins, said the governor considered the move against him as “clearly illegal. Rimsevics has served as the governor of the Bank of Latvia since 2001 Finance Minister Dana Reizniece-Ozola has urged Rimsevics to step down, telling reporters: “Each day that Mr. Rimsevics remains in the central bank’s leadership significantly worsens. “I think that at this moment, it would be wise if Mr. Rimsevics would at least, during the course of the investigation, step down.” In another development, the ECB has halted all payments by one of Latvia’s largest lenders, ABLV, this morning. US authorities accuse ABLV of money laundering and breaching sanctions against North Korea. Britain’s FTSE 100 is being dragged back by consumer goods giant Reckitt Benckiser. Reckitt slightly missed City forecasts this morning; it reported like-for-like sales growth of 2% in the last quarter, vs estimates of 2.1%. Only a small miss, but enough to wipe 3% off the Nurofen-to-Cillit Bang maker’s share price this morning. The FTSE 100 itself is up just 4 points, or 0.06%. Europe’s major stock markets have opened higher, with Germany’s DAX up 0.35% and the French CAC gaining 0.27%. Traders have taken their cue from the gains in Asia overnight. They also seem to be unruffled by the latest political tensions in America over Russian meddling in the presidential election. Hussein Sayed, Chief Market Strategist at FXTM, explains: Investor sentiment has gradually improved after fears of rising inflation sent most global indices into correction territory. The Cboe’s Volatility Index (VIX) ended Friday’s session below 20, suggesting that indictments from Special Counsel Robert Mueller against 13 Russian nationals for alleged interference in the 2016 elections did little to impact investor decisions. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Global stock markets are starting the new week in confident mood, as investors put the recent bout of volatility behind them. Shares are rallying across Asia today, and we’re expecting a positive start to trading in Europe too. The markets seem to have got over their worries over American interest rate hikes, and the threat of rising inflation. Traders have concluded that shares look attractive again, following the sharp losses earlier this month. David Madden of CMC Markets says confidence is back in the markets: Stock markets around the world rebounded last week as investors took at advantage of the relatively low prices of equities. Whenever there is a severe sell-off in the stock markets, traders spend a lot of time wondering is there another leg lower coming, or is it safe to get back in the water. The move higher last week saw some indices reach their highest levels in over a week. Market confidence often attracts even more market confidence, and that is what we are seeing at the moment. The cooling of the volatility index (VIX) has been given some dealers the green light to buy back into the stock market, and while the fear factor keeps sliding, it is likely equity benchmarks will continue to push higher. So, Japan’s Nikkei is up 2%, Australia’s S&amp;P/ASX 200 has gained 0.6%, and the South Korean market is up 0.7%. (other markets are closed for the Lunar New Year). We’ll also be watching the restaurant industry, as a report warns that the number of insolvencies jumped by 20% last year. Celebrity chef Jamie Oliver hasn’t been immune to these problems, and there are fears that his Barbecoa chain of steak restaurants could be in trouble if a buyer can’t be found. Otherwise, it’s looking like a quiet day - especially as it’s President’s Day in America. The agenda 10am GMT: Eurozone construction output data for December 2pm GMT: Eurozone finance ministers hold a eurogroup meeting in Brussels 5.45pm GMT: Bank of England governor Mark Carney gives a speech on Leadership and Values.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as markets lose early gains</p><ul><li>Investors turn cautious after calm start for markets</li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/19/stock-market-recovery-confidence-ecb-carillion-business-live?page=with:block-5a8ab37ee4b0860c49269fc0#block-5a8ab37ee4b0860c49269fc0\">Carillion: more jobs lost - and saved</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/19/stock-market-recovery-confidence-ecb-carillion-business-live?page=with:block-5a8a8aece4b0860c49269e9c#block-5a8a8aece4b0860c49269e9c\">Latvian central banker arrested</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/19/stock-market-recovery-confidence-ecb-carillion-business-live?page=with:block-5a8aa617e4b0860c49269f38#block-5a8aa617e4b0860c49269f38\">Greece gets credit upgrade boost</a></li></ul>", 
      "byline": "Graeme Wearden (until 12pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Stock markets slip as investors remain cautious; more Carillion jobs lost -as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85gtp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"78b87338ad3780da905710ca268e892458f5c917\"> <img src=\"https://media.guim.co.uk/78b87338ad3780da905710ca268e892458f5c917/0_10_4000_2400/1000.jpg\" alt=\"Dancers perform a dragon dance for good fortune at the Philippine Stock Exchange today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dancers perform a dragon dance for good fortune at the Philippine Stock Exchange today.</span> <span class=\"element-image__credit\">Photograph: Ted Aljibe/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/78b87338ad3780da905710ca268e892458f5c917/0_10_4000_2400/500.jpg", 
      "body": "<div id=\"block-5a8aec16e4b0860c4926a223\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T17:53:35.722Z\">5.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end lower</h2>  <div class=\"block-elements\">  <p>After a fairly uneventful morning, European markets took another turn lower as investors turned cautious once more. With no guidance from Wall Street, closed for the President’s Day holiday, shares went into reverse as the day progressed. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>It was hard to ascertain exactly what caused Monday’s late reversal. For the FTSE a copper-led decline in its mining stocks – which have a busy week of reporting ahead of them – certainly contributed, as did Reckitt Benckiser’s post-full year results 5.5% decline. The lack of news from the US likely didn’t help, with investors seemingly craving reassurances that the Dow Jones is willing to continue last week’s recovery before following suit.</p> <p>Regardless, the fact that the markets have turned negative on a day almost completely devoid of anything interesting news-wise perhaps gives an indication where sentiment currently lies.</p> </blockquote> <p>Chris Beauchamp, chief market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>The worry is that the US will follow this pattern when it reopens tomorrow, which would accord with the historical norm; another test of the lows, and a possible new low, before the ‘ball held underwater’ springs higher once again, catching everyone off guard. </p> </blockquote> <p>The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished down 47.04 points or 0.64% at 7247.66</strong></li> <li><strong>Germany’s Dax dropped 0.53% to 12,385.6</strong></li> <li><strong>France’s Cac closed down 0.48% at 5256.18</strong></li> <li><strong>Italy’s FTSE MIB fell 1% to 22,568.92</strong></li> <li><strong>Spain’s Ibex ended down 0.26% at 9806.2</strong></li> <li><strong>But in Greece, the Athens market added 0.38% to 846.07</strong></li> </ul> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5a8b090de4b066a6256bd418\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T17:31:02.834Z\">5.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>With Spain’s Luis de Guindos set to become vice president of the European Central Bank, there is a suggestion this could clear the way for Germany’s Jens Weidmann to take over as the head of the ECB. Reuters <a href=\"https://www.reuters.com/article/us-eu-eurogroup/eu-chooses-spains-de-guindos-for-ecb-vice-chair-paving-way-for-german-head-idUSKCN1G311F\">reports:</a></p> <blockquote> <p>Euro zone finance ministers on Monday chose Spanish Economy Minister Luis de Guindos to succeed European Central Bank Vice President Vitor Constancio in May, a move likely to boost the chances of a German becoming head of the ECB next year. </p> <p>The choice of a Southern European for vice president increases the likelihood that a northerner such as German Bundesbank governor Jens Weidmann could be elected to replace Mario Draghi as head of the ECB in 2019. This could influence the bank’s ultra-loose monetary policy.</p> <p>“The Eurogroup (of euro zone finance ministers) today gave its support to the candidacy of Luis de Guindos for the position of Vice President of the European Central Bank (ECB),” an EU statement said after a brief discussion among finance ministers. </p> <p>De Guindos said he would resign as Economy Minister within days after being chosen as ECB Vice-President. </p> <p>Initially faced with two candidates -- de Guindos and Irish central bank governor Philip Lane -- the ministers had their choice made simple for them by Ireland’s decision to withdraw Lane’s name.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"c5e6f4ad40221e67b360f41d3f81c002d85e3cf8\"> <img src=\"https://media.guim.co.uk/c5e6f4ad40221e67b360f41d3f81c002d85e3cf8/0_80_3500_2101/1000.jpg\" alt=\"German Bundesbank president Jens Weidmann l\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German Bundesbank president Jens Weidmann l</span> <span class=\"element-image__credit\">Photograph: Ralph Orlowski/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a8af866e4b0767e2673e22d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T16:21:51.073Z\">4.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Spain’s Luis de Guindos is set to become vice president of the European Central Bank after the eurogroup backed his appointment.</p> <p>The move looked a done deal when potential rival Philip Lane, the Irish central bank governor, withdrew from the race in the interests of “consensus.” Here is the eurogroup statement on de Guindos:</p> <blockquote class=\"quoted\"> <p>The Eurogroup today gave its support to the candidacy of Luis de Guindos for the position of Vice President of the European Central Bank (ECB).</p> <p>The recommendation to the European Council, composed of the heads of state and government, should be formally adopted by the Council on 20 February. On this basis, the European Council will request opinions from both the European Parliament and the Governing Council of the ECB. It is then expected to adopt its final decision at its meeting of 22-23 March.</p> <p>The new Vice President will replace Vítor Constâncio as of 1 June 2018. He will serve a non-renewable 8-year term.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"714376f92f8745f601936f8e3d8de03f28e20b0b\"> <img src=\"https://media.guim.co.uk/714376f92f8745f601936f8e3d8de03f28e20b0b/0_238_4680_2808/1000.jpg\" alt=\"Luis de Guindos\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Luis de Guindos</span> <span class=\"element-image__credit\">Photograph: Pierre-Philippe Marcou/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a8aeeaee4b0767e2673e1c2\" class=\"block\" data-block-contributor=\"profile/simongoodley\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T15:36:55.086Z\">3.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back in the UK, and a troubled meat supplier has gone into administration:</p> <blockquote> <p>More than 260 workers have lost their jobs at the meat supplier Russell Hume, which has collapsed into administration just weeks after production was suspended following a food standards scare.</p> <p>Administrators announced 266 redundancies on Monday from the 302 employees at the company, which has its headquarters in Derby and operates from six production sites in Liverpool, Birmingham, London, Boroughbridge in North Yorkshire, Exeter and Fife.</p> <p>It is expected that all the company’s employees will eventually lose their jobs. </p> <p>Meat products were prevented from leaving the group’s factories last month after Food Standards Agency (FSA) inspectors found “serious non-compliance with food hygiene regulations” during a surprise visit to the Birmingham premises. Jamie Oliver’s Italian restaurant chain and Wetherspoon <a href=\"https://www.theguardian.com/world/2018/jan/25/jamie-oliver-and-wetherspoons-caught-up-in-meat-recall\">were among the major restaurants and pub groups</a> that were customers of Russell Hume. .</p> <p>The company’s demise comes after the pork company <a href=\"https://www.theguardian.com/world/2018/feb/11/meat-firm-recalls-products-after-fsa-spots-use-by-date-errors\">Fairfax Meadow voluntarily recalled meat products </a>earlier this month after an unannounced inspection revealed issues with use-by date labelling.</p> <p>Meanwhile, in September, a Guardian and ITV <a href=\"https://www.theguardian.com/business/2017/sep/28/uks-top-supplier-of-supermarket-chicken-fiddles-food-safety-dates\">undercover investigation into 2 Sisters Food Group</a> resulted in the country’s largest supplier of supermarket chicken <a href=\"https://www.theguardian.com/business/2017/nov/03/chicken-safety-scandal-2-sisters-factory-to-resume-production\">suspending production at its West Bromwich plant</a> for five weeks.</p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/19/meat-supplier-russell-hume-collapses-loss-300-jobs\">Meat supplier Russell Hume collapses with loss of up to 300 jobs</a> </p> </aside> </div>   </div> <div id=\"block-5a8ae243e4b0860c4926a1bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T14:57:42.214Z\">2.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More from the eurogroup:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/965595361283923968\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash&amp;ref_src=twsrc%5Etfw\">#Eurozone</a> ministers likely to choose <a href=\"https://twitter.com/hashtag/Spain?src=hash&amp;ref_src=twsrc%5Etfw\">#Spain</a>&#39;s de Guindos to succeed <a href=\"https://twitter.com/hashtag/ECB?src=hash&amp;ref_src=twsrc%5Etfw\">#ECB</a> vice president Constancio, a move likely to boost the chance of a German becoming the head of the ECB next year. <a href=\"https://t.co/UHH4AGSmTl\">https://t.co/UHH4AGSmTl</a> <a href=\"https://t.co/iWXNMG5fO0\">pic.twitter.com/iWXNMG5fO0</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/965595361283923968?ref_src=twsrc%5Etfw\">February 19, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8ad58de4b066a6256bd1b6\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T14:48:15.541Z\">2.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Eurozone officials appear to be dashing Greek hopes that fresh loans of up to €5.7bn will be disbursed at today’s eurogroup meeting, writes Helena Smith in Athens:</p> <blockquote> <p>Before heading to Brussels for today’s meeting of eurozone finance ministers, Greek officials had expressed hopes that new loans amounting to €5.7bn would be greenlit for release. The country’s latest market foray and credit upgrade had strengthened hopes with the finance ministry announcing at the weekend that both provided “strong proof of restoration of investor confidence” in the country.</p> <p>But officials, citing the latest compliance report of Athens’ reform progress, are leaking that at least two prominent “prior actions,” or reforms, have to be completed before more loans are drawn down from its final €86bn bailout programme. The measures singled out are electronic auctions of foreclosed property – set to begin May 1<sup>st</sup> – and privatisation of Athens’ old international airport, a mega project currently held up by a court decision. Auditors, who begin returning to Athens tomorrow, are hoping that both will be resolved by February 26<sup>th</sup>.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-19T15:18:09.829Z\">at 3.18pm GMT</time></p>  </div> <div id=\"block-5a8add7ee4b066a6256bd211\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T14:26:12.366Z\">2.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices have moved higher, boosted by growing signs of a strengthening global economy and amid tensions in the Middle East, in particular between Israel and Iran.</p> <p>But there were some negative factors for crude, with US producers increasing output even as Opec continues its measures to try and limit supply. Brent crude has risen 0.68% to $65.28 a barrel while West Texas Intermediate is up 0.9% at $62.24.</p> </div>   </div> <div id=\"block-5a8ad61ce4b0767e2673e0cb\" class=\"block is-key-event\" data-block-contributor=\"profile/patrickcollinson\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T13:52:24.325Z\">1.52pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">British millennials losing out financially - Resolution Foundation</h2>  <div class=\"block-elements\">  <p>Britain’s millennials are losing out dramatically in financial terms compared to previous generations, according to a new report:</p> <blockquote> <p>Britain’s millennial generation, born since 1981, have suffered a bigger reversal in financial fortunes than their counterparts in most other developed countries except Greece, according to a study.</p> <p><a href=\"http://www.resolutionfoundation.org/publications/cross-countries-international-comparisons-of-intergenerational-trends/\">The report by the Resolution Foundation</a> paints a gloomy picture for all young adults across the developed world – apart from the Nordic countries. It highlights how incomes are depressed, jobs scarce and home ownership is slumping for the millennial generation compared with the baby boomers that preceded them. </p> <p>But it also reveals that on many measures – apart from unemployment – British millennials have suffered a more significant decline than those in other countries. </p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/feb/19/uk-millennials-second-worst-hit-financially-in-developed-world-says-study\">UK millennials second worst-hit financially in developed world, says study</a> </p> </aside> </div>   </div> <div id=\"block-5a8ad1c4e4b0860c4926a10d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T13:33:44.671Z\">1.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK household finances deteriorated at fastest pace for seven months, according to the latest survey by IHS Markit, and around 60% expect the Bank of England to raise interest rates within the next six months:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/965578746383273984\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK  households  are braced  for  higher  borrowing costs, with 60% expecting a rate hike from the Bank of England over the coming six months. There has been a clear shift in interest rate expectations since the start of 2018. More at <a href=\"https://t.co/BkUKtqU1n9\">https://t.co/BkUKtqU1n9</a> <a href=\"https://t.co/MVWTTUP8gx\">pic.twitter.com/MVWTTUP8gx</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/965578746383273984?ref_src=twsrc%5Etfw\">February 19, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8aca58e4b0767e2673e060\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T13:02:22.703Z\">1.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The pound has edged lower against the dollar and there could be further declines ahead, says Fawad Razaqzada, market analyst at Forex.com:</p> <blockquote class=\"quoted\"> <p>The GBP/USD has rallied to its pre-Brexit levels of above 1.40 in recent weeks as the dollar sold off. However, with the recent improvement in US macro pointers, there is a good chance that the greenback could bottom out soon. If this is the case, then the cable could head lower. Brexit uncertainty is likely to offset the support the pound is receiving from a hawkish Bank of England amid improving UK data and rising inflation. The potentially weaker exchange rate will be a welcome relief for export names in particular. However, if the relentless dollar selling continues then the cable could extend its gains further and this may be an additional factor weighing on the FTSE. In the more near-term outlook, the latest UK wages data on Wednesday and the second estimate for UK GDP a day later on Thursday should cause the pound – and therefore the FTSE – to move sharply.</p> </blockquote> <p>Sterling is currently down 0.24% at $1.4005.</p> </div>   </div> <div id=\"block-5a8abce4e4b066a6256bd0b7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T12:07:44.195Z\">12.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>With US markets shut for President’s Day and no major economic news, there is little impetus for European shares to show much movement, and so it has proved up until now. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>Given all the drama February has brought with it, you can forgive investors for choosing to take a bit of a breather this President’s Day.</p> <p>Without the US markets to provide any guidance this afternoon the European indices decided it was better to do nothing this Monday. The FTSE slipped by 0.1%, leaving it just below 7290; the DAX, meanwhile, gave up its 12500-crossing growth to sit flat around the 12460 mark, with the CAC trickling a couple of points lower. </p> <p>The forex markets were just as barren. Cable was broadly unchanged at $1.4025, recovering from some morning losses that briefly left it the wrong side of $1.40, while against the euro the pound nudged 0.1% higher to tease €1.13. </p> <p>In terms of earnings, Reckitt Benckiser kicked off a very busy week in pretty inauspicious fashion, contributing to the FTSE’s sluggish start. Despite a Mead Johnson-boosted 21% rise in total revenue to £11.5 billion and an 11% surge in pre-tax profit to £2.5 billion, the consumer goods firm – which counts Nurofen and Durex among its stable of products – fell 5.5% as the day went on, with investors disappointed that full year like-for-like growth was flat.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"3eb50bfd184c365a80cab891b3d9bbfe552fbf10\"> <img src=\"https://media.guim.co.uk/3eb50bfd184c365a80cab891b3d9bbfe552fbf10/0_0_924_290/500.jpg\" alt=\"European stock markets at lunchtime today\" width=\"500\" height=\"157\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets at lunchtime today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a8ab37ee4b0860c49269fc0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T11:34:31.981Z\">11.34am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">More jobs lost, and saved, at Carillion</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Another 152 workers at Carillion have been made redundant, following its collapse into liquidation last month.</strong></p> <p>The Official Receiver, which took control of the outsourcing group, says this takes the total number of jobs lost to 1,141.</p> <p>In happier news, 942 jobs have been saved -- because Carillion contracts have been taken on by other suppliers. That takes the total number of jobs protected to 7,641.</p> <p>More than 10,000 Carillion workers still face uncertainty, though, as the company employed almost 20,000 in the UK.<br></p> <p>The Official Receiver says:</p> <blockquote class=\"quoted\"> <p>“Discussions with potential purchasers continue and I expect that the number of jobs safeguarded through the liquidation will continue to rise. I am continuing to engage with staff, elected employee representatives and unions to keep them informed as these arrangements are confirmed.”</p> </blockquote> <p>The news comes as MPs release evidence from several Carillion shareholders, which show that one - Edinburgh’s Kiltearn - had considered suing the company.</p> <p>More here:<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/19/carillion-shareholders-considered-suing-after-profit-warning\">Carillion shareholders considered suing after profit warning</a> </p> </aside> </div>   </div> <div id=\"block-5a8aaf94e4b066a6256bd00b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T11:17:50.148Z\">11.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The torpor in the City has been (briefly) broken by the news that European building firms boosted their output at the end of last year.</strong></p> <p>Construction output across the EU rose by 0.6% month-on-month in December. Within the eurozone, it rose by a more modest 0.1%.</p> <p>The figures also show that, during 2017, construction output rose by a healthy 3.5% across the EU - and by 2.4% in the euro area. Another sign that Europe’s economy strengthened last year.</p>  <figure class=\"element element-image\" data-media-id=\"0f5988851d5b5a7b5860d73a3be0c87a5b7b5fe6\"> <img src=\"https://media.guim.co.uk/0f5988851d5b5a7b5860d73a3be0c87a5b7b5fe6/0_0_687_425/500.png\" alt=\"Construction output across Europe and the eurozone\" width=\"500\" height=\"309\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-19T11:40:26.105Z\">at 11.40am GMT</time></p>  </div> <div id=\"block-5a8aa617e4b0860c49269f38\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T10:36:33.468Z\">10.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece celebrates credit upgrade, as bailout end nears</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"654b571c4e643292d634446447a9be437406241e\"> <img src=\"https://media.guim.co.uk/654b571c4e643292d634446447a9be437406241e/1043_54_3609_1903/1000.jpg\" alt=\"A Greek flag\" width=\"1000\" height=\"527\" class=\"gu-image\" /> </figure>  <p><strong>Greece’s bailout is back on the agenda today.</strong></p> <p>Eurozone finance ministers will discuss Athens’ progress when they gather for a Eurogroup meeting in Brussels this afternoon. </p> <p>Greece’s minister Euclid Tsakalotos will brief the room about the implementation of various ‘prior actions’ under its bailout review programme. Once they are all completed, the next tranche of the Greek bailout will be handed over.</p> <p>Greece got a boost on Friday night, when rating agency Fitch raised its credit rating from B- to B, with a positive outlook, saying:</p> <blockquote class=\"quoted\"> <p>Fitch believes that general government debt sustainability will improve, underpinned by sustained GDP growth, reduced political risks, a record of general government primary surpluses and additional fiscal measures legislated to take effect through 2020.</p> </blockquote> <p><strong>Greece’s current bailout is due to end this summer. </strong>Athens hopes to then return to the financial markets. Today, it’s 10-year bonds are trading at a yield of around 4.2%. That’s much lower than the ‘danger zone’ of around 7%, but higher than other euro countries.</p> </div>   </div> <div id=\"block-5a8a95a1e4b0767e2673de5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T09:17:34.559Z\">9.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"eeb374abb1b7bf321da737ac37b40794ac2364bb\"> <img src=\"https://media.guim.co.uk/eeb374abb1b7bf321da737ac37b40794ac2364bb/0_19_5000_3000/1000.jpg\" alt=\"An electronic stock indicator of a securities firm in Tokyo, today, as shares climbed in Japan.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic stock indicator of a securities firm in Tokyo, today, as shares climbed in Japan.</span> <span class=\"element-image__credit\">Photograph: Shizuo Kambayashi/AP</span> </figcaption> </figure>  <p><strong>Rebecca O’Keeffe</strong>, Head of Investment at<strong> interactive investor</strong>, sees a “positive” sentiment in the stock markets today as the global rebound continues. </p> <p>Many investors who are selling government bonds are putting the money into shares instead, she explains:<br></p> <blockquote class=\"quoted\"> <p>Not even the unexpected indictments from Special Counsel Robert Mueller could hold the rally back, as US markets closed higher for the sixth straight session on Friday, resulting in the best week for US equities in five years.</p> <p>The strength of the equity recovery has surprised some, but the weight of money coming out of bond markets is primarily finding its way into equities, which, for the moment at least, look far more attractive than other alternatives.</p> </blockquote> </div>   </div> <div id=\"block-5a8a8aece4b0860c49269e9c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T08:44:49.680Z\">8.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Latvia's top central banker arrested in anti-corruption probe</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"1e840cdb47a0f6b270a69ca02e82e7634c778394\"> <img src=\"https://media.guim.co.uk/1e840cdb47a0f6b270a69ca02e82e7634c778394/0_144_3500_2319/1000.jpg\" alt=\"The head office of the ABLV Bank in Riga, Latvia.\" width=\"1000\" height=\"663\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The head office of the ABLV Bank in Riga, Latvia.</span> <span class=\"element-image__credit\">Photograph: Ints Kalnins/Reuters</span> </figcaption> </figure>  <p><strong>Latvia has been rocked by the news that its top central banker has been arrested</strong></p> <p>Ilmars Rimsevics was detained by his country’s anti-graft bureau on Sunday, as part of an anti-corruption clampdown.</p> <p>The news is also a blow to the European Central Bank as Rimsevics serves on its governing council.</p> <p>Bloomberg has more details:</p> <blockquote class=\"quoted\"> <p>The detention followed a search by authorities of Rimsevics’s office and private property, state-owned LTV reported. His lawyer, Saulvedis Varpins, said the governor considered the move against him as “clearly illegal.</p> </blockquote> <p>Rimsevics has served as the governor of the Bank of Latvia since 2001</p> <p>Finance Minister Dana Reizniece-Ozola has urged Rimsevics to step down, telling reporters:</p> <blockquote class=\"quoted\"> <p>“Each day that Mr. Rimsevics remains in the central bank’s leadership significantly worsens.</p> <p> “I think that at this moment, it would be wise if Mr. Rimsevics would at least, during the course of the investigation, step down.”</p> </blockquote> <p>In another development, the ECB has halted all payments by one of Latvia’s largest lenders, ABLV, this morning. US authorities accuse ABLV of money laundering and breaching sanctions against North Korea.</p> </div>   </div> <div id=\"block-5a8a8895e4b066a6256bcf1a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T08:27:18.345Z\">8.27am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"1c767db3c1984e7f1c2a4081d3e3f5575cee6a7f\"> <img src=\"https://media.guim.co.uk/1c767db3c1984e7f1c2a4081d3e3f5575cee6a7f/0_0_3500_2226/1000.jpg\" alt=\"Products produced by Reckitt Benckiser; Vanish, Finish, Dettol and Harpic.\" width=\"1000\" height=\"636\" class=\"gu-image\" /> </figure>  <p><strong>Britain’s FTSE 100 is being dragged back by consumer goods giant Reckitt Benckiser.</strong></p> <p>Reckitt slightly missed City forecasts this morning; it reported like-for-like sales growth of 2% in the last quarter, vs estimates of 2.1%.</p> <p>Only a small miss, but enough to wipe 3% off the Nurofen-to-Cillit Bang maker’s share price this morning.</p> <p>The FTSE 100 itself is up just 4 points, or 0.06%.</p> </div>   </div> <div id=\"block-5a8a871ae4b0860c49269e8e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T08:19:27.928Z\">8.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets open higher</h2>  <div class=\"block-elements\">  <p><strong>Europe’s major stock markets have opened higher, with Germany’s DAX up 0.35% and the French CAC gaining 0.27%.</strong></p> <p>Traders have taken their cue from <a href=\"https://www.theguardian.com/business/live/2018/feb/19/stock-market-recovery-confidence-ecb-carillion-business-live?page=with:block-5a8a7c47e4b0767e2673ddc9#block-5a8a7c47e4b0767e2673ddc9\">the gains in Asia overnight</a>. They also seem to be unruffled by the latest political tensions in America over Russian meddling in the presidential election.</p> <p><strong>Hussein Sayed, </strong>Chief Market Strategist at<strong> FXTM, </strong>explains<strong>:</strong></p> <blockquote class=\"quoted\"> <p>Investor sentiment has gradually improved after fears of rising inflation sent most global indices into correction territory.</p> <p>The Cboe’s Volatility Index (VIX) ended Friday’s session below 20, suggesting that indictments from Special Counsel Robert Mueller against 13 Russian nationals for alleged interference in the 2016 elections did little to impact investor decisions.</p> </blockquote> </div>   </div> <div id=\"block-5a8a7c47e4b0767e2673ddc9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-19T08:07:32.527Z\">8.07am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Asian markets rally as confidence returns</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"679f817b0ca9e2d0b0021361e17d5bacfcf94fcf\"> <img src=\"https://media.guim.co.uk/679f817b0ca9e2d0b0021361e17d5bacfcf94fcf/0_0_3500_2388/1000.jpg\" alt=\"Traders watch a traditional dragon dance during the opening bell ringing to mark the first trading day at the brand new Philippine Stock Exchange complex in Bonifacio Global city at Metro Manila.\" width=\"1000\" height=\"682\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders watch a traditional dragon dance during the opening bell ringing to mark the first trading day at the brand new Philippine Stock Exchange complex in Bonifacio Global city at Metro Manila.</span> <span class=\"element-image__credit\">Photograph: Romeo Ranoco/Reuters</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Global stock markets are starting the new week in confident mood, as investors put the recent bout of volatility behind them.</p> <p>Shares are rallying across Asia today, and we’re expecting a positive start to trading in Europe too.</p> <p>The markets seem to have got over their worries over American interest rate hikes, and the threat of rising inflation. Traders have concluded that shares look attractive again, following the sharp losses earlier this month.</p> <p><strong>David Madden</strong> of<strong> CMC Markets</strong> says confidence is back in the markets:</p> <blockquote class=\"quoted\"> <p>Stock markets around the world rebounded last week as investors took at advantage of the relatively low prices of equities. Whenever there is a severe sell-off in the stock markets, traders spend a lot of time wondering is there another leg lower coming, or is it safe to get back in the water.</p> <p>The move higher last week saw some indices reach their highest levels in over a week. Market confidence often attracts even more market confidence, and that is what we are seeing at the moment. The cooling of the volatility index (VIX) has been given some dealers the green light to buy back into the stock market, and while the fear factor keeps sliding, it is likely equity benchmarks will continue to push higher.</p> </blockquote> <p>So, Japan’s Nikkei is up 2%, Australia’s S&amp;P/ASX 200 has gained 0.6%, and the South Korean market is up 0.7%. (other markets are closed for the Lunar New Year).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/965476844018413568\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls:<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7306 +0.15%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 12535 +0.67%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 5301 +0.37%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 22897 +0.43%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 9870 +0.38%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/965476844018413568?ref_src=twsrc%5Etfw\">February 19, 2018</a></blockquote>  </figure>  <p>We’ll also be watching the restaurant industry, as a report warns that the number of insolvencies jumped by 20% last year.<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/19/number-of-uk-restaurants-going-bust-up-by-a-fifth-in-2017\">Number of UK restaurants going bust up by a fifth in 2017</a> </p> </aside>  <p>Celebrity chef Jamie Oliver hasn’t been immune to these problems, and there are fears that his Barbecoa chain of steak restaurants could be in trouble if a buyer can’t be found.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/16/not-so-fresh-why-jamie-oliver-restaurants-lost-their-bite\">Not so fresh: why Jamie Oliver’s restaurants lost their bite</a> </p> </aside>  <p>Otherwise, it’s looking like a quiet day - especially as it’s President’s Day in America.</p> <h2>The agenda</h2> <ul> <li>10am GMT: Eurozone construction output data for December<br></li> <li>2pm GMT: Eurozone finance ministers hold a eurogroup meeting in Brussels<br></li> <li>5.45pm GMT: Bank of England governor Mark Carney gives a speech on Leadership and Values.<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-19T10:57:15.036Z\">at 10.57am GMT</time></p>  </div>", 
      "charCount": "17940", 
      "firstPublicationDate": "2018-02-19T08:14:39Z", 
      "wordcount": "3009", 
      "lang": "en", 
      "lastModified": "2018-02-19T17:53:51Z", 
      "trailText": "All the day’s economic and financial news, as markets lose early gains", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-22T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/feb/19/stock-market-recovery-confidence-ecb-carillion-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T17:53:35Z", 
    "type": "liveblog", 
    "id": "business/live/2018/feb/19/stock-market-recovery-confidence-ecb-carillion-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/ecbs-latvian-representative-detained-in-bribery-case", 
    "sectionName": "Business", 
    "webTitle": "Latvian representative at ECB detained in bribery case", 
    "fields": {
      "bodyText": "The reputation of the European Central Bank is under the spotlight after the detention of one its policymakers over bribery allegation. Ilmars Rimsevics, who represents Latvia on the ECB general council, was questioned on a charge of demanding a bribe from the country’s third largest bank, ABLV, which is being investigated in a separate money-laundering inquiry. Jekabs Straume, the head of Latvia’s anti-corruption authority, denied the two cases were linked, and said Rimsevic’s arrest was about “demanding a bribe of no less than €100,000”. The case against the ABLV stems from claims by the US authorities that the bank has became a haven for money launderers and funnelled funds to North Korea in breach of international sanctions. Rimsevics was held overnight on Saturday while officials raided his offices and home. According to local TV reports, he emerged from questioning on Sunday to deny the allegations, which his lawyer said were only put to him verbally. Dana Reizniece-Ozola, Latvia’s finance minister, said Rimsevics “should resign from his post at least for the time of the investigation”. Māris Kučinskis, the prime minister, said: “I can’t imagine that a governor of the Bank of Latvia detained over such a serious accusation could work.” Raimonds Vējonis, the country’s president, called for a meeting of the national security council to discuss the situation. Latvia joined the euro in 2014 and Rimsevics, who has presided as governor of the country’s central bank since 2001, has sat on the ECB council ever since. The ECB, which said Rimsevics’ detention was a matter for Latvian authorities, has a duty to monitor the financial activities of eurozone member states and individual central banks. ABLV was forced to seek emergency financial support on Monday as it came under wider scrutiny for allegedly being a conduit for illicit financial activities. It was ordered by the ECB to stop all payments after a run on its deposits. The run was sparked by a sharp deterioration in ABLV’s liquidity position since the US Treasury accused it of allowing clients to conduct business with North Korea. The bank has said the US accusations were based on unfounded and misleading information.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ilmars Rimsevics questioned on charge relating to bank accused of doing business with North Korea </p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Latvian representative at ECB detained in bribery case", 
      "shortUrl": "https://gu.com/p/85t8m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e5fbe538427d0c68f77c45f211f3b52ff82dc9e5\"> <img src=\"https://media.guim.co.uk/e5fbe538427d0c68f77c45f211f3b52ff82dc9e5/0_233_3500_2100/1000.jpg\" alt=\"Ilmars Rimsevics is governor of the Bank of Latvia and sits on ECB council. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ilmars Rimsevics is governor of the Bank of Latvia and sits on ECB council. </span> <span class=\"element-image__credit\">Photograph: Valda Kalnina/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>The reputation of the European Central Bank is under the spotlight after the detention of one its policymakers over bribery allegation.</p> <p>Ilmars Rimsevics, who represents Latvia on the ECB general council, was questioned on a charge of demanding a bribe from the country’s third largest bank, ABLV, which is being investigated in a separate money-laundering inquiry.</p> <p>Jekabs Straume, the head of Latvia’s anti-corruption authority, denied the two cases were linked, and said Rimsevic’s arrest was about “demanding a bribe of no less than €100,000”.</p> <p>The case against the ABLV stems from claims by the US authorities that the bank has became a haven for money launderers and funnelled funds to North Korea in breach of international sanctions.</p> <p>Rimsevics was held overnight on Saturday while officials raided his offices and home. According to local TV reports, he emerged from questioning on Sunday to deny the allegations, which his lawyer said were only put to him verbally.</p> <p>Dana Reizniece-Ozola, Latvia’s finance minister, said Rimsevics “should resign from his post at least for the time of the investigation”.<br></p> <p>Māris Kučinskis, the prime minister, said: “I can’t imagine that a governor of the Bank of Latvia detained over such a serious accusation could work.”</p> <p>Raimonds Vējonis<strong>, </strong>the country’s president, called for a meeting of the national security council to discuss the situation.</p> <p><a href=\"https://www.theguardian.com/business/2013/dec/31/latvia-joins-euro-single-currency\">Latvia joined the euro in 2014</a> and Rimsevics, who has presided as governor of the country’s central bank since 2001, has sat on the ECB council ever since. </p> <p>The ECB, which said Rimsevics’ detention was a matter for Latvian authorities, has a duty to monitor the financial activities of eurozone member states and individual central banks.</p>  <figure class=\"element element-image\" data-media-id=\"fd742c08d75628dad16ebfaa06bb22d878a5cf88\"> <img src=\"https://media.guim.co.uk/fd742c08d75628dad16ebfaa06bb22d878a5cf88/0_208_5184_3110/1000.jpg\" alt=\"An ABLV bank in Riga, Latvia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An ABLV bank in Riga, Latvia.</span> <span class=\"element-image__credit\">Photograph: Valda Kalnina/EPA</span> </figcaption> </figure>  <p>ABLV was forced to seek emergency financial support on Monday as it came under wider scrutiny <a href=\"https://www.reuters.com/article/us-ablvbank-sanctions/u-s-proposes-sanctions-on-the-latvian-ablv-bank-over-money-laundering-concerns-idUSKCN1FX31M?il=0\">for allegedly being a conduit for illicit financial activities</a>. </p> <p>It was ordered by the ECB to stop all payments after a run on its deposits. The run was sparked by a sharp deterioration in ABLV’s liquidity position since the US Treasury accused it of allowing clients to conduct business with North Korea. <br></p> <p>The bank has said the US accusations were based on unfounded and misleading information. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "2209", 
      "wordcount": "368", 
      "firstPublicationDate": "2018-02-19T17:18:53Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-02-19T22:01:01Z", 
      "thumbnail": "https://media.guim.co.uk/e5fbe538427d0c68f77c45f211f3b52ff82dc9e5/0_233_3500_2100/500.jpg", 
      "trailText": "Ilmars Rimsevics questioned on charge relating to bank accused of doing business with North Korea ", 
      "sensitive": "false", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/ecbs-latvian-representative-detained-in-bribery-case", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T17:18:53Z", 
    "type": "article", 
    "id": "business/2018/feb/19/ecbs-latvian-representative-detained-in-bribery-case", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/feb/20/we-cant-take-on-any-more-debt-so-what-else-will-drive-the-economy", 
    "sectionName": "Business", 
    "webTitle": "We can't take on any more debt – so what will drive the economy? | Greg Jericho", 
    "fields": {
      "bodyText": "Whenever the governor of the Reserve Bank speaks, all ears are pricked for any signs that might indicate where interest rates are headed. On Friday, when Philip Lowe appeared before the House economics committee, he was very careful with his words. The markets barely moved, and yet amid his unsurprising talk on interest rates he made some interesting points about the level of household debt that suggest he desires some quite significant changes in our economy. Right now households hold a record level of debt – equal to 188.4% of annual household income. A vast majority of that is housing debt. In September the level of housing debt had reached 137.5% of disposable income – a new record: To be honest, saying it is a new record is not news. In 22 of the past 23 quarters, a new record level of housing debt has been set. And this growth of debt is having an impact on other areas of the economy. Lowe noted in his testimony to the committee that lower expectations of income growth due to low wages growth is affecting households’ spending – “especially in an environment of high levels of household debt”. Basically, households are getting worried about the amount of debt they have and so are limiting how much they spend elsewhere. And while the total level of debt is of concern, the big issue has been the pace of its growth over the past few years, which has been at levels not seen since the heady mining boom days of 2006: When we look at the value of housing assets to income we see a similar record level: And a similar spike in the growth of the asset to income ratio over the past three years: This is a worry because when the price of assets keeps outstripping income growth you start getting into bubble territory. Lowe isn’t too concerned about that because, as he told the committee, “in the property market, prices are no longer rising in Sydney and they have fallen for some higher priced houses. The Melbourne market has also cooled a little”. There are a few reasons that the heat has come out of the market – among them reduced ability for investors to access financing and a drop in foreign investment. Lowe then said something that seemed quite innocuous but that has a quite significant impact on how our economy will run. He suggested that “it would be a good outcome if we now experienced a run of years in which the rate of growth of housing costs and debt did not outstrip growth in income, as they have in recent years”. It is not too odd that he would like debt levels to stabilise – arguing for more record levels of debt would be a strange thing to wish for. But what he leaves unsaid is that, essentially, he would like to see our economy grow in a way it hasn’t really ever done. Our economic growth since the 1990s recession has been largely built on household debt. When the level of debt in relation to income has not grown, this has generally meant the economy is in a slump – such as occurred in the early 1990s, during the GFC, and 2010-2013. A stable debt to income ratio has not necessarily meant we’re in a recession, but it generally has not been an arbiter of good things. Mostly this is because we have structured our economy to engender higher house prices. Lowe was explicit on this point, telling the committee that “if you asked anyone how a country would deliver high housing prices, you’d find we’ve made all those choices: live in fantastic coastal cities, under-invest in transport, have a liberal financial system, and not want high density”. He argued that while this has led to high levels of debt, it has also led to high levels of asset prices, and he said the current situation was “perfectly sustainable”. He argued that “absent some major shock, I don’t have a particular worry about it”. And yet history shows that absent some major shock, debt levels have kept rising. In the past few years, while house prices – and debt – have risen, the level of interest payments being made on that debt has fallen as interest rates have gone down: The current level of interest payments is the same as it was in 2004 – but whereas total housing debt back then was 100% of annual disposable income, now it is more than a third higher at 137.5%. That means increases in interest rates are going to have a bigger impact than they did in the past – so it is very unlikely interest rates will be able to go up like they did prior to the GFC; whereas a 7.25% cash rate in 2008 slowed the economy, now it would destroy it. And it means the RBA has to be more careful about raising interest rates than in the past. The governor of the Reserve Bank is not worried at the moment about our economy being destroyed, but he sees a path that would make a major change from what has occurred in the past 30 years of a solidly growing economy accompanied with rising levels of debt. The question is – can we achieve strong economic growth without also increasing debt? And if so, can we achieve that with our current housing policy?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>For the RBA, it will be ‘a good outcome’ if debt growth no longer outstrips income growth</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "We can't take on any more debt – so what else will drive the economy?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85g8j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"41283b1599109634d0d8110e922fbb014b5e8ddf\"> <img src=\"https://media.guim.co.uk/41283b1599109634d0d8110e922fbb014b5e8ddf/0_138_4093_2456/1000.jpg\" alt=\"‘In September the level of housing debt had reached 137.5% of disposable income – a new record’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘In September the level of housing debt had reached 137.5% of disposable income.’</span> <span class=\"element-image__credit\">Photograph: Lukas Coch/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/41283b1599109634d0d8110e922fbb014b5e8ddf/0_138_4093_2456/500.jpg", 
      "body": "<p>Whenever the governor of the Reserve Bank speaks, all ears are pricked for any signs that might indicate where interest rates are headed. On Friday, when Philip Lowe appeared before <a href=\"http://parlinfo.aph.gov.au/parlInfo/search/display/display.w3p;db=COMMITTEES;id=committees%2Fcommrep%2Faf4a01ce-cf3b-4e4e-a214-3522214a8e01%2F0001;query=Id%3A%22committees%2Fcommrep%2Faf4a01ce-cf3b-4e4e-a214-3522214a8e01%2F0000%22\">the House economics committee</a>, he was very careful with his words. The markets barely moved, and yet amid his unsurprising talk on interest rates he made some interesting points about the level of household debt that suggest he desires some quite significant changes in our economy. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/oct/12/australias-debt-levels-and-housing-cost-leave-it-vulnerable-imf-warns\">Australia's debt levels and housing cost leave it vulnerable, IMF warns</a> </p> </aside>  <p>Right now households hold a record level of debt – equal to 188.4% of annual household income. A vast majority of that is housing debt. In September the level of housing debt had reached 137.5% of disposable income – a new record:</p>  <figure class=\"element element-embed\" data-alt=\"Housing debt to income ratio\">  <iframe src=\"//datawrapper.dwcdn.net/uWsRQ/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>To be honest, saying it is a new record is not news. In 22 of the past 23 quarters, a new record level of housing debt has been set. And this growth of debt is having an impact on other areas of the economy.</p> <p>Lowe noted in his testimony to the committee that lower expectations of income growth due to low wages growth is affecting households’ spending – “especially in an environment of high levels of household debt”. </p> <p>Basically, households are getting worried about the amount of debt they have and so are limiting how much they spend elsewhere. </p> <p>And while the total level of debt is of concern, the big issue has been the pace of its growth over the past few years, which has been at levels not seen since the heady mining boom days of 2006:</p>  <figure class=\"element element-embed\" data-alt=\"3 year growth of debt to income ratios\">  <iframe src=\"//datawrapper.dwcdn.net/eQ2d7/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>When we look at the value of housing assets to income we see a similar record level:</p>  <figure class=\"element element-embed\" data-alt=\"Households assets to income ratio\">  <iframe src=\"//datawrapper.dwcdn.net/NWzZT/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And a similar spike in the growth of the asset to income ratio over the past three years:</p>  <figure class=\"element element-embed\" data-alt=\"3 year growth of households assets to income ratio\">  <iframe src=\"//datawrapper.dwcdn.net/0IN3H/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>This is a worry because when the price of assets keeps outstripping income growth you start getting into bubble territory. </p> <p>Lowe isn’t too concerned about that because, as he told the committee, “in the property market, prices are no longer rising in Sydney and they have fallen for some higher priced houses. The Melbourne market has also cooled a little”. There are a few reasons that the heat has come out of the market – among them reduced ability for investors to access financing and a drop in foreign investment.</p> <p>Lowe then said something that seemed quite innocuous but that has a quite significant impact on how our economy will run. He suggested that “it would be a good outcome if we now experienced a run of years in which the rate of growth of housing costs and debt did not outstrip growth in income, as they have in recent years”.</p> <p>It is not too odd that he would like debt levels to stabilise – arguing for more record levels of debt would be a strange thing to wish for. But what he leaves unsaid is that, essentially, he would like to see our economy grow in a way it hasn’t really ever done.</p> <p>Our economic growth since the 1990s recession has been largely built on household debt. When the level of debt in relation to income has not grown, this has generally meant the economy is in a slump – such as occurred in the early 1990s, during the GFC, and 2010-2013. </p> <p>A stable debt to income ratio has not necessarily meant we’re in a recession, but it generally has not been an arbiter of good things. </p> <p>Mostly this is because we have structured our economy to engender higher house prices.</p> <p>Lowe was explicit on this point, telling the committee that “if you asked anyone how a country would deliver high housing prices, you’d find we’ve made all those choices: live in fantastic coastal cities, under-invest in transport, have a liberal financial system, and not want high density”. </p> <p>He argued that while this has led to high levels of debt, it has also led to high levels of asset prices, and he said the current situation was “perfectly sustainable”. He argued that “absent some major shock, I don’t have a particular worry about it”. And yet history shows that absent some major shock, debt levels have kept rising.</p> <p>In the past few years, while house prices – and debt – have risen, the level of interest payments being made on that debt has fallen as interest rates have gone down:</p>  <figure class=\"element element-embed\" data-alt=\"Housing interest payments to income ratio\">  <iframe src=\"//datawrapper.dwcdn.net/1FiSh/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The current level of interest payments is the same as it was in 2004 – but whereas total housing debt back then was 100% of annual disposable income, now it is more than a third higher at 137.5%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2017/nov/30/something-doesnt-compute-in-the-oecds-rosy-picture-of-australia\">Something doesn't compute in the OECD's rosy picture of Australia | Greg Jericho</a> </p> </aside>  <p>That means increases in interest rates are going to have a bigger impact than they did in the past – so it is very unlikely interest rates will be able to go up like they did prior to the GFC; whereas a 7.25% cash rate in 2008 slowed the economy, now it would destroy it. And it means the RBA has to be more careful about raising interest rates than in the past. </p> <p>The governor of the Reserve Bank is not worried at the moment about our economy being destroyed, but he sees a path that would make a major change from what has occurred in the past 30 years of a solidly growing economy accompanied with rising levels of debt. </p> <p>The question is – can we achieve strong economic growth without also increasing debt? And if so, can we achieve that with our current housing policy? </p>  <figure class=\"element element-embed\" data-alt=\"Blabla\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;a href=&quot;Xhttp://www.theguardian.com&quot;&gt; &lt;/a&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>", 
      "charCount": "4976", 
      "firstPublicationDate": "2018-02-19T17:00:00Z", 
      "wordcount": "907", 
      "lang": "en", 
      "lastModified": "2018-10-22T03:46:21Z", 
      "trailText": "For the RBA, it will be ‘a good outcome’ if debt growth no longer outstrips income growth", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-22T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/feb/20/we-cant-take-on-any-more-debt-so-what-else-will-drive-the-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T17:00:00Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/feb/20/we-cant-take-on-any-more-debt-so-what-else-will-drive-the-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/meat-supplier-russell-hume-collapses-loss-300-jobs", 
    "sectionName": "Business", 
    "webTitle": "Meat supplier Russell Hume collapses with loss of up to 300 jobs", 
    "fields": {
      "bodyText": "More than 260 workers have lost their jobs at the meat supplier Russell Hume, which has collapsed into administration just weeks after production was suspended following a food standards scare. Administrators announced 266 redundancies on Monday from the 302 employees at the company, which has its headquarters in Derby and operates from six production sites in Liverpool, Birmingham, London, Boroughbridge in North Yorkshire, Exeter and Fife. It is expected that all the company’s employees will eventually lose their jobs. Meat products were prevented from leaving the group’s factories last month after Food Standards Agency (FSA) inspectors found “serious non-compliance with food hygiene regulations” during a surprise visit to the Birmingham premises. Jamie Oliver’s Italian restaurant chain and Wetherspoon were among the major restaurants and pub groups that were customers of Russell Hume. The company’s demise comes after the pork company Fairfax Meadow voluntarily recalled meat products earlier this month after an unannounced inspection revealed issues with use-by date labelling. Meanwhile, in September, a Guardian and ITV undercover investigation into 2 Sisters Food Group resulted in the country’s largest supplier of supermarket chicken suspending production at its West Bromwich plant for five weeks. Chris Pole, a partner at KPMG and a Russell Hume administrator, said: “The recent product recall and halt in operations has caused significant customer attrition and trading difficulties, which in turn has led the directors to take the decision to place the company into administration. “Regrettably, with little prospect of production restarting on site, a total of 266 people have been made redundant. Our priority over the coming days will be to work with all affected employees to provide the assistance they need in claiming monies owed from the redundancy payments office. “We will also be seeking buyers for the business and its assets.” The Russell Hume directors said the firm had an unblemished record before the investigation and a number of businesses had experienced “issues” with FSA investigations. They claimed there was a lack of clarity throughout the industry concerning FSA guidelines. Earlier this month, the FSA said it was launching a nationwide review of all meat cutting plants in the wake of serious incidents at 2 Sisters and Russell Hume. The FSA was criticised by a committee of MPs for failing to take “definite action” to improve food standards after the Guardian and ITV investigation last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Administration comes weeks after firm halted production due to food standards scare</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Meat supplier Russell Hume collapses with loss of up to 300 jobs", 
      "shortUrl": "https://gu.com/p/85tx7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f3dfe09312277c3bed5451c47b236b6b570d2a54\"> <img src=\"https://media.guim.co.uk/f3dfe09312277c3bed5451c47b236b6b570d2a54/38_0_3720_2232/1000.jpg\" alt=\"Steaks on sale in a grocery store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jamie Oliver’s Italian restaurant chain and Wetherspoon pubs were among Russell Hume’s customers. </span> <span class=\"element-image__credit\">Photograph: J. Scott Applewhite/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>More than 260 workers have lost their jobs at the meat supplier Russell Hume, which has collapsed into administration just weeks after production was suspended following a food standards scare.</p> <p>Administrators announced 266 redundancies on Monday from the 302 employees at the company, which has its headquarters in Derby and operates from six production sites in Liverpool, Birmingham, London, Boroughbridge in North Yorkshire, Exeter and Fife.</p> <p>It is expected that all the company’s employees will eventually lose their jobs. </p> <p>Meat products were prevented from leaving the group’s factories last month after Food Standards Agency (FSA) inspectors found “serious non-compliance with food hygiene regulations” during a surprise visit to the Birmingham premises. Jamie Oliver’s Italian restaurant chain and Wetherspoon <a href=\"https://www.theguardian.com/world/2018/jan/25/jamie-oliver-and-wetherspoons-caught-up-in-meat-recall\">were among the major restaurants and pub groups</a> that were customers of Russell Hume. </p> <p>The company’s demise comes after the pork company <a href=\"https://www.theguardian.com/world/2018/feb/11/meat-firm-recalls-products-after-fsa-spots-use-by-date-errors\">Fairfax Meadow voluntarily recalled meat products </a>earlier this month after an unannounced inspection revealed issues with use-by date labelling.</p> <p>Meanwhile, in September, a Guardian and ITV <a href=\"https://www.theguardian.com/business/2017/sep/28/uks-top-supplier-of-supermarket-chicken-fiddles-food-safety-dates\">undercover investigation into 2 Sisters Food Group</a> resulted in the country’s largest supplier of supermarket chicken <a href=\"https://www.theguardian.com/business/2017/nov/03/chicken-safety-scandal-2-sisters-factory-to-resume-production\">suspending production at its West Bromwich plant</a> for five weeks.</p> <p>Chris Pole, a partner at KPMG and a Russell Hume administrator, said: “The recent product recall and halt in operations has caused significant customer attrition and trading difficulties, which in turn has led the directors to take the decision to place the company into administration.</p> <p>“Regrettably, with little prospect of production restarting on site, a total of 266 people have been made redundant. Our priority over the coming days will be to work with all affected employees to provide the assistance they need in claiming monies owed from the redundancy payments office.</p> <p>“We will also be seeking buyers for the business and its assets.”</p> <p>The Russell Hume directors said the firm had an unblemished record before the investigation and a number of businesses had experienced “issues” with FSA investigations.</p> <p>They claimed there was a lack of clarity throughout the industry concerning FSA guidelines.<br></p> <p>Earlier this month, the FSA said it was launching a <a href=\"https://www.theguardian.com/business/2018/feb/01/uk-launches-nationwide-review-of-meat-processing-plants\">nationwide review of all meat cutting plants</a> in the wake of serious incidents at 2 Sisters and Russell Hume.</p> <p>The FSA was <a href=\"https://www.theguardian.com/business/2018/jan/26/chicken-safety-scandal-government-failed-to-take-definite-action-say-mps\">criticised by a committee of MPs</a> for failing to take “definite action” to improve food standards after the <a href=\"https://www.theguardian.com/business/2017/sep/28/uks-top-supplier-of-supermarket-chicken-fiddles-food-safety-dates\">Guardian and ITV investigation</a> last year.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "2548", 
      "wordcount": "396", 
      "firstPublicationDate": "2018-02-19T15:23:02Z", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-08-15T16:28:33Z", 
      "thumbnail": "https://media.guim.co.uk/f3dfe09312277c3bed5451c47b236b6b570d2a54/38_0_3720_2232/500.jpg", 
      "trailText": "Administration comes weeks after firm halted production due to food standards scare", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/meat-supplier-russell-hume-collapses-loss-300-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T15:23:02Z", 
    "type": "article", 
    "id": "business/2018/feb/19/meat-supplier-russell-hume-collapses-loss-300-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/nurofen-owner-reckitt-benckiser-misses-profit-forecast-tough-trading", 
    "sectionName": "Business", 
    "webTitle": "Nurofen owner Reckitt misses profit forecast amid tough trading", 
    "fields": {
      "bodyText": "Reckitt Benckiser, the owner of brands including Durex and Nurofen, missed its 2017 profit expectations and said tough trading in developed markets and rising commodity costs were set to continue. The consumer goods group reported higher sales in the last quarter on Monday, in line with expectations, and forecast an increase for this year as it looks to move on from a turbulent 2017. It pointed to an improved performance at its recently acquired Mead Johnson baby formula business, and raised its forecast for cost savings from that deal to about $300m (£215m), up from the $250m announced at the time of the acquisition. However, 2017 earnings at the company, which has struggled with the weakest performance in its history, missed expectations and its profit margins declined, hurt by a tougher pricing environment in developed markets and increased commodity costs. It forecast both of those issues to continue in the near term. It declined to give a margin target for 2018, but said the year would be affected by the restructuring of its business into two units, which it completed in January, and the integration of Mead Johnson. Reckitt’s shares were down 6.6% at about 2pm UK time on Monday, the biggest faller on the FTSE 100. Like-for-like sales rose 2% in the fourth quarter, helped by a “strong flu season”. That was roughly in line with analysts’ average estimate. But the growth was driven more by volume than pricing. Reckitt said pricing power tailed off over the past year, with large retail customers under pressure from online competitors. It said the pressure was worse in its hygiene business than in health. Adrian Hennah, its chief financial officer, said: “We absolutely do not see this as a long-term pressure, but we also do not see it going away in the very short term.” Mead Johnson sales rose 3%, its second quarter of growth after nine of decline. Reckitt was also less affected by certain one-time items, such as a failed product launch and a safety scandal in South Korea, which hurt sales in earlier quarters. It was also hit by a cyber-attack last year. Like-for-like sales were flat for the full year, in line with the company’s forecast. For 2018, the company forecast revenue up 13-14%, with like-for-like sales up 2-3%. It stood by its medium-term target for “moderate operating margin expansion”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Consumer goods group blames difficulties in developed markets and rising commodity costs</p>", 
      "byline": "Staff and agency", 
      "publication": "theguardian.com", 
      "headline": "Nurofen owner Reckitt misses profit forecast amid tough trading", 
      "shortUrl": "https://gu.com/p/85tv7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cc2acae7399c05e9fb8396f964493874f74ac245\"> <img src=\"https://media.guim.co.uk/cc2acae7399c05e9fb8396f964493874f74ac245/0_47_2048_1229/1000.jpg\" alt=\"Packets of Nurofen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Nurofen-owning company has struggled with the weakest performance in its history. </span> <span class=\"element-image__credit\">Photograph: Glenn Hunt/AAP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Reckitt Benckiser, the owner of brands including Durex and Nurofen, missed its 2017 profit expectations and said tough trading in developed markets and rising commodity costs were set to continue.<br></p> <p> The consumer goods group reported higher sales in the last quarter on Monday, in line with expectations, and forecast an increase for this year as it looks to move on from a turbulent 2017.</p> <p> It pointed to an improved performance at its recently acquired Mead Johnson baby formula business, and raised its forecast for cost savings from that deal to about $300m (£215m), up from the $250m announced at the time of the acquisition.</p> <p> However, 2017 earnings at the company, which has struggled with the weakest performance in its history, missed expectations and its profit margins declined, hurt by a tougher pricing environment in developed markets and increased commodity costs.</p> <p> It forecast both of those issues to continue in the near term. It declined to give a margin target for 2018, but said the year would be affected by the restructuring of its business into two units, which it completed in January, and the integration of Mead Johnson.</p> <p> Reckitt’s shares were down 6.6% at about 2pm UK time on Monday, the biggest faller on the FTSE 100.</p> <p> </p> <p> </p> <p>Like-for-like sales rose 2% in the fourth quarter, helped by a “strong flu season”. That was roughly in line with analysts’ average estimate.</p> <p> But the growth was driven more by volume than pricing. Reckitt said pricing power tailed off over the past year, with large retail customers under pressure from online competitors. It said the pressure was worse in its hygiene business than in health.</p> <p>Adrian Hennah, its chief financial officer, said: “We absolutely do not see this as a long-term pressure, but we also do not see it going away in the very short term.”</p> <p> Mead Johnson sales rose 3%, its second quarter of growth after nine of decline.</p> <p> Reckitt was also less affected by certain one-time items, such as a failed product launch and a <a href=\"https://www.theguardian.com/world/2015/may/24/uk-firm-poison-claim\">safety scandal in South Korea</a>, which hurt sales in earlier quarters. It was also <a href=\"https://www.theguardian.com/business/2017/jul/06/cyber-attack-nurofen-durex-reckitt-benckiser-petya-ransomware\">hit by a cyber-attack</a> last year.</p> <p> Like-for-like sales were flat for the full year, in line with the company’s forecast. </p> <p> For 2018, the company forecast revenue up 13-14%, with like-for-like sales up 2-3%. It stood by its medium-term target for “moderate operating margin expansion”.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "charCount": "2338", 
      "wordcount": "395", 
      "firstPublicationDate": "2018-02-19T14:52:09Z", 
      "lang": "en", 
      "lastModified": "2018-02-19T15:28:03Z", 
      "thumbnail": "https://media.guim.co.uk/cc2acae7399c05e9fb8396f964493874f74ac245/0_47_2048_1229/500.jpg", 
      "trailText": "Consumer goods group blames difficulties in developed markets and rising commodity costs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/nurofen-owner-reckitt-benckiser-misses-profit-forecast-tough-trading", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T14:52:09Z", 
    "type": "article", 
    "id": "business/2018/feb/19/nurofen-owner-reckitt-benckiser-misses-profit-forecast-tough-trading", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/carillion-job-losses-rises-above-1000", 
    "sectionName": "Business", 
    "webTitle": "Carillion job losses rise above 1,000", 
    "fields": {
      "bodyText": "The number of Carillion workers who have lost their jobs as a result of the collapse of the construction firm has topped 1,000. A further 152 former employees are being made redundant this week, taking the total to 1,141 since the company went into liquidation last month. The official receiver announced that 7,610 jobs have been saved, of about 19,500 employed by the company in the UK, including 942 following agreements over the past week to buy contracts held by Carillion. A statement by the official receiver said: “Most employees who have transferred so far have done so on existing or similar terms. “Those who have lost their jobs will be able to find support through Jobcentre Plus’ rapid response service and are also entitled to make a claim for statutory redundancy payments. “Discussions with potential purchasers continue and I expect that the number of jobs safeguarded through the liquidation will continue to rise. “I am continuing to engage with staff, elected employee representatives and unions to keep them informed as these arrangements are confirmed.” It also emerged on Monday that a major investment firm that owned 10% of Carillion considered suing the the collapsed government contractor over suspicions that directors knew it was in difficulty earlier than they admitted in public. Kiltearn Partners says it “considered participation in civil legal action against Carillion with a view to recovering a proportion of its clients’ crystallised losses” following its profits warning last summer. Kiltearn is one of a group of former shareholders who have submitted evidence to the parliamentary committees investigating Carillion’s failure. This evidence was released on Monday, as MPs prepare to question the company’s auditor KPMG at a hearing on Thursday. Two investment institutions said they believed managers had been underplaying the deterioration in Carillion’s finances before it announced an £845m writedown of key contracts and issued a profit warning in July last year. Edinburgh-based Kiltearn said it was monitoring an investigation by the accounting watchdog, the Financial Reporting Council, to see if KPMG, which took £20m in fees from Carillion over 10 years, breached “ethical and technical standards”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Number of redundancies reaches 1,141 with nearly 11,000 more yet to learn their fate </p>", 
      "byline": "Staff and agency", 
      "publication": "theguardian.com", 
      "headline": "Carillion job losses rise above 1,000", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/85hpb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1f9fb95350a42eb9f652c2a8551da4179b87319c\"> \n <img src=\"https://media.guim.co.uk/1f9fb95350a42eb9f652c2a8551da4179b87319c/0_186_5568_3341/1000.jpg\" alt=\"Carillion\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">So far 7,610 out of 19,500 Carillion workers have had their jobs saved.</span> \n  <span class=\"element-image__credit\">Photograph: Daniel Sorabji/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/1f9fb95350a42eb9f652c2a8551da4179b87319c/0_186_5568_3341/500.jpg", 
      "body": "<p>The number of Carillion workers who have lost their jobs as a result of <a href=\"https://www.theguardian.com/business/2018/feb/14/carillion-a-month-after-its-collapse-employees-partners-and-rivals-are-still-feeling-the-pain\">the collapse of the construction firm </a> has topped 1,000.<br></p> \n<p>A further 152 former employees are being made redundant this week, taking the total to 1,141 since the company went into liquidation last month.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/14/carillion-a-month-after-its-collapse-employees-partners-and-rivals-are-still-feeling-the-pain\">Carillion: a month on, employees, partners and rivals feel the pain</a> </p> \n</aside> \n<p>The official receiver announced that 7,610 jobs have been saved, of about 19,500 employed by the company in the UK, including 942 following agreements over the past week to buy contracts held by Carillion.</p> \n<p>A statement by the official receiver said: “Most employees who have transferred so far have done so on existing or similar terms.</p> \n<p>“Those who have lost their jobs will be able to find support through Jobcentre Plus’ rapid response service and are also entitled to make a claim for statutory redundancy payments.</p> \n<p>“Discussions with potential purchasers continue and I expect that the number of jobs safeguarded through the liquidation will continue to rise.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"7a73f85d-6e55-43ac-8fd1-627d04f34d7a\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>How did the company get into trouble?</p>\n    <p>Companies like Carillion have to keep projects on budget and keep winning new contracts. When one of those fail, problems loom.</p>\n    <p>Carilllion shocked the market in July with a massive profit warning, writing down its value by £845m, all related to key contracts. Two more profit warnings followed and the company admitted it needed cash quickly not to breach bank loan terms</p>\n    <p>At the start of 2017 shares were changing hands at 240p. This weekend they were 14p.</p>\n    <p>With debts of £900m it has been trying to arrange a £300m cash injection. However, lenders will not provide the cash without government guarantees.</p>\n    <p>What happens to the pension scheme?&nbsp;<br></p>\n    <p>Carillion has a £580m pension scheme deficit. If it collapses the government-backed Pension Protection Fund would take over the scheme, although the liability would swell, to £800m. While the Fund provides a safety net for millions of workers, there are limits on what it can pay out.&nbsp;</p>\n    <p>Who runs Carillion?</p>\n    <p>Chief executive Richard Howson quit after the July profit warning, with the new boss yet to start. It has been run by engineering industry veteran Keith Cochrane and the group’s chairman Philip Green, the former boss of United Utilities. Sally Morgan, who was director of government relations for Prime Minister Tony Blair, is also a director.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>“I am continuing to engage with staff, elected employee representatives and unions to keep them informed as these arrangements are confirmed.” </p> \n<p><a href=\"https://www.theguardian.com/business/2018/feb/19/carillion-shareholders-considered-suing-after-profit-warning\">It also emerged on Monday</a> that a major investment firm that owned 10% of Carillion considered suing the the collapsed government contractor over suspicions that directors knew it was in difficulty earlier than they admitted in public.</p> \n<p>Kiltearn Partners says it “considered participation in civil legal action against Carillion with a view to recovering a proportion of its clients’ crystallised losses” following its profits warning last summer.</p> \n<p>Kiltearn is one of a group of former shareholders who have submitted evidence to the parliamentary committees investigating Carillion’s failure. This evidence was released on Monday, as MPs prepare to question the company’s auditor KPMG at a hearing on Thursday.</p> \n<p>Two investment institutions said they believed managers had been underplaying the deterioration in Carillion’s finances before it announced an £845m writedown of key contracts and issued a profit warning in July last year.</p> \n<p>Edinburgh-based Kiltearn said it was monitoring an investigation by the accounting watchdog, the Financial Reporting Council, to see if KPMG, which took £20m in fees from Carillion over 10 years, breached “ethical and technical standards”.</p>", 
      "charCount": "2248", 
      "firstPublicationDate": "2018-02-19T14:07:35Z", 
      "wordcount": "357", 
      "lang": "en", 
      "lastModified": "2018-02-19T14:36:57Z", 
      "trailText": "Number of redundancies reaches 1,141 with nearly 11,000 more yet to learn their fate ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-22T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/carillion-job-losses-rises-above-1000", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T14:07:35Z", 
    "type": "article", 
    "id": "business/2018/feb/19/carillion-job-losses-rises-above-1000", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/people-dont-carry-cash-uk-firms-adapting", 
    "sectionName": "Business", 
    "webTitle": "'People just don't carry cash nowadays': how Britons are adapting to cashless world", 
    "fields": {
      "bodyText": "As cash becomes less prominent in the UK, a range of businesses, charities and cash-dependent social groups are figuring out ways to adapt. Ross Brown, owner of Browns of Brockley in south-east London, one of the capital’s cash-free cafes I had been on holiday to Stockholm and Denmark with my girlfriend and our son and realised on returning to the UK that we just hadn’t taken out any cash – which I thought was pretty cool considering we went to lots of little, independent coffee shops. I got to thinking what it would be like if we didn’t use cash any more at work. We already had a relatively high number of card transactions, probably around 60-70% of all transactions. I also hate going to the bank and constantly counting coins and notes every day, and weekly cashing up and banking was at least half a day’s work. There’s also safety – I feel much more comfortable now that we don’t have thousands of pounds stashed somewhere in the building. In terms of transaction fees, we don’t really lose out because there is an associated cost in accepting cash. I also like the fact that by only accepting cards there is the underlying message to our customers that we declare everything we accept. I’m not anti-tax: I’m proud to employ people, pay them properly and contribute to the economy and society. Jennifer Smith, director of Ryedale Folk Museum, Hutton le Hole, North Yorkshire We are still frequently asked by visitors on arrival if we take cards. Perhaps this is more to do with the demographic of our visitors than anything else. Visitors are often relieved when they hear a yes – because often they are not carrying cash. It’s worth saying that the closure of bank branches nearby has clearly had an effect on people carrying cash – and may be more likely to force more cashless transactions. Like the rest of the rural businesses I know, we take card transactions using a card machine with a landline. The connection is slow and we often joke with our customers about how things are a little slower out in the countryside. We are considering moving to a system that needs an internet connection for card payments. There are certainly cost savings with this sort of system. However, I am still reluctant, because of the speed and unreliability of the internet here. Dave Southern, puppeteer and street performer, Cheshire I’ve been a street performer for 40 years and although our artistic community has been discussing the impact of the “cashless society” for the last five years, I’ve yet to see any impact on my income: often, if people don’t have any cash on them, they go to a cashpoint and take some out – then they come back and pay me. There are buskers who set up PayPal accounts and have QR codes (a contactless payment method scanned by smartphones using a downloadable app) but that’s all a bit hi-tech for me. It also depends on where you’re performing and how long you perform for: in London, where bases are very competitive, costly and you only get an hour to perform, it makes sense to get a QR code. But I’d prefer to stay in Chester and perform in a relaxed way for three hours, and get the same amount in cash as I’d get in a single, pressured hour in London. Having said that, contactless mobile units aren’t ideal in London either because you have to get off your pitch on time and can’t hang around fiddling with contactless payments. It’s that interaction and relationship which is why cash survives in street performance: sticking a contactless payment device in people’s faces isn’t the same as the familiar hat. Deborah Myers, head of development, National Gallery I have seen a fluctuation in cash donations in recent years and so we have put in place arrangements to encourage people to make contactless donations. In October 2016, we installed contactless donation terminals in the gallery, which took a flat rate donation of £5. It’s been fairly successful: about 3-7% of our donations are now made by card. We’re currently doing a more proactive trial where employees carrying mobile phone payment devices warmly welcome visitors and remind them that the gallery relies on donations. That’s going very well – we’ve definitely seen an increase in donations as a result of it. People donate more when they pay with a card compared to cash – the average cash donation is £4 to £5 but donations made by card are at the higher end of that and, sometimes, a bit more. Ilan Slazenger, manager of Clown Town soft play, Finchley, north London We’ve been going for 21 years and have been cash-only for all that time. Sometimes it’s a nuisance for customers who don’t realise and we feel bad about having to ask them to go to a local cashpoint. We’ve resisted moving to contactless pay because every time we looked into it, we were shocked by how much it cost. The transaction costs for credit cards are the worst: it’s 2.5%, but even debit cards aren’t free and would mean that we would lose all profit on some of the lower cost items in the cafe. We have lots of regular customers for whom a few extra pence on the entrance fee would really make a difference to them. In the last six months, however, we’ve had a change of heart. This is obviously where things are going and the more we thought of the pros and cons, we decided that it would actually advantage us to allow ourselves to be dragged into the modern age. For a start, we won’t have cash floating around the venue, or lose money through fraudulent notes, and also won’t have to spend hours counting up the cash and taking it to the bank every week. Drug dealer People always go on about how the cashless society will spell the end of drug dealing but although I started selling for cash on the street, my trade has been entirely online for the last couple of years at least. There are different ways customers can pay for drugs on the darknet. They can use Bitcoins, localbitcoins, virtual private networks or [an operating system called] Tails. Buying on the darknet is more risky for dealers than customers. Compared to selling on the street, the darknet is easier and safer for me – and also more profitable because I sell in bulk rather than dealing with individual pills and small bags of weed. And because I’m selling in bulk, my prices are lower than when I dealt on the street, so it’s a win-win. I’ve heard some people say the darknet is the next generation of drug dealing. But from where I’m looking, it’s this generation’s way of buying drugs. Cash never comes anywhere near buyer or seller, so all the government’s promises that the cashless society would outlaw drug dealing are a lie. Margaret Cave, vicar of Christ Church in East Dulwich, south London We were part of the church’s recent six-month-long national card reader trial and although the trial is over, I’m certainly not giving my card reader back! If I had my way, we’d be a cash-free church. We use contactless payments for marriage banns money and wedding deposits, taking payments for the church weekend away, and one-off larger donations. And it’s nice just to feel part of the 21st century. When a young couple come in to discuss their marriage banns, which cost £43, I no longer have to send them over the road to the cashpoint. Also, if people are giving money by card, there’s no question that any of it is going to go missing. It’s more tax effective for them and also helps them donate in a planned way. John Montague, Big Issue managing director Sellers are increasingly saying to us that they want to go digital because potential customers are increasingly saying they can’t buy the magazine because they’re not carrying cash. This is happening in every major city in the UK where we sell the magazine. Enabling our vendors to move to a cashless payment system is our top priority for this year but we still don’t know how we can get it done. We’re in talks with MasterCard, Visa and the banks but the problem is finding a solution that works for all our vendors: a system that enables vendors to access their money immediately, so they can pay for a bed that night, rather than wait one to two business days for the money to land in their bank account. We also need to work out what to do for vendors who don’t have bank accounts, and those who sell papers in areas with poor wifi connectivity. Rafe Jaffrey, Indian food stallholder at Bloomsbury market in London I started using cashless payments in October and it’s been such a success that I don’t know why I waited so long! I’ve been watching increasing numbers of stallholders at Bloomsbury Market using contactless pay over the last few years but assumed it would be really complicated and expensive to set up. I eventually took the plunge because there were ever-increasing numbers of customers who asked me if I took cards – and increasing numbers of those asking where the nearest cashpoint was because they didn’t have any cash on them. It turns out that it’s not expensive or complicated at all – and I’d say that it immediately increased my turnover by about one-sixth: people just don’t carry cash on them nowadays. Even if they go out intending to go to a farmers’ market, they won’t carry enough cash on them to buy everything they end up wanting. The only potential problem with contactless payment is if I had my stall at a festival somewhere so obscure that there wasn’t any phone cover. But that would have to be a pretty obscure festival – all the ones I know of have cover.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>As contactless payments spread, businesses, charities and social groups weigh up their options</p>", 
      "byline": "Amelia Hill", 
      "publication": "The Guardian", 
      "headline": "'People just don't carry cash nowadays': how Britons are adapting to cashless world", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/7qh7x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48222d0d1269a00f0cc3a2404163fb718a0c48a4\"> <img src=\"https://media.guim.co.uk/48222d0d1269a00f0cc3a2404163fb718a0c48a4/32_129_5550_3330/1000.jpg\" alt=\"Cashless payment machine\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rafe Jaffrey, who has an Indian food stall in Bloomsbury market, began using cashless payments in October and says it has been a success.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/48222d0d1269a00f0cc3a2404163fb718a0c48a4/32_129_5550_3330/500.jpg", 
      "body": "<p>As cash becomes less prominent in the UK, a range of businesses, charities and cash-dependent social groups are figuring out ways to adapt. </p> <p></p> <h2>Ross Brown, owner of Browns of Brockley in south-east London, one of the capital’s cash-free cafes</h2> <p>I had been on holiday to Stockholm and Denmark with my girlfriend and our son and realised on returning to the UK that we just hadn’t taken out any cash – which I thought was pretty cool considering we went to lots of little, independent coffee shops. </p>  <figure class=\"element element-image\" data-media-id=\"bc804012e5c22cf98d079f9a9468b1d474824ab0\"> <img src=\"https://media.guim.co.uk/bc804012e5c22cf98d079f9a9468b1d474824ab0/528_510_3840_2304/1000.jpg\" alt=\"Ross Brown\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ross Brown, owner of Browns of Brockley coffee shop.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>  <p>I got to thinking what it would be like if we didn’t use cash any more at work. We already had a relatively high number of card transactions, probably around 60-70% of all transactions. I also hate going to the bank and constantly counting coins and notes every day, and weekly cashing up and banking was at least half a day’s work. There’s also safety – I feel much more comfortable now that we don’t have thousands of pounds stashed somewhere in the building.</p> <p>In terms of transaction fees, we don’t really lose out because there is an associated cost in accepting cash. I also like the fact that by only accepting cards there is the underlying message to our customers that we declare everything we accept. I’m not anti-tax: I’m proud to employ people, pay them properly and contribute to the economy and society.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/feb/19/peak-cash-over-uk-rise-of-debit-cards-unbanked-contactless-payments\">Revealed: Cash eclipsed as Britain turns to digital payments</a> </p> </aside>  <p> </p> <h2>Jennifer Smith, director of Ryedale Folk Museum, Hutton le Hole, North Yorkshire</h2> <p>We are still frequently asked by visitors on arrival if we take cards. Perhaps this is more to do with the demographic of our visitors than anything else.</p> <p>Visitors are often relieved when they hear a yes – because often they are not carrying cash. It’s worth saying that the closure of bank branches nearby has clearly had an effect on people carrying cash – and may be more likely to force more cashless transactions.</p> <p>Like the rest of the rural businesses I know, we take card transactions using a card machine with a landline. The connection is slow and we often joke with our customers about how things are a little slower out in the countryside. </p> <p>We are considering moving to a system that needs an internet connection for card payments. There are certainly cost savings with this sort of system. However, I am still reluctant, because of the speed and unreliability of the internet here.</p> <h2>Dave Southern, puppeteer and street performer, Cheshire</h2>  <figure class=\"element element-image\" data-media-id=\"d367bdedc3271188d4ab9618a0c28f118ad9855d\"> <img src=\"https://media.guim.co.uk/d367bdedc3271188d4ab9618a0c28f118ad9855d/0_38_3291_1975/1000.jpg\" alt=\"Dave Southern\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Puppeteer and street performer Dave Southern performing with Mr Peewee in Chester city centre.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>I’ve been a street performer for 40 years and although our artistic community has been discussing the impact of the “cashless society” for the last five years, I’ve yet to see any impact on my income: often, if people don’t have any cash on them, they go to a cashpoint and take some out – then they come back and pay me. </p> <p>There are buskers who set up PayPal accounts and have QR codes (a contactless payment method scanned by smartphones using a downloadable app) but that’s all a bit hi-tech for me. It also depends on where you’re performing and how long you perform for: in London, where bases are very competitive, costly and you only get an hour to perform, it makes sense to get a QR code. But I’d prefer to stay in Chester and perform in a relaxed way for three hours, and get the same amount in cash as I’d get in a single, pressured hour in London. Having said that, contactless mobile units aren’t ideal in London either because you have to get off your pitch on time and can’t hang around fiddling with contactless payments.</p> <p>It’s that interaction and relationship which is why cash survives in street performance: sticking a contactless payment device in people’s faces isn’t the same as the familiar hat. </p> <h2>Deborah Myers, head of development, National Gallery </h2> <p>I have seen a fluctuation in cash donations in recent years and so we have put in place arrangements to encourage people to make contactless donations. </p> <p>In October 2016, we installed contactless donation terminals in the gallery, which took a flat rate donation of £5. It’s been fairly successful: about 3-7% of our donations are now made by card. We’re currently doing a more proactive trial where employees carrying mobile phone payment devices warmly welcome visitors and remind them that the gallery relies on donations. That’s going very well – we’ve definitely seen an increase in donations as a result of it. </p> <p>People donate more when they pay with a card compared to cash – the average cash donation is £4 to £5 but donations made by card are at the higher end of that and, sometimes, a bit more. </p> <p> </p> <p> </p> <h2>Ilan Slazenger, manager of Clown Town soft play, Finchley, north London </h2>  <figure class=\"element element-image\" data-media-id=\"a762ee25e584ea07f9c4653be803dbe8fb79208f\"> <img src=\"https://media.guim.co.uk/a762ee25e584ea07f9c4653be803dbe8fb79208f/311_193_3939_2364/1000.jpg\" alt=\"Ilan Slazenger\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ilan Slazenger.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>  <p>We’ve been going for 21 years and have been cash-only for all that time. Sometimes it’s a nuisance for customers who don’t realise and we feel bad about having to ask them to go to a local cashpoint. We’ve resisted moving to contactless pay because every time we looked into it, we were shocked by how much it cost. The transaction costs for credit cards are the worst: it’s 2.5%, but even debit cards aren’t free and would mean that we would lose all profit on some of the lower cost items in the cafe. We have lots of regular customers for whom a few extra pence on the entrance fee would really make a difference to them. </p> <p>In the last six months, however, we’ve had a change of heart. This is obviously where things are going and the more we thought of the pros and cons, we decided that it would actually advantage us to allow ourselves to be dragged into the modern age.</p> <p>For a start, we won’t have cash floating around the venue, or lose money through fraudulent notes, and also won’t have to spend hours counting up the cash and taking it to the bank every week. </p> <h2>Drug dealer</h2> <p>People always go on about how the cashless society will spell the end of drug dealing but although I started selling for cash on the street, my trade has been entirely online for the last couple of years at least. There are different ways customers can pay for drugs on the darknet. They can use Bitcoins, localbitcoins, virtual private networks or [an operating system called] Tails. Buying on the darknet is more risky for dealers than customers. </p> <p>Compared to selling on the street, the darknet is easier and safer for me – and also more profitable because I sell in bulk rather than dealing with individual pills and small bags of weed. And because I’m selling in bulk, my prices are lower than when I dealt on the street, so it’s a win-win.</p> <p>I’ve heard some people say the darknet is the next generation of drug dealing. But from where I’m looking, it’s this generation’s way of buying drugs. Cash never comes anywhere near buyer or seller, so all the government’s promises that the cashless society would outlaw drug dealing are a lie.</p> <h2>Margaret Cave, vicar of Christ Church in East Dulwich, south London</h2>  <figure class=\"element element-image\" data-media-id=\"ae70cbe42e7ba57a3b1dad4232086698353f6767\"> <img src=\"https://media.guim.co.uk/ae70cbe42e7ba57a3b1dad4232086698353f6767/0_384_1200_720/1000.jpg\" alt=\"Margaret Cave\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Margaret Cave.</span> <span class=\"element-image__credit\">Photograph: Supplied</span> </figcaption> </figure>  <p>We were part of the church’s recent six-month-long national card reader trial and although the trial is over, I’m certainly not giving my card reader back! If I had my way, we’d be a cash-free church.</p> <p>We use contactless payments for marriage banns money and wedding deposits, taking payments for the church weekend away, and one-off larger donations. And it’s nice just to feel part of the 21st century. When a young couple come in to discuss their marriage banns, which cost £43, I no longer have to send them over the road to the cashpoint.</p> <p>Also, if people are giving money by card, there’s no question that any of it is going to go missing. It’s more tax effective for them and also helps them donate in a planned way. </p> <h2>John Montague, Big Issue managing director</h2> <p>Sellers are increasingly saying to us that they want to go digital because potential customers are increasingly saying they can’t buy the magazine because they’re not carrying cash. This is happening in every major city in the UK where we sell the magazine.</p> <p>Enabling our vendors to move to a cashless payment system is our top priority for this year but we still don’t know how we can get it done. We’re in talks with MasterCard, Visa and the banks but the problem is finding a solution that works for all our vendors: a system that enables vendors to access their money immediately, so they can pay for a bed that night, rather than wait one to two business days for the money to land in their bank account. </p> <p>We also need to work out what to do for vendors who don’t have bank accounts, and those who sell papers in areas with poor wifi connectivity.</p> <h2>Rafe Jaffrey, Indian food stallholder at Bloomsbury market in London<strong></strong></h2>  <figure class=\"element element-image\" data-media-id=\"2d8d77597e5cafed901fb391915fdf40e1e21e85\"> <img src=\"https://media.guim.co.uk/2d8d77597e5cafed901fb391915fdf40e1e21e85/1164_1089_4672_2802/1000.jpg\" alt=\"Rafe Jaffrey\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rafe Jaffrey.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>  <p>I started using cashless payments in October and it’s been such a success that I don’t know why I waited so long! I’ve been watching increasing numbers of stallholders at Bloomsbury Market using contactless pay over the last few years but assumed it would be really complicated and expensive to set up. I eventually took the plunge because there were ever-increasing numbers of customers who asked me if I took cards – and increasing numbers of those asking where the nearest cashpoint was because they didn’t have any cash on them.</p> <p>It turns out that it’s not expensive or complicated at all – and I’d say that it immediately increased my turnover by about one-sixth: people just don’t carry cash on them nowadays. Even if they go out intending to go to a farmers’ market, they won’t carry enough cash on them to buy everything they end up wanting.<br tabindex=\"-1\"><br tabindex=\"-1\"></p> <p>The only potential problem with contactless payment is if I had my stall at a festival somewhere so obscure that there wasn’t any phone cover. But that would have to be a pretty obscure festival – all the ones I know of have cover.</p>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "9432", 
      "firstPublicationDate": "2018-02-19T14:00:14Z", 
      "wordcount": "1730", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-02-21T15:20:35Z", 
      "trailText": "As contactless payments spread, businesses, charities and social groups weigh up their options", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-22T14:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/people-dont-carry-cash-uk-firms-adapting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T14:00:14Z", 
    "type": "article", 
    "id": "business/2018/feb/19/people-dont-carry-cash-uk-firms-adapting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/number-of-uk-restaurants-going-bust-up-by-a-fifth-in-2017", 
    "sectionName": "Business", 
    "webTitle": "Number of UK restaurants going bust up by a fifth in 2017", 
    "fields": {
      "bodyText": "The number of UK restaurants going bust jumped by a fifth last year as major chains came under pressure from rising costs and competition amid a squeeze on consumer spending. There were nearly 1,000 insolvencies across the restaurant industry in 2017 compared with 825 the year before, according to law firm Moore Stephens. Casualties included the Handmade Burger Co chain and Liverpool-based Viva Brazil Steakhouse which was later bought out in a rescue deal. The pain has continued into 2018 with Jamie’s Italian planning to close 12 of its 37 UK branches as part of a rescue package, while burger chain Byron is to close up to 20 restaurants – nearly a third of its outlets – in a similar deal. Earlier this month, specialist chain Square Pie closed off all five of its remaining sites after going into administration. “Pressure on the restaurant sector is now hitting even the biggest names on the high street,” said Jeremy Willmont, head of restructuring at Moore Stephens. “The jump in insolvencies over the last year demonstrates just how tough the current economic conditions are for the restaurant trade.” The rise in the legal minimum wage and low availability of staff prompted by fewer Europeans coming to the UK in the wake of the Brexit vote have increased the challenges. The fall in the value of the pound has made potential take-home pay less attractive for European workers and increased the price of food and other essentials for restaurateurs. “Running a restaurant business is becoming increasingly challenging. Employment costs are rising and the market in areas such as London is becoming ever more saturated,” Willmont said. Fears are growing that Jamie Oliver’s Barbecoa chain of steak restaurants could soon fall into administration. Oliver recently put both branches of the upmarket barbecue chain up for sale, but has yet to find a buyer. Des Gunewardena, co-owner of D&amp;D, the group behind about 30 high-end London restaurants including Le Pont de la Tour, Coq D’Argent and Quaglino’s, said trading was tough across the industry amid rising wage bills and other costs. He said D&amp;D’s sales were rising by a few percent in London but increasing costs were impacting business. While the upper end of the market in London is facing less pressure than the chain-led casual dining sector where private equity fuelled a wave of expansion in recent years, Gunewardena said D&amp;D was now “rebalancing” investment outside the capital. “We are hedging our bets. We have a lot of projects we’ve been offered in London but we are also opening three of our biggest ventures elsewhere. “It could be that regional cities prosper more than London over the next 20 years. There is no evidence that London is not going to continue growing but we are in uncertain economic times when governments could change things fundamentally.” The group, which launches its first Manchester outlet, 20 Stories, later this month, opened its first regional British outlets in 2013 – Angelica and Crafthouse in Leeds’ Trinity shopping centre. D&amp;D is also opening a branch of its Bluebird restaurant in Time Warner Centre overlooking Central Park in New York this summer, and has announced plans for a restaurant at the Hudson Yards development which is expected to open next spring. The two openings will be the group’s first in the US since founder Terence Conran opened Guastavino’s in 2000, and the current owners’ first new overseas venture for more than a decade.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chains under pressure from rising costs and competition amid consumer spending squeeze</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Number of UK restaurants going bust up by a fifth in 2017", 
      "shortUrl": "https://gu.com/p/85dah", 
      "main": "<figure class=\"element element-image\" data-media-id=\"61d067edd68779573240ce9ee2db44ce2eb8e377\"> <img src=\"https://media.guim.co.uk/61d067edd68779573240ce9ee2db44ce2eb8e377/123_233_5939_3565/1000.jpg\" alt=\"Jamie Oliver restaurant\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jamie’s Italian is planning to close 12 of its 37 UK branches as part of a rescue deal.</span> <span class=\"element-image__credit\">Photograph: Christian Sinibaldi for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The number of UK restaurants going bust jumped by a fifth last year as major chains came under pressure from rising costs and competition amid a squeeze on consumer spending.</p> <p>There were nearly 1,000 insolvencies across the restaurant industry in 2017 compared with 825 the year before, according to law firm Moore Stephens. Casualties included the <a href=\"https://www.theguardian.com/business/2017/jul/11/bar-restaurant-chains-scale-back-expansion-costs-rise\">Handmade Burger Co</a> chain and Liverpool-based Viva Brazil Steakhouse which was later bought out in a rescue deal.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The pain has continued into 2018 with Jamie’s Italian planning to <a href=\"https://www.bighospitality.co.uk/Article/2018/01/22/Jamie-s-Italian-confirms-closure-of-12-restaurants\">close 12 of its 37 UK branches</a> as part of a rescue package, while burger chain <a href=\"https://www.theguardian.com/business/2018/jan/31/byron-burger-chain-close-20-sites-under-rescue-plan-creditors\">Byron is to close up to 20 restaurants – nearly a third of its outlets – in a similar deal</a>. <strong> </strong>Earlier this month, specialist chain Square Pie closed off all five of its remaining sites after going into administration.</p> <p>“Pressure on the restaurant sector is now hitting even the biggest names on the high street,” said Jeremy Willmont, head of restructuring at Moore Stephens.</p> <p>“The jump in insolvencies over the last year demonstrates just how tough the current economic conditions are for the restaurant trade.”<br></p> <p>The rise in the legal minimum wage and low availability of staff prompted by fewer Europeans coming to the UK in the wake of the Brexit vote have increased the challenges. The fall in the value of the pound has made potential take-home pay less attractive for European workers and<a href=\"https://www.theguardian.com/business/2017/jul/11/bar-restaurant-chains-scale-back-expansion-costs-rise\"> increased the price of food and other essentials for restaurateurs</a>. </p> <p>“Running a restaurant business is becoming increasingly challenging. Employment costs are rising and the market in areas such as London is becoming ever more saturated,” Willmont said.</p> <p>Fears are growing that Jamie Oliver’s Barbecoa chain of steak restaurants could soon fall into administration. Oliver recently put both branches of the upmarket barbecue chain up for sale, but has yet to find a buyer.</p> <p>Des Gunewardena, co-owner of D&amp;D, the group behind about 30 high-end London restaurants including Le Pont de la Tour, Coq D’Argent and Quaglino’s, said trading was tough across the industry amid rising wage bills and other costs.<br></p> <p>He said D&amp;D’s sales were rising by a few percent in London but increasing costs were impacting business.</p> <p>While the upper end of the market in London is facing less pressure than the chain-led casual dining sector where private equity fuelled a wave of expansion in recent years, Gunewardena said D&amp;D was now “rebalancing” investment outside the capital.</p> <p>“We are hedging our bets. We have a lot of projects we’ve been offered in London but we are also opening three of our biggest ventures elsewhere. </p> <p>“It could be that regional cities prosper more than London over the next 20 years. There is no evidence that London is not going to continue growing but we are in uncertain economic times when governments could change things fundamentally.”</p> <p>The group, which launches its first Manchester outlet, 20 Stories, later this month, opened its first regional British outlets in 2013 – Angelica and Crafthouse in Leeds’ Trinity shopping centre. </p> <p>D&amp;D is also opening a branch of its Bluebird restaurant in Time Warner Centre overlooking Central Park in New York this summer, and has announced plans for a restaurant at the Hudson Yards development which is expected to open next spring.</p> <p>The two openings will be the group’s first in the US since founder Terence Conran opened Guastavino’s in 2000, and the current owners’ first new overseas venture for more than a decade.</p>", 
      "newspaperEditionDate": "2018-02-19T00:00:00Z", 
      "charCount": "3475", 
      "wordcount": "588", 
      "firstPublicationDate": "2018-02-19T07:01:47Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:03:45Z", 
      "thumbnail": "https://media.guim.co.uk/61d067edd68779573240ce9ee2db44ce2eb8e377/123_233_5939_3565/500.jpg", 
      "trailText": "Chains under pressure from rising costs and competition amid consumer spending squeeze", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/number-of-uk-restaurants-going-bust-up-by-a-fifth-in-2017", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T07:01:47Z", 
    "type": "article", 
    "id": "business/2018/feb/19/number-of-uk-restaurants-going-bust-up-by-a-fifth-in-2017", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/carillion-shareholders-considered-suing-after-profit-warning", 
    "sectionName": "Business", 
    "webTitle": "Carillion shareholders considered suing after profit warning", 
    "fields": {
      "bodyText": "A major investment firm that owned 10% of Carillion has told MPs it considered suing the the collapsed government contractor over suspicions that directors knew it was in difficulty earlier than they admitted in public. Kiltearn Partners says it “considered participation in civil legal action against Carillion with a view to recovering a proportion of its clients’ crystallised losses” following its profits warning last summer. Kiltearn is one of a group of former shareholders who have submitted evidence to the parliamentary committees which are conducting an inquiry into Carillion’s failure. This evidence was released on Monday, as MPs prepare to question the company’s auditor KPMG at a hearing on Thursday. Two investment institutions said they believed managers had been underplaying the deterioration in Carillion’s finances before it announced an £845m writedown of key contracts and issued a profit warning in July last year. Edinburgh-based Kiltearn added that it was monitoring an investigation by the accounting watchdog the Financial Reporting Council to see if KPMG, which took £20m in fees from Carillion over 10 years, breached “ethical and technical standards”. Frank Field, chair of the work and pensions committee, said investors’ evidence suggested a “disconnect” with testimony given by directors, including the former chief executive Richard Howson, who told MPs that Carillion suffered a rapid downturn in key contracts in regions including Qatar in spring 2018. “On one hand the Carillion directors told us all was sunny until a bolt of Qatari lightning hit them out of the blue,” Field said. “Their stewardship had, they proudly told us, been adjudged ‘best in class’ by their friends at KPMG. “On the other hand, investors were fleeing for the hills and it appears those who looked closest ran fastest.” Rachel Reeves, chair of the Commons business committee, said: “Investors spotted that Carillion was heading for disaster and fled. KPMG will have to explain why they signed off on accounts which appeared to bear so little relation to reality.” Reeves and Field last week accused accountants of “feasting” on Carillion after they admitted accepting £72m of fees over 10 years from the company. KPMG has defended its audit of the company’s finances. In a lengthy submission ahead of the inquiry’s second evidence session, Kiltearn said it decided to sell shares because it was “not clear what future cash flows would be as there was no concrete information on critical factors”. The company added that even Carillion’s annual reports could “no longer be considered reliable” and that the company had become “impossible to value”. Kiltearn owned a 10th of Carillion’s shares last summer, but began selling after the July 2017 profit warning. It offloaded its entire holding after a meeting with the interim chief executive, Keith Cochrane, in October 2017 at which it says he gave “limited and vague” responses to fundamental questions, such as its worst-case debt position. The asset management giant Standard Life Aberdeen told MPs it had begun selling a 10.8% stake in December 2015 owing to concerns about financial management and corporate governance. Standard Life highlighted fears about Carillion’s widening pension deficit, high debt levels, weak cash generation and falling profit margins in UK construction and the Middle East. It added that “management was not giving sufficient weight to the probability that trading may deteriorate further [....]” and highlighted fears about its widening pension deficit, high debt levels, weak cash generation and falling profit margins. “The board showed no inclination to drive the management to change,” it added. Reeves said: “It’s a tragedy for those who have lost their jobs and the suppliers left struggling for survival that Carillion directors ignored these issues. “Carillion’s annual reports were worthless as a guide to the true financial health of the company. The fact that it was impossible to get a true sense of the assets, liabilities and cash generation of the business raises serious questions about Carillion’s corporate governance.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Major investor Kiltearn has sent evidence to committees holding inquiry into contractor’s collapse</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Carillion shareholders considered suing after profit warning", 
      "shortUrl": "https://gu.com/p/8565b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b5afba5699f4627e51b6e56ae7c43ffac82a81a\"> <img src=\"https://media.guim.co.uk/6b5afba5699f4627e51b6e56ae7c43ffac82a81a/2957_997_2785_1672/1000.jpg\" alt=\"Rachel Reeves pictured outdoors in a coat in Westminster\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rachel Reeves: ‘KPMG will have to explain why they signed off on accounts which appeared to bear so little relation to reality.’</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A major investment firm that owned 10% of <a href=\"https://www.theguardian.com/business/carillion\">Carillion</a> has told MPs it considered suing the the collapsed government contractor over suspicions that directors knew it was in difficulty earlier than they admitted in public.</p> <p>Kiltearn Partners says it “considered participation in civil legal action against Carillion with a view to recovering a proportion of its clients’ crystallised losses” following its profits warning last summer.</p> <p>Kiltearn is one of a group of former shareholders who have submitted evidence to the parliamentary committees which are conducting an inquiry into <a href=\"https://www.theguardian.com/business/2018/feb/14/carillion-a-month-after-its-collapse-employees-partners-and-rivals-are-still-feeling-the-pain\">Carillion’s failure</a>. This evidence was released on Monday, as MPs prepare to question the company’s auditor KPMG at a hearing on Thursday.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Two investment institutions said they believed managers had been underplaying the deterioration in Carillion’s finances before it announced an <a href=\"https://www.theguardian.com/business/2017/jul/10/carillion-boss-richard-howson-steps-down-shares-crash\">£845m writedown of key contracts and issued a profit warning</a> in July last year.</p> <p>Edinburgh-based Kiltearn added that it was monitoring an investigation by the accounting watchdog the Financial Reporting Council to see if KPMG, which took £20m in fees from Carillion over 10 years, breached “ethical and technical standards”.</p> <p>Frank Field, chair of the work and pensions committee, said investors’ evidence suggested a “disconnect” with testimony given by directors, including the former chief executive Richard Howson, who <a href=\"https://www.theguardian.com/business/2018/feb/06/carillion-director-mp-executives-collapse\">told MPs that Carillion suffered a rapid downturn</a> in key contracts in regions including Qatar in spring 2018.</p> <p>“On one hand the Carillion directors told us all was sunny until a bolt of Qatari lightning hit them out of the blue,” Field said. “Their stewardship had, they proudly told us, been adjudged ‘best in class’ by their friends at KPMG.</p> <p>“On the other hand, investors were fleeing for the hills and it appears those who looked closest ran fastest.”</p> <p>Rachel Reeves, chair of the Commons business committee, said: “Investors spotted that Carillion was heading for disaster and fled. KPMG will have to explain why they signed off on accounts which appeared to bear so little relation to reality.”</p> <p>Reeves and Field last week <a href=\"https://www.theguardian.com/business/2018/feb/13/carillion-accountants-accused-of-feasting-on-company\">accused accountants of “feasting” on Carillion</a> after they admitted accepting £72m of fees over 10 years from the company. KPMG has defended its audit of the company’s finances.</p> <p>In a lengthy submission ahead of the inquiry’s second evidence session, Kiltearn said it decided to sell shares because it was “not clear what future cash flows would be as there was no concrete information on critical factors”. The company added that even Carillion’s annual reports could “no longer be considered reliable” and that the company had become “impossible to value”.</p> <p>Kiltearn owned a 10th of Carillion’s shares last summer, but began selling after the July 2017 profit warning. It offloaded its entire holding after a meeting with the interim chief executive, Keith Cochrane, in October 2017 at which it says he gave “limited and vague” responses to fundamental questions, such as its worst-case debt position.</p> <p>The asset management giant Standard Life Aberdeen told MPs it had begun selling a 10.8% stake in December 2015 owing to concerns about financial management and corporate governance.</p> <p>Standard Life highlighted fears about Carillion’s widening pension deficit, high debt levels, weak cash generation and falling profit margins in UK construction and the Middle East.</p> <p>It added that “management was not giving sufficient weight to the probability that trading may deteriorate further [....]” and highlighted fears about its widening pension deficit, high debt levels, weak cash generation and falling profit margins. “The board showed no inclination to drive the management to change,” it added.</p> <p>Reeves said: “It’s a tragedy for those who have lost their jobs and the suppliers left struggling for survival that Carillion directors ignored these issues. </p> <p>“Carillion’s annual reports were worthless as a guide to the true financial health of the company. The fact that it was impossible to get a true sense of the assets, liabilities and cash generation of the business raises serious questions about Carillion’s corporate governance.”</p>", 
      "newspaperEditionDate": "2018-02-19T00:00:00Z", 
      "charCount": "4135", 
      "wordcount": "657", 
      "firstPublicationDate": "2018-02-19T06:01:05Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-02-19T08:00:18Z", 
      "thumbnail": "https://media.guim.co.uk/6b5afba5699f4627e51b6e56ae7c43ffac82a81a/2957_997_2785_1672/500.jpg", 
      "trailText": "Major investor Kiltearn has sent evidence to committees holding inquiry into contractor’s collapse", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/carillion-shareholders-considered-suing-after-profit-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T06:01:05Z", 
    "type": "article", 
    "id": "business/2018/feb/19/carillion-shareholders-considered-suing-after-profit-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/bill-shorten-says-theres-a-role-for-coal-and-adani-mine-just-another-project", 
    "sectionName": "Business", 
    "webTitle": "Bill Shorten says there's a 'role for coal' and Adani mine just 'another project'", 
    "fields": {
      "bodyText": "Bill Shorten has declared there is a role for coal in Australia, and characterised the controversial Adani coalmine as just “another project” as he digs in for several days visiting marginal coastal electorates in Queensland, trumpeting local infrastructure commitments. The positive public signal from the Labor leader on the future of coal followed a warning last week by the CFMEU’s national president, Tony Maher, that any move by Labor to block Adani’s controversial Carmichael coalmine would expose Labor politically in Queensland, and open a divisive debate within the ALP about the future of coalmines in Australia. Maher told Guardian Australia last week that promising to block the Adani project would raise questions, like “what do you do with the next [coalmine], and the next one, and the one after that?” Shorten has sent a number of clear public signals since the end of January that Labor intends to toughen its position on the Adani project, and policy work has been under way internally since before Christmas. But despite all the signalling – which started just before the resignation of the Labor MP David Feeney, a development triggering a byelection in the inner-Melbourne electorate of Batman, where local anti-Adani sentiment is a significant issue – thus far the federal ALP has not revealed any detail about how it might move to stop the project. In Townsville on Monday, Shorten told local reporters there was a role for mining in Australia, and “there is a role for coal in Australia” and he echoed Maher’s description of Adani as just “another project”. Last week, Maher told Guardian Australia: “I see no reason for Labor to toughen its position. Why win Batman and lose in central Queensland?” “The environment groups have worked themselves up into a passion about [Adani]. I don’t know why. Adani is just another project and it should be judged on its merits.” In Adelaide the shadow infrastructure minister, Anthony Albanese, told 5AA that Labor had not taken any decision to oppose the mine. “That’s not the decision that we have made,” Albanese said. “We have certainly been very questioning about the project, about its financial viability, whether it will go ahead. “We’ve been quite rightly questioning about the impact on water and some of the environmental consequences of the project,” he said. “But Labor has to stand up for Labor values and one of the things about Labor values is about jobs and making sure the economy can function.” Shorten said in Townsville, while unveiling an expansion of the local port, that Labor would stand up for “real blue-collar jobs” and the next “pipeline of work”. He said of the Adani project that it was highly unlikely to get finance, and the promised jobs associated with the project had not materialised. The Labor leader said his party’s position on Adani was it “has to stack up commercially and environmentally”. There are a range of views within federal Labor about what to do about Adani. Labor sources have told Guardian Australia that internal consideration on legal mechanisms to potentially stop Adani remains ongoing, but the party is also focused on sending a clear message to Queensland that Labor will produce a regional industry policy that blue-collar workers can believe in. The ALP and the Greens will go head to head in Batman, and anti-Adani activist groups are already active in the contest. Melbourne voters go to the polls on 17 March.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Labor leader’s comments come during visit to Queensland and follow CFMEU’s warning that ALP’s blocking of Carmichael mine would open divisive debate</p>", 
      "byline": "Katharine Murphy", 
      "publication": "theguardian.com", 
      "headline": "Bill Shorten says there's a 'role for coal' and Adani mine just 'another project'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85gxg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"085e124ffb4dd60bf545a015c93fffa5cd673726\"> <img src=\"https://media.guim.co.uk/085e124ffb4dd60bf545a015c93fffa5cd673726/0_141_4512_2707/1000.jpg\" alt=\"Protesters gather in front of Parliament House on 5 February to campaign against the construction of the Adani coalmine.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters gather in front of Parliament House on 5 February to campaign against the Adani coalmine. Labor has shown public signals it intends to toughen its position on the project.</span> <span class=\"element-image__credit\">Photograph: Michael Masters/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/085e124ffb4dd60bf545a015c93fffa5cd673726/0_141_4512_2707/500.jpg", 
      "body": "<p>Bill Shorten has declared there is a role for coal in Australia, and characterised the controversial Adani coalmine as just “another project” as he digs in for several days visiting marginal coastal electorates in Queensland, trumpeting local infrastructure commitments.</p> <p>The positive public signal from the Labor leader on the future of coal followed <a href=\"https://www.theguardian.com/australia-news/2018/feb/15/labor-shouldnt-toughen-its-stance-on-adani-coalmine-cfmeu-head-warns\">a warning last week by the CFMEU’s national president, Tony Maher</a>, that any move by Labor to block Adani’s controversial Carmichael coalmine would expose Labor politically in Queensland, and open a divisive debate within the ALP about the future of coalmines in Australia.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/feb/15/labor-shouldnt-toughen-its-stance-on-adani-coalmine-cfmeu-head-warns\">Labor shouldn't toughen its stance on Adani coalmine, CFMEU head warns</a> </p> </aside>  <p>Maher told Guardian Australia last week that promising to block the Adani project would raise questions, like “what do you do with the next [coalmine], and the next one, and the one after that?”</p> <p>Shorten has sent a number of <a href=\"https://www.theguardian.com/australia-news/2018/jan/30/shorten-tests-weather-on-adani-but-can-he-be-batmans-climate-crusader\">clear public signals</a> since the end of January that Labor intends to <a href=\"https://www.theguardian.com/environment/2018/feb/05/labor-weighs-adani-options-as-canavan-says-australia-needs-to-get-these-jobs-going\">toughen its position on the Adani project</a>, and policy work has been under way internally since before Christmas.</p> <p>But despite all the signalling – which started just before <a href=\"https://www.theguardian.com/australia-news/2018/feb/01/labors-david-feeney-tipped-to-resign-triggering-byelection\">the resignation of the Labor MP David Feeney</a>, a development triggering a byelection in the inner-Melbourne electorate of Batman, where local anti-Adani sentiment is a significant issue – thus far the federal ALP has not revealed any detail about how it might move to stop the project.</p> <p>In Townsville on Monday, Shorten told local reporters there was a role for mining in Australia, and “there is a role for coal in Australia” and he echoed Maher’s description of Adani as just “another project”.</p> <p>Last week, Maher told Guardian Australia: “I see no reason for Labor to toughen its position. Why win Batman and lose in central Queensland?”</p> <p>“The environment groups have worked themselves up into a passion about [Adani]. I don’t know why. Adani is just another project and it should be judged on its merits.”</p> <p>In Adelaide the shadow infrastructure minister, Anthony Albanese, told 5AA that Labor had not taken any decision to oppose the mine.</p> <p>“That’s not the decision that we have made,” Albanese said. “We have certainly been very questioning about the project, about its financial viability, whether it will go ahead.</p> <p>“We’ve been quite rightly questioning about the impact on water and some of the environmental consequences of the project,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/feb/13/labor-can-unify-the-left-by-opposing-adani-but-it-cant-forget-its-blue-collar-base\">Labor can unify the left by opposing Adani, but it can't forget its blue-collar base | Peter Lewis</a> </p> </aside>  <p>“But Labor has to stand up for Labor values and one of the things about Labor values is about jobs and making sure the economy can function.”</p> <p>Shorten said in Townsville, while unveiling an expansion of the local port, that Labor would stand up for “real blue-collar jobs” and the next “pipeline of work”.</p> <p>He said of the Adani project that it was highly unlikely to get finance, and the promised jobs associated with the project had not materialised. The Labor leader said his party’s position on Adani was it “has to stack up commercially and environmentally”.</p> <p>There are a range of views within federal Labor about what to do about Adani. Labor sources have told Guardian Australia that internal consideration on legal mechanisms to potentially stop Adani remains ongoing, but the party is also focused on sending a clear message to Queensland that Labor will produce a regional industry policy that blue-collar workers can believe in.</p> <p>The ALP and the Greens will go head to head in Batman, and anti-Adani activist groups are already active in the contest. Melbourne voters go to the polls on 17 March. <br></p>", 
      "charCount": "3438", 
      "firstPublicationDate": "2018-02-19T05:02:13Z", 
      "wordcount": "575", 
      "lang": "en", 
      "lastModified": "2018-03-13T15:49:49Z", 
      "trailText": "Labor leader’s comments come during visit to Queensland and follow CFMEU’s warning that ALP’s blocking of Carmichael mine would open divisive debate", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-19T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/bill-shorten-says-theres-a-role-for-coal-and-adani-mine-just-another-project", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T05:02:13Z", 
    "type": "article", 
    "id": "business/2018/feb/19/bill-shorten-says-theres-a-role-for-coal-and-adani-mine-just-another-project", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/19/average-price-newly-marketed-uk-home-300000-rightmove-busiest", 
    "sectionName": "Business", 
    "webTitle": "Average price of newly marketed home rises above £300,000 again", 
    "fields": {
      "bodyText": "The average price of a UK property coming on to the market has risen by more than £2,400 in a month to just over £300,000 amid evidence of “record” levels of house-hunting activity, according to Rightmove. The website, which tracks 90% of the UK property market, said the national average asking price for a home had increased by 0.8% during the past month, following the 0.7% rise it reported in mid-January. However, some sellers may be over-pricing their properties: the average time to sell has risen once again and is now 72 days, compared with 67 days a month ago and 55 during the summer of 2017. In London, the average has climbed to 83 days. Rightmove said that while it was the norm for new sellers’ asking prices to be buoyant at the start of a new year, “this first complete month in 2018 is seeing more pricing optimism than the comparable period in 2017”. In general, however, sellers were not being over-ambitious or setting too high a price, it added. The website, which claims to display a stock of more than one million properties to buy or rent, said the average asking price now stood at £300,001, compared with £297,587 a month ago. It described January as its “busiest month ever”, with a record 141m website visits. In all the UK regions it tracks, the typical price of a newly-marketed property rose during the past month, with the exception of south-west England, where the figure slipped back slightly. Scotland saw the biggest monthly increase, at 5.1%, while the north-east and Wales managed 3.6% and 3.5%. However, on a national basis, the annual rate of price growth “remains subdued” at 1.5%, said the website. Separate Rightmove data for London show that the city’s 32 boroughs have enjoyed mixed fortunes. In Lambeth, asking prices have fallen by 1.4% during the past month, and are down 7.3% on 12 months ago. The average price there is £635,376. Other London boroughs where typical asking prices have fallen during the past four to five weeks include Tower Hamlets (down 1.2%), Hounslow (down 0.8%) and Brent (down 0.6%). The figures may also indicate that the areas of London that are home to the most expensive properties are bouncing back from some of their lows; or that some sellers are being greedy. In Westminster and Kensington and Chelsea — the two boroughs where the typical price tag is above £1m — asking prices jumped 3.8% and 2.5% during the past month.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rightmove reports busiest ever month and optimistic pricing but property is taking longer to sell </p>", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Average price of newly marketed home rises above £300,000 again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85628", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a2afb77bf356253d639ba785f1efee6993f90eb6\"> <img src=\"https://media.guim.co.uk/a2afb77bf356253d639ba785f1efee6993f90eb6/0_394_5635_3382/1000.jpg\" alt=\"Older couple looking in estate agent's window York\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An estate agent’s window in York. The average time to sell has risen again, to 72 days.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a2afb77bf356253d639ba785f1efee6993f90eb6/0_394_5635_3382/500.jpg", 
      "body": "<p>The average price of a UK property coming on to the market has risen by more than £2,400 in a month to just over £300,000 amid evidence of “record” levels of house-hunting activity, according to Rightmove.</p> <p>The website, which tracks 90% of the UK property market, said the national average asking price for a home had increased by 0.8% during the past month, following the 0.7% rise <a href=\"https://www.theguardian.com/money/2018/jan/15/average-uk-property-asking-price-up-2000-says-rightmove\">it reported in mid-January</a>.<br></p> <p>However, some sellers may be over-pricing their properties: the average time to sell has risen once again and is now 72 days, compared with 67 days a month ago and 55 during the summer of 2017. In London, the average has climbed to 83 days.<br></p> <p>Rightmove said that while it was the norm for new sellers’ asking prices to be buoyant at the start of a new year, “this first complete month in 2018 is seeing more pricing optimism than the comparable period in 2017”. In general, however, sellers were not being over-ambitious or setting too high a price, it added.<br></p> <p>The website, which claims to display a stock of more than one million properties to buy or rent, said the average asking price now stood at £300,001, compared with £297,587 a month ago. It described January as its “busiest month ever”, with a record 141m website visits.<br></p>  <figure class=\"element element-image\" data-media-id=\"6c7dec48d0f8376382c9d8279358c114d04ca9f7\"> <img src=\"https://media.guim.co.uk/6c7dec48d0f8376382c9d8279358c114d04ca9f7/0_0_660_369/500.png\" alt=\"Monthly asking prices\" width=\"500\" height=\"280\" class=\"gu-image\" /> </figure>  <p>In all the UK regions it tracks, the typical price of a newly-marketed property rose during the past month, with the exception of south-west England, where the figure slipped back slightly. Scotland saw the biggest monthly increase, at 5.1%, while the north-east and Wales managed 3.6% and 3.5%.<br></p> <p>However, on a national basis, the annual rate of price growth “remains subdued” at 1.5%, said the website.<br></p> <p>Separate Rightmove data for London show that the city’s 32 boroughs have enjoyed mixed fortunes. In Lambeth, asking prices have fallen by 1.4% during the past month, and are down 7.3% on 12 months ago. The average price there is £635,376.</p> <p>Other London boroughs where typical asking prices have fallen during the past four to five weeks include Tower Hamlets (down 1.2%), Hounslow (down 0.8%) and Brent (down 0.6%).<br></p> <p> The figures may also indicate that the areas of London that are home to the most expensive properties are bouncing back from some of their lows; or that some sellers are being greedy. In Westminster and Kensington and Chelsea — the two boroughs where the typical price tag is above £1m — asking prices jumped 3.8% and 2.5% during the past month.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-19T00:00:00Z", 
      "charCount": "2402", 
      "firstPublicationDate": "2018-02-19T00:01:00Z", 
      "wordcount": "433", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-19T08:02:54Z", 
      "trailText": "Rightmove reports busiest ever month and optimistic pricing but property is taking longer to sell ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-22T00:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/19/average-price-newly-marketed-uk-home-300000-rightmove-busiest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-19T00:01:00Z", 
    "type": "article", 
    "id": "business/2018/feb/19/average-price-newly-marketed-uk-home-300000-rightmove-busiest", 
    "pillarName": "News"
  }
]