[
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/is-money-laundering-scandal-at-danske-bank-the-largest-in-history", 
    "sectionName": "Business", 
    "webTitle": "Is money-laundering scandal at Danske Bank the largest in history?", 
    "fields": {
      "bodyText": "The Russian-speaking caller refused to give a name but the threat was explicit: “Do you really feel you can walk home safely at night?” It was 2013 and officers at the Estonian branch of Danske Bank were beginning to realise they had taken on some very unpleasant customers. After a tipoff, a member of staff had travelled to Moscow and started asking questions. The team was trying to trace the identity of people hiding behind anonymous corporate vehicles, which had opened accounts and were now using them to transfer huge sums of money. That was when its staff began to receive anonymous threats. “This bank will sink,” one caller warned. Today, Danske is still very much in business, but its chief executive, Thomas Borgen, has resigned. He fell on his sword after a report produced by lawyers for his board, published on Wednesday, revealed the full extent of problems at the Estonian branch. It had thousands of suspicious customers, responsible for €200bn (£180bn) of transactions over a nine-year period. The realisation is dawning that what has been uncovered is probably the largest ever money-laundering scandal in history. “Europe has a major money-laundering problem,” said anti-corruption expert Nienke Palstra, at campaign group Global Witness. “Until we see senior executives held fully accountable for criminal wrongdoing and serious fines for the banks involved, this kind of scandal will continue for decades to come.” Regulators and law enforcement agencies are slowly beginning to respond. Britain’s National Crime Agency (NCA) has confirmed it is investigating an anonymous corporate vehicle linked to the scandal. For the moment, this is a civil, not a criminal case, which means no individuals will be prosecuted. The US is taking an interest. The justice department, the treasury department and the Securities and Exchange Commission, which regulates US stock markets, are reportedly involved. Denmark’s regulator, the Financial Supervisory Authority, has reopened an investigation that it had closed in May. Its first inquiry resulted in a reprimand, but no fine. Now the authority will look at whether management should face legal action. Its head, Jesper Berg, told the Financial Times: “It’s easy to understand that there’s a lot of public uproar. It’s a continuation of the financial crisis. There’s this sense of unmet consequences for the financial sector.” Before being rewarded with the top job, Borgen had been responsible for Estonia as Danske’s head of international operations from 2009-12. The chief executive, in his resignation statement, said the report concluded he had “lived up” to his legal obligations. There are concerns, however, that the person at the helm during a catastrophic failure of the bank’s internal controls is not leaving immediately. Borgen is being retained until a replacement is found and, as part of his contract, he is entitled to collect a year’s pay. Many questions remain unanswered. Even as the number of law enforcement agencies trying to tackle the Danske problem grows, doubts are mounting about their ability to bring prosecutions. Money laundering is a transnational crime. The Danske scandal involves 32 currencies, companies from Cyprus, the British Virgin Islands and the Seychelles. Customers of the Estonian branch have been traced to Russia, Azerbaijan and Ukraine. One scheme run through the branch reportedly involved Azerbaijan’s ruling elite, and a $2.9bn (£2.2bn) fund used to pay European politicians and lobbyists. “Money laundering is a globalised industry and if you operate on a domestic basis you might as well not bother,” said Tom Keatinge, the director of the centre for financial crime and security studies at the Royal United Services Institute. A former investment banker, Keatinge worked at JP Morgan for 20 years before turning his attention to combating fraud. “The borders are immaterial to you when you are structuring these transactions, whereas the borders are not immaterial for the cops who are trying to chase you.” Last week, the European commission put forward proposals to create the EU’s first genuine cross-border anti-money laundering force. The European Banking Authority will see its relevant investigations team increased from two people to 10, and the agency is to be handed the power to intervene where it believes national regulators are failing. But its mandate is limited to taking action against banks – it cannot prosecute their criminal customers. Neither this week’s 87-page report, produced for Danske by an independent law firm, Bruun and Hjejle, nor a 19-page memorandum by the Danish FSA outlining Danske’s failings in May, have confirmed the names of any of the bank’s suspicious clients. Five years after staff in Estonia began raising the alarm, the only revelations in this area have come from investigative reporters. The Bruun and Hjejle report makes a glancing reference to the most eye-catching name: the Putin family. It confirms that in December 2013, a whistleblower’s account was sent to a member of Danske’s executive board. The whistleblower named a UK registered company with an account at Danske whose beneficial owners were suspected to include “the Putin family and the FSB”. Bruun and Hjejle referenced reporting by the Danish newspaper Berlingske, which last year named Igor Putin, a businessman and cousin of the Russian president, and a number of his associates, as the individuals suspected by Danske staff of having transacted money through its Estonian accounts. Putin did not respond to a request for comment from Berlingske. The transactions centred on a UK-registered company called Lantana Trade LLP. England’s limited liability partnerships are notoriously popular for money laundering, because the information they are obliged to disclose is minimal. Companies House lists 50,000 active LLPs. Lantana had filed accounts claiming to be dormant, according to the Danish FSA report from May. But Danske staff noticed in the summer of 2012 that it had an extensive history of transactions and a credit balance of nearly $1m. The alarm was raised with managers, but instead of closing the account, they allowed Lantana to remain a client until September 2013. The NCA will not name the company it is investigating. The only detail given is that it is an LLP. In a statement, the agency did acknowledge the role often played by English companies in illegal schemes. “The threat posed by the use of UK company structures as a route for money laundering is widely recognised and the NCA is working with partners across government to restrict the ability of criminals to use them in this way.” The government says it is considering how to bolster the ability of the Companies House team to check the information provided by entities on its register. But for Keatinge, information gathering is not enough. “We know that supervision doesn’t get the bad guys,” he said. “It’s investigation that gets the bad guys.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Scale of fiasco highlights need for stricter regulation and cross-border force in Europe</p>", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Is money-laundering scandal at Danske Bank the largest in history?", 
      "shortUrl": "https://gu.com/p/9ebd2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3f0826ff40d0e84fe396ff86848dbe6f7596fdb4\"> <img src=\"https://media.guim.co.uk/3f0826ff40d0e84fe396ff86848dbe6f7596fdb4/0_435_3500_2101/1000.jpg\" alt=\"Danske Bank in Estonia had thousands of suspicious customers.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Danske Bank in Estonia had thousands of suspicious customers.</span> <span class=\"element-image__credit\">Photograph: Ints Kalnins/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Russian-speaking caller refused to give a name but the threat was explicit: “Do you really feel you can walk home safely at night?”</p> <p>It was 2013 and officers at the Estonian branch of Danske Bank were beginning to realise they had taken on some very unpleasant customers. After a tipoff, a member of staff had travelled to Moscow and started asking questions. The team was trying to trace the identity of people hiding behind anonymous corporate vehicles, which had opened accounts and were now using them to transfer huge sums of money. That was when its staff began to receive anonymous threats. “This bank will sink,” one caller warned.</p> <p>Today, Danske is still very much in business, but its chief executive, <a href=\"https://www.theguardian.com/business/2018/sep/19/danske-bank-chief-resigns-over-money-laundering-scandal\">Thomas Borgen, has resigned</a>. He fell on his sword after a report produced by lawyers for his board, published on Wednesday, revealed the full extent of problems at the Estonian branch. It had thousands of suspicious customers, responsible for €200bn (£180bn) of transactions over a nine-year period. The realisation is dawning that what has been uncovered is probably the largest ever money-laundering scandal in history.</p> <p>“Europe has a major money-laundering problem,” said anti-corruption expert Nienke Palstra, at campaign group Global Witness. “Until we see senior executives held fully accountable for criminal wrongdoing and serious fines for the banks involved, this kind of scandal will continue for decades to come.”</p> <p>Regulators and law enforcement agencies are slowly beginning to respond. Britain’s National Crime Agency (NCA) has confirmed it is investigating an anonymous corporate vehicle linked to the scandal. For the moment, this is a civil, not a criminal case, which means no individuals will be prosecuted.</p> <p>The US is taking an interest. The justice department, the treasury department and the Securities and Exchange Commission, which regulates US stock markets, are reportedly involved.</p> <p>Denmark’s regulator, the Financial Supervisory Authority, has reopened an investigation that it had closed in May. Its first inquiry resulted in a reprimand, but no fine. Now the authority will look at whether management should face legal action. Its head, Jesper Berg, told the Financial Times: “It’s easy to understand that there’s a lot of public uproar. It’s a continuation of the financial crisis. There’s this sense of unmet consequences for the financial sector.”</p> <p>Before being rewarded with the top job, Borgen had been responsible for Estonia as Danske’s head of international operations from 2009-12. The chief executive, in his <a href=\"https://danskebank.com/news-and-insights/news-archive/company-announcements/2018/ca19092018a\">resignation statement</a>, said the report concluded he had “lived up” to his legal obligations. There are concerns, however, that the person at the helm during a catastrophic failure of the bank’s internal controls is not leaving immediately. Borgen is being retained until a replacement is found and, as part of his contract, he is entitled to collect a year’s pay.</p> <p>Many questions remain unanswered. Even as the number of law enforcement agencies trying to tackle the Danske problem grows, doubts are mounting about their ability to bring prosecutions. Money laundering is a transnational crime. The Danske scandal involves 32 currencies, companies from Cyprus, the British Virgin Islands and the Seychelles. Customers of the Estonian branch have been traced to Russia, Azerbaijan and Ukraine.</p> <p>One scheme run through the branch reportedly involved <a href=\"https://www.theguardian.com/world/2017/sep/04/everything-you-need-to-know-about-the-azerbaijani-laundromat\">Azerbaijan’s ruling elite</a>, and a $2.9bn (£2.2bn) fund used to pay European politicians and lobbyists.</p> <p>“Money laundering is a globalised industry and if you operate on a domestic basis you might as well not bother,” said Tom Keatinge, the director of the centre for financial crime and security studies at the Royal United Services Institute. A former investment banker, Keatinge worked at JP Morgan for 20 years before turning his attention to combating fraud. “The borders are immaterial to you when you are structuring these transactions, whereas the borders are not immaterial for the cops who are trying to chase you.”</p> <p>Last week, the European commission put forward proposals to create the EU’s first genuine cross-border anti-money laundering force. The European Banking Authority will see its relevant investigations team increased from two people to 10, and the agency is to be handed the power to intervene where it believes national regulators are failing. But its mandate is limited to taking action against banks – it cannot prosecute their criminal customers.</p> <p>Neither this week’s 87-page report, produced for Danske by an independent law firm, Bruun and Hjejle, nor a 19-page memorandum by the Danish FSA outlining Danske’s failings in May, have confirmed the names of any of the bank’s suspicious clients. Five years after staff in Estonia began raising the alarm, the only revelations in this area have come from investigative reporters.</p> <p>The Bruun and Hjejle report makes a glancing reference to the most eye-catching name: the Putin family. It confirms that in December 2013, a whistleblower’s account was sent to a member of Danske’s executive board. The whistleblower named a UK registered company with an account at Danske whose beneficial owners were suspected to include “the Putin family and the FSB”.</p> <p>Bruun and Hjejle referenced <a href=\"https://www.business.dk/finans/whistleblower-alert-putin-family-and-russian-intelligence-used-danske-bank-to\">reporting by the Danish newspaper Berlingske</a>, which last year named Igor Putin, a businessman and cousin of the Russian president, and a number of his associates, as the individuals suspected by Danske staff of having transacted money through its Estonian accounts. Putin did not respond to a request for comment from Berlingske.</p> <p>The transactions centred on a UK-registered company called Lantana Trade LLP. England’s limited liability partnerships are notoriously popular for money laundering, because the information they are obliged to disclose is minimal. Companies House lists 50,000 active LLPs.</p> <p>Lantana had filed accounts claiming to be dormant, according to the Danish FSA report from May. But Danske staff noticed in the summer of 2012 that it had an extensive history of transactions and a credit balance of nearly $1m. The alarm was raised with managers, but instead of closing the account, they allowed Lantana to remain a client until September 2013.</p> <p>The NCA will not name the company it is investigating. The only detail given is that it is an LLP. In a statement, the agency did acknowledge the role often played by English companies in illegal schemes. “The threat posed by the use of UK company structures as a route for money laundering is widely recognised and the NCA is working with partners across government to restrict the ability of criminals to use them in this way.”</p> <p>The government says it is considering how to bolster the ability of the Companies House team to check the information provided by entities on its register. But for Keatinge, information gathering is not enough. “We know that supervision doesn’t get the bad guys,” he said. “It’s investigation that gets the bad guys.”</p>", 
      "newspaperEditionDate": "2018-09-22T00:00:00Z", 
      "charCount": "6966", 
      "wordcount": "1130", 
      "firstPublicationDate": "2018-09-21T17:06:53Z", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-09-24T09:20:34Z", 
      "thumbnail": "https://media.guim.co.uk/3f0826ff40d0e84fe396ff86848dbe6f7596fdb4/0_435_3500_2101/500.jpg", 
      "trailText": "Scale of fiasco highlights need for stricter regulation and cross-border force in Europe", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/is-money-laundering-scandal-at-danske-bank-the-largest-in-history", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T17:06:53Z", 
    "type": "article", 
    "id": "business/2018/sep/21/is-money-laundering-scandal-at-danske-bank-the-largest-in-history", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/uber-bid-buy-deliveroo-hits-just-eat-shares", 
    "sectionName": "Business", 
    "webTitle": "Uber bid to buy Deliveroo could give founder £150m payout", 
    "fields": {
      "bodyText": "The Deliveroo founder Will Shu could be set for a payout of nearly £150m ($200m), with reports that Uber has been in talks to buy the London-based food delivery service for at least £1.5bn. Uber has said it wants to build scale in the takeaway delivery market as its Uber Eats service battles heavy competition in the US from Grubhub. In the UK, Deliveroo and Uber Eats were set to face increased competition from Just Eat, the takeaway ordering app which has announced plans to launch its own delivery fleet. With millennials three times more likely to “order in” than their parents, there has been a scramble to control a market that is expected to be worth £279bn by 2030, up from £27bn today, according to analysts at the broker UBS. More than half of takeaways are now ordered online in the UK and that share of the market has been increasing by about 5% a year. Bloomberg reported that the takeover talks, which are said to be at an early stage, might be hindered by Deliveroo mulling whether to retain its independence and push ahead with a potential £1.5bn stock market flotation in the next 18 months. However, Richard Clarke, an analyst at the stockbroker Bernstein, said Uber could potentially offer Shu a more lucrative alternative. Shu is thought to have a stake of at least 9% in Deliveroo and he and his fellow shareholders could be offered more cash than they could raise on the stock market. “We’ve seen a couple of times that private money and the power of synergies can mean the wins can be larger and they can [have] more value,” said Clarke. Bernstein pointed to Coca-Cola’s takeover of Whitbread’s cafe chain Costa Coffee and Pret a Manger’s acquisition by Krispy Kreme owner JAB Holdings after both chains had been considering stock market listings instead. Shu, an American former investment banker, founded Deliveroo in 2013. Deliveroo, which has 15,000 riders in the UK alone, would hand Uber access to a broader array of restaurants and takeaway fans, particularly in European markets such as France and Spain. That would enable it to save costs by delivering more pizzas and burgers per square mile. A merger would also remove one of Uber’s biggest UK competitors from the scene. “The market is consolidating pretty quickly,” said Clarke. “Building scale and improving the density of [delivery] drops is an enormous help to profitability.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Reports say Uber Eats is in talks to gobble up London-based rival food app for £1.5bn</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Uber bid to buy Deliveroo could give founder £150m payout", 
      "shortUrl": "https://gu.com/p/9e9y2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c2116144aa28ef4623f86b5b1d5096f9aaae1a59\"> <img src=\"https://media.guim.co.uk/c2116144aa28ef4623f86b5b1d5096f9aaae1a59/0_135_1616_970/1000.jpg\" alt=\"A deliveroo rider\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Uber Eats has reportedly put its rival Deliveroo on the menu.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/deliveroo\">Deliveroo</a> founder Will Shu could be set for a payout of nearly £150m ($200m), with reports that Uber has been in talks to buy the London-based food delivery service for at least £1.5bn.</p> <p>Uber has said it wants to build scale in the takeaway delivery market as its Uber Eats service battles heavy competition in the US from Grubhub.</p> <p>In the UK, Deliveroo and Uber Eats were set to <a href=\"https://www.theguardian.com/business/2018/jun/12/deliveroo-chases-just-eat-with-plan-to-sign-up-5000-uk-eateries\">face increased competition</a> from Just Eat, the takeaway ordering app which has <a href=\"https://www.theguardian.com/business/2018/mar/06/just-eat-loss-shares-online-takeaway-australia\">announced plans to launch its own delivery fleet</a>.</p> <p>With millennials three times more likely to “order in” than their parents, there has been a scramble to control a market that is expected to be worth £279bn by 2030, up from £27bn today, according to analysts at the broker UBS.</p> <p>More than half of takeaways are now ordered online in the UK and that share of the market has been increasing by about 5% a year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2018/sep/20/uber-eats-couriers-pay-protest-brings-traffic-to-a-halt-in-central-london\">Uber Eats couriers' pay protest brings traffic to a halt in central London</a> </p> </aside>  <p>Bloomberg reported that the takeover talks, which are said to be at an early stage, might be hindered by Deliveroo mulling whether to retain its independence and push ahead with a potential £1.5bn stock market flotation in the next 18 months.</p> <p>However, Richard Clarke, an analyst at the stockbroker Bernstein, said Uber could potentially offer Shu a more lucrative alternative. Shu is thought to have a stake of at least 9% in Deliveroo and he and his fellow shareholders could be offered more cash than they could raise on the stock market.</p> <p>“We’ve seen a couple of times that private money and the power of synergies can mean the wins can be larger and they can [have] more value,” said Clarke. Bernstein pointed to <a href=\"https://www.theguardian.com/business/2018/aug/31/coca-cola-buys-costa-coffee-from-whitbead-for-39bn\">Co</a><a href=\"https://www.theguardian.com/business/2018/aug/31/coca-cola-buys-costa-coffee-from-whitbead-for-39bn\">ca-Cola’s takeover of Whitbread’s cafe chain Costa Coffee</a> and <a href=\"https://www.theguardian.com/business/2018/may/29/pret-a-manger-sold-jab-holdings-krispy-kreme-sandwich-shop\">Pret a Manger’s acquisition by Krispy Kreme owner JAB Holdings</a> after both chains had been considering stock market listings instead. Shu, an American former investment banker, founded Deliveroo in 2013.</p> <p>Deliveroo, which has 15,000 riders in the UK alone, would hand Uber access to a broader array of restaurants and takeaway fans, particularly in European markets such as France and Spain. That would enable it to save costs by delivering more pizzas and burgers per square mile. A merger would also remove one of Uber’s biggest UK competitors from the scene.</p> <p>“The market is consolidating pretty quickly,” said Clarke. “Building scale and improving the density of [delivery] drops is an enormous help to profitability.”</p>", 
      "newspaperEditionDate": "2018-09-22T00:00:00Z", 
      "charCount": "2367", 
      "wordcount": "412", 
      "firstPublicationDate": "2018-09-21T08:55:02Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-09-24T08:58:07Z", 
      "thumbnail": "https://media.guim.co.uk/c2116144aa28ef4623f86b5b1d5096f9aaae1a59/0_135_1616_970/500.jpg", 
      "trailText": "Reports say Uber Eats is in talks to gobble up London-based rival food app for £1.5bn", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/uber-bid-buy-deliveroo-hits-just-eat-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T17:05:10Z", 
    "type": "article", 
    "id": "business/2018/sep/21/uber-bid-buy-deliveroo-hits-just-eat-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/kweku-adoboli-case-is-an-example-of-tories-cruel-hostile-environment", 
    "sectionName": "Business", 
    "webTitle": "Kweku Adoboli case is an example of Tories’ cruel hostile environment | Letters", 
    "fields": {
      "bodyText": "The suspension of the deportation of Kweku Adoboli is welcome and hopefully the publicity that his case has attracted will lead to an urgent reappraisal of the policy of deporting so called “foreign criminals” who are not “foreign” but have been here legally since childhood (Banker wins last minute reprieve from deportation, 18 September). It is fortunate for Mr Adoboli that he has so much support, including from his MP, and the services of Jacqueline McKenzie, his lawyer, who wrote about his situation and the issues his case raises (Why does the government want to punish Kweku twice?, Journal, 18 September). The law, which means effectively automatic deportation for non-citizens convicted of crimes for which the penalty is 12 months’ imprisonment, is cruel and inhuman, a form of modern-day transportation. I am aware through some voluntary work I do of a young man who has been returned to Jamaica, which he’d left aged seven. He had been granted indefinite leave to remain in 2003 and would very likely have been have been granted British citizenship if it had been pursued before he was convicted. He had no right of appeal until he had been deported, and legal aid was unavailable. His mother, who worked here for many years, has used her very limited resources to pay legal fees and help him on his arrival in Jamaica, a place with which he had little connection, where he was sent with nothing other than the few personal effects he had in prison. I believe there are many other people in this situation who have been forced out of the country that they’ve regarded as home, and brought here as children. This is not justice and it is a further example of the cruel hostile environment deliberately created by the Home Office. Susannah Walker Rodney Stoke, Somerset • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters • Do you have a photo you’d like to share with Guardian readers? Click here to upload it and we’ll publish the best submissions in the letters spread of our print edition", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<strong>Susannah Walker </strong>says the effectively automatic deportation of non-citizens convicted of crimes for which the penalty is 12 months’ imprisonment is a form of modern-day transportation", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Kweku Adoboli case is an example of Tories’ cruel hostile environment", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9ebbq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"923ceea78ca8b8193c220482231e46c472870f87\"> <img src=\"https://media.guim.co.uk/923ceea78ca8b8193c220482231e46c472870f87/0_35_3500_2100/1000.jpg\" alt=\"Former UBS trader Kweku Adoboli arrives at Southwark crown court to attend his trial for fraud on 15 November 2012. Photograph: Andrew Winning/Reuters\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former UBS trader Kweku Adoboli arrives at Southwark crown court to attend his trial for fraud on 15 November 2012. Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The suspension of the deportation of Kweku Adoboli is welcome and hopefully the publicity that his case has attracted will lead to an urgent reappraisal of the policy of deporting so called “foreign criminals” who are not “foreign” but have been here legally since childhood (<a href=\"https://www.theguardian.com/business/2018/sep/17/uk-deportation-ubs-kweku-adoboli-ghana\" title=\"\">Banker wins last minute reprieve from deportation</a>, 18 September). It is fortunate for Mr Adoboli that he has so much support, including from his MP, and the services of Jacqueline McKenzie, his lawyer, who wrote about his situation and the issues his case raises (<a href=\"https://www.theguardian.com/commentisfree/2018/sep/17/government-punish-kweku-adoboli-theresa-may-hostile-environment\" title=\"\">Why does the government want to punish Kweku twice?</a>, Journal, 18 September).</p> <p>The law, which means effectively automatic deportation for non-citizens convicted of crimes for which the penalty is 12 months’ imprisonment, is cruel and inhuman, a form of modern-day transportation. I am aware through some voluntary work I do of a young man who has been returned to Jamaica, which he’d left aged seven. He had been granted indefinite leave to remain in 2003 and would very likely have been have been granted British citizenship if it had been pursued before he was convicted. He had no right of appeal until he had been deported, and legal aid was unavailable. His mother, who worked here for many years, has used her very limited resources to pay legal fees and help him on his arrival in Jamaica, a place with which he had little connection, where he was sent with nothing other than the few personal effects he had in prison.</p> <p>I believe there are many other people in this situation who have been forced out of the country that they’ve regarded as home, and brought here as children. This is not justice and it is a further example of the cruel hostile environment deliberately created by the Home Office.<br><strong>Susannah Walker</strong><br><em>Rodney Stoke, Somerset</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p> <p><strong><em>• Do you have a photo you’d like to share with Guardian readers? </em></strong><a href=\"https://www.theguardian.com/artanddesign/2018/jan/15/share-your-best-photographs-of-the-week-with-us\" title=\"\"><strong><em>Click here to upload it</em></strong></a><strong><em> and we’ll publish the best submissions in the letters spread of our print edition</em></strong></p>", 
      "newspaperEditionDate": "2018-09-22T00:00:00Z", 
      "charCount": "2078", 
      "firstPublicationDate": "2018-09-21T16:22:59Z", 
      "wordcount": "357", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-09-21T19:32:42Z", 
      "thumbnail": "https://media.guim.co.uk/923ceea78ca8b8193c220482231e46c472870f87/0_35_3500_2100/500.jpg", 
      "trailText": "Letters: <strong>Susannah Walker </strong>says the effectively automatic deportation of non-citizens convicted of crimes for which the penalty is 12 months’ imprisonment is a form of modern-day transportation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/kweku-adoboli-case-is-an-example-of-tories-cruel-hostile-environment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T16:22:59Z", 
    "type": "article", 
    "id": "business/2018/sep/21/kweku-adoboli-case-is-an-example-of-tories-cruel-hostile-environment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/sep/21/markets-trade-war-fears-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound falls on renewed fears of a no-deal Brexit - as it happened", 
    "fields": {
      "bodyText": "Equity investors on both sides of the Atlantic are in positive mood this afternoon. The FTSE 100 is outperforming all major indices, up 1.6% or 117 points at 7,485. As many of the company’s included in the index have significant earnings abroad, the UK’s leading index tends to benefit from a weaker pound. And the pound is certainly weak today. Early losses driven by a rejection of Theresa May’s Chequers plan by EU leaders were extended when the UK prime minister gave a live statement from Downing Street. Traders took fright when a clearly angered May said Brexit negotiations had reached an “impasse”, signalling an increased likelihood of a no-deal outcome. The pound is on course for its biggest one-day fall in 2018 against the dollar, down 1.5%. It is down 1.3% against the euro. More reaction to Theresa May’s Brexit statement can be found here: In other, news Bloomberg reported that Uber is in talks to buy online food delivery firm Deliveroo for at least $2bn. The report sent shares in rival Just Eat down more than 4%, making it the biggest faller on the FTSE 100. That’s all for today. Thank you for all your comments, and please join us again on Monday. The bell has rung on Wall Street and the Dow Jones has opened at a record high of 26,753. The S&amp;P 500 has also hit a new record high of 2,937. The pound is on course for its biggest one day drop this year against the dollar. Sterling is lower as Theresa May delivers her statement on Brexit. The Prime Minister in defiant tone says Brexit talks have stalled because the EU has rejected the UK’s proposals without offering alternatives. She says the government will continue to work on preparations for a no-deal outcome. The pound is now down 1.2% against the dollar at 1.2% and down 1% against the euro at €1.1151. The pound’s fortunes have not been helped by the news that Theresa May will make a live announcement from Downing Street at 1.45pm. Sterling is down 0.9% at $1.3153 and 0.7% at €1.1180. Craig Erlam, an analyst at the currency firm Oanda, says the fall in the pound could be much worse: The pound is paring its gains on Friday after the EU rejected Theresa May’s Chequers proposal, casting doubt on a compromise being found despite the UK being only months from leaving the block. Clearly traders don’t view this as too significant a setback or I would expect the drop off in the currency to be much larger and the rejection hardly comes as a surprise given that officials have publicly criticised the proposal in the past. That said, reports do suggest that EU officials have taken a harder line against May following her insistence that it’s Chequers or no deal. Clearly they believe this is a bluff and haven’t taken to kindly to such a stance so late in the day. May now faces a tough challenge in returning to the UK ahead of the Conservative party conference no closer to a deal than she was before, leaving her with a massive target on her back as certain colleagues look to position themselves as a better alternative. The FTSE 100 is outperforming its main European peers, up 1% at 7,438. But the FTSE’s gain is the pound’s loss. Sterling has lost further ground against both the dollar and the euro. The pound is down 0.6% against the dollar at $1.3183, and down 0.5% against the euro at €1.1205. Connor Campbell from Spread Ex gives his take: The pound came crashing down from Thursday’s highs as Friday went on, no longer able to ignore Theresa May’s Brexit faceplant in Salzburg. The rather abrupt rejection of the infamous Chequers deal by the EU, alongside a brewing Tory rebellion in the UK, has sterling once again mulling over a potential ‘no deal’ Brexit, with the added seasoning of a potential Conservative leadership challenge at some point down the road. The FTSE, never the pound’s biggest fan and already in a good mood, spring-boarded off these losses to rise more than 80 points, grazing 7450 for the first time since September 5th. Turning to this afternoon and the Dow Jones is set for another record-breaking session. The futures have the index adding 60 odd points after the bell, a move that would see it open above 26,700 for the first time in its long and storied history. Fitch has cut its forecast for global growth in 2019, blaming protectionist US polices and the trade war with China. It now expects the global economy to grow by 3.1% next year, down from its June forecast of 3.2%. So not a huge downgrade, but a downgrade nonetheless. It cut its China growth forecast for 2019 to 6.1% from 6.3%. The ratings agency said it was maintaining its forecast for US growth at 2.6%, despite strong economic data, because of trade tensions. Brian Coulton, Fitch’s chief economist, explains the downgrades: The trade war is now a reality . The recently announced imposition of US tariffs on a further $200 billion of imports from China will have a material impact on global growth and, even though we have now included the 25% tariff shock in our forecast baseline, the downside risks to our global growth forecasts have also increased. Howard Archer, chief economic advisor to the forecasting group EY Item Club has an alternative view and thinks Philip Hammond might have increase borrowing if he is to fund an NHS spending increase. Public sector borrowing came in at £6.8bn in August, £2.4bn higher than a year earlier. However, over the first five months of the fiscal year, borrowing was still £7.8bn lower than the same period of 2017-18. There will be one, possibly two, more releases before the Office for Budget Responsibility finalises its forecasts for the Budget. Although borrowing continues to run well below 2017-18 levels, the fact that revenue growth is only running in line with its previous forecast and the likely temporary nature of the undershoot in spending means that major changes to the OBR’s projections are looking increasingly unlikely. This means the Chancellor may need to use revenue raising measures, or tolerate higher borrowing, in order to fund the extra spending planned for the NHS. The UK’s deficit was higher than expected in August, but the government is still on track to meet its full year borrowing target of £37bn according to Andrew Wishart at Capital Economics. He explains: Borrowing was higher than expected in August, marking the end of a run of strong figures. Despite the rise in borrowing in August, it is still on track to come in below the Office for Budget Responsibility’s (OBR’s) forecast over the fiscal year as a whole. We remain content with our forecast for borrowing be £34bn in 2018/19, below the £37bn forecast by the OBR. And we think that the fiscal watchdog is likely to revise its forecast down in November, giving the chancellor room to deliver the promised increase in health expenditure without having to increase taxes or make cuts elsewhere. HSBC has announced it will be taking down its banking app on Sunday morning to carry out “essential maintenance”. Interesting timing... The government borrowed more than expected in August, after disappointing tax receipts, a boost to the state pension, and a contribution to the EU budget. Figures published by the Office for National Statistics showed borrowing was £6.8bn over the month, £2.4bn more than August 2017 and double the £3.4bn forecast by City economists. Not great news for the chancellor, Philip Hammond, who will be thinking about spending options ahead of his autumn budget. The broader picture is better however, with borrowing in the first five months of the fiscal year totalling £17.8bn, £7.8bn less than in the same period in 2017 and the lowest in 16 years. In the latest technical glitch for UK high street banks, NatWest, RBS and Ulster bank customers are unable to access their bank accounts through the app and online this morning. Hannah Maundrell, editor in chief of money.co.uk, says: Frustrating times for Natwest customers this morning, especially ahead of the weekend. Banks really need to pull their socks up because this keeps happening again and again. It’s really not good enough when so many customers are being encouraged to bank online. It’s worrying when your bank can’t keep on top of their IT systems – customers shouldn’t panic though – Natwest customers can still use telephone banking and they are trying to fix the issues, but if you’re worried about any of your payments being affected speak to Natwest ASAP. The pound is under pressure this morning, hit by renewed fears that Britain will leave the EU without a deal. Sterling is down 0.3% against the dollar at $1.3222, and down 0.3% against the euro at €1.1225. Here’s the latest on Brexit negotiations. Reports that Uber is in talks to buy Deliveroo have hurt food delivery rival firm Just Eat this morning. Shares in Just Eat are down 5.8%, making it the second biggest faller on the FTSE 100 (after Smiths Group). Trading is underway in Europe and all major markets are up, following those record closes on Wall Street on Thursday. FTSE 100: +0.8% at 7,424 Germany’s DAX: +0.7% at 12,407 France’s CAC: +0.3% at 5,469 Italy’s FTSE MIB: +0.7% at 21,531 Spain’s IBEX: +0.3% at 9,616 Europe’s STOXX 600: +0.3% at 384 NatWest is the latest bank to have problems with its online and mobile banking services. The bank says this morning that it is “working hard” to fix the issues after customers complained. On Thursday, millions of Barclays customers were unable to access their accounts online for several hours after the high street lender to suffered a technical glitch. And last but not least, TSB is still recovering from a botched IT upgrade in April that left up to 1.9 million digital customers locked out of accounts. The ride-hailing service Uber is in early stage talks to buy the food delivery firm Deliveroo, according to a report by Bloomberg. Deliveroo competes with Uber Eats, Uber’s food delivery business. The news agency writes: A bid for London-based Deliveroo, last valued at more than $2 billion, would mark a major attempt by Uber to dominate the food-delivery business in Europe. An acquisition price is unknown. Any offer would need to be considerably above its latest valuation, according to people with direct knowledge of Deliveroo plans. The talks could fall apart, in part because Deliveroo and its investors have been reluctant to relinquish independence, said the people, who asked not to be identified because the information is private. Spokesmen at Deliveroo and Uber declined to comment. Uber Chief Executive Officer Dara Khosrowshahi has made the company’s food-delivery business a top priority ahead of a planned initial public offering in the second half of 2019. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Asian markets have followed Wall Street higher today, as investor fears over a full-blown trade war between China and the US subsided. Japan’s Nikkei rose 0.6% to hit an eight-month high, while the Hang Seng in Hong Kong was up 1.3%. It followed a record high close for both the Dow Jones and the S&amp;P 500 on Thursday, as investors focus on positive company earnings and concerns ease over trade tensions. David Madden, market analyst at CMC Markets explains: The Dow Jones and S&amp;P 500 hit all-time highs yesterday as fears surrounding the US-China trade standoff subsided. The tariffs that were announced by both sides during the week were deemed to be not as harsh as originally suspected. The US in particular showed restraint, but that was partially so the Trump administration would have more ammunition should they feel it is required down the line. Now that the latest series of tariffs are out of the way, investors fell back into their bullish routine. Stock markets in Asia overnight were dragged higher by the positive move on Wall Street. Markets in Europe are also expected to open higher: In other news, Bloomberg is reporting that Uber is in early stage talks to buy Deliveroo, the food delivery service, for several billion dollars. More on that soon. Also coming up... At 9.30am BST we get UK figures for public sector finances in August.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The pound is on course for its biggest one-day fall in 2018 after Theresa May said Brexit negotiations with the EU have reached an ‘impasse’</p><ul><li><a href=\"https://www.theguardian.com/politics/2018/sep/20/may-fighting-on-all-fronts-after-salzburg-embarrassment\">Salzburg humiliation leaves May at Brexit crossroads</a></li><li>Global markets brush off trade war fears</li><li><a href=\"https://www.theguardian.com/business/2018/sep/21/uk-government-deficit-widens-for-first-time-in-three-years\">UK government borrowing jumps in August</a><br></li><li><a href=\"https://www.theguardian.com/business/2018/sep/21/uber-bid-buy-deliveroo-hits-just-eat-shares\">Uber in talks to buy Deliveroo, Bloomberg reports</a></li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Pound falls on renewed fears of a no-deal Brexit - as it happened", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9e92c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d7291d9fd3d164ffffcea2ff69fb841c720e16a3\"> <img src=\"https://media.guim.co.uk/d7291d9fd3d164ffffcea2ff69fb841c720e16a3/0_53_2417_1450/1000.jpg\" alt=\"France’s President Emmanuel Macron and British Prime Minister Theresa May at a summit in Salzburg, where EU leaders told May her Chequers plan was unworkable\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">France’s President Emmanuel Macron and British Prime Minister Theresa May at a summit in Salzburg, where EU leaders told May her Chequers plan was unworkable</span> <span class=\"element-image__credit\">Photograph: Christian Bruna/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d7291d9fd3d164ffffcea2ff69fb841c720e16a3/0_53_2417_1450/500.jpg", 
      "body": "<div id=\"block-5ba4f68be4b0a71b5946a13f\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T14:21:38.805Z\">3.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Equity investors on both sides of the Atlantic are in positive mood this afternoon.</p> <p>The <strong>FTSE 100</strong> is outperforming all major indices, up 1.6% or 117 points at 7,485. As many of the company’s included in the index have significant earnings abroad, the UK’s leading index tends to benefit from a weaker pound. </p> <p>And the <strong>pound</strong> is certainly weak today. Early losses driven by a rejection of Theresa May’s Chequers plan by EU leaders were extended when the UK prime minister gave a live statement from Downing Street.</p> <p>Traders took fright when a clearly angered May said Brexit negotiations had reached an “impasse”, signalling an increased likelihood of a no-deal outcome. </p> <p>The <strong>pound</strong> is on course for its biggest one-day fall in 2018 against the <strong>dollar</strong>, down 1.5%. It is down 1.3% against the <strong>euro</strong>.</p> <p>More reaction to Theresa May’s Brexit statement can be found here:<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/live/2018/sep/21/theresa-may-makes-statement-outside-no-10\">Theresa May statement: 'I expect respect from the EU' - live</a> </p> </aside>  <p>In other, news Bloomberg reported that <strong>Uber</strong> is in talks to buy online food delivery firm Deliveroo for at least $2bn. The report sent shares in rival Just Eat down more than 4%, making it the biggest faller on the FTSE 100.</p> <p><em>That’s all for today. Thank you for all your comments, and please join us again on Monday.</em></p> </div>   </div> <div id=\"block-5ba4f329e4b072dfb217a20e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T13:37:25.893Z\">2.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The bell has rung on Wall Street and the <strong>Dow Jones </strong>has opened at a record high of 26,753.</p> <p>The <strong>S&amp;P 500</strong> has also hit a new record high of 2,937.</p> </div>   </div> <div id=\"block-5ba4f2a0e4b072dfb217a205\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T13:33:09.787Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound is on course for its biggest one day drop this year against the dollar.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PA/status/1043128851658887170\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The pound plummeted following Mrs May’s speech, trading down 1.3% versus the US dollar at 1.31.<br><br>Against the euro, sterling was down 1% at 1.11. <a href=\"https://t.co/cQHyuoyu3p\">pic.twitter.com/cQHyuoyu3p</a></p>&mdash; Press Association (@PA) <a href=\"https://twitter.com/PA/status/1043128851658887170?ref_src=twsrc%5Etfw\">September 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba4eccbe4b0a71b5946a0c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T13:13:11.645Z\">2.13pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound extends losses as May says Brexit talks at an 'impasse'</h2>  <div class=\"block-elements\">  <p>Sterling is lower as Theresa May delivers her statement on Brexit.</p> <p>The Prime Minister in defiant tone says Brexit talks have stalled because the EU has rejected the UK’s proposals without offering alternatives.</p> <p>She says the government will continue to work on preparations for a no-deal outcome.</p> <p>The pound is now down 1.2% against the dollar at 1.2% and down 1% against the euro at €1.1151.</p> </div>   </div> <div id=\"block-5ba4e990e4b0a9b970676f5a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T12:52:36.981Z\">1.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bbclaurak/status/1043117678393741314\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Statement might be delayed</p>&mdash; Laura Kuenssberg (@bbclaurak) <a href=\"https://twitter.com/bbclaurak/status/1043117678393741314?ref_src=twsrc%5Etfw\">September 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba4e300e4b0a9b970676ef6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T12:31:27.572Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound’s fortunes have not been helped by the news that Theresa May will make a live announcement from Downing Street at 1.45pm.</p> <p>Sterling is down 0.9% at $1.3153 and 0.7% at €1.1180.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bbclaurak/status/1043107447257354241\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Statement confirmed for 1.45 live inside Number 10</p>&mdash; Laura Kuenssberg (@bbclaurak) <a href=\"https://twitter.com/bbclaurak/status/1043107447257354241?ref_src=twsrc%5Etfw\">September 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba4d68ee4b0a9b970676e14\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T11:38:12.094Z\">12.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Craig Erlam</strong>, an analyst at the currency firm <strong>Oanda</strong>, says the fall in the pound could be much worse:<br></p> <blockquote class=\"quoted\"> <p> The pound is paring its gains on Friday after the EU rejected Theresa May’s Chequers proposal, casting doubt on a compromise being found despite the UK being only months from leaving the block. Clearly traders don’t view this as too significant a setback or I would expect the drop off in the currency to be much larger and the rejection hardly comes as a surprise given that officials have publicly criticised the proposal in the past.</p> <p>That said, reports do suggest that EU officials have taken a harder line against May following her insistence that it’s Chequers or no deal. Clearly they believe this is a bluff and haven’t taken to kindly to such a stance so late in the day. </p> <p>May now faces a tough challenge in returning to the UK ahead of the Conservative party conference no closer to a deal than she was before, leaving her with a massive target on her back as certain colleagues look to position themselves as a better alternative. </p> </blockquote> </div>   </div> <div id=\"block-5ba4cfc3e4b072dfb2179fc0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T11:12:40.153Z\">12.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The FTSE 100 is outperforming its main European peers, up 1% at 7,438.</strong></p> <p>But the FTSE’s gain is the pound’s loss. Sterling has lost further ground against both the dollar and the euro.</p> <p>The pound is down 0.6% against the dollar at $1.3183, and down 0.5% against the euro at €1.1205.</p> <p><strong>Connor Campbell</strong> from <strong>Spread Ex</strong> gives his take:</p> <blockquote class=\"quoted\"> <p>The pound came crashing down from Thursday’s highs as Friday went on, no longer able to ignore Theresa May’s Brexit faceplant in Salzburg.</p> <p>The rather abrupt rejection of the infamous Chequers deal by the EU, alongside a brewing Tory rebellion in the UK, has sterling once again mulling over a potential ‘no deal’ Brexit, with the added seasoning of a potential Conservative leadership challenge at some point down the road. </p> <p>The FTSE, never the pound’s biggest fan and already in a good mood, spring-boarded off these losses to rise more than 80 points, grazing 7450 for the first time since September 5<sup>th</sup>. </p> <p>Turning to this afternoon and the Dow Jones is set for another record-breaking session. The futures have the index adding 60 odd points after the bell, a move that would see it open above 26,700 for the first time in its long and storied history. </p> </blockquote> </div>   </div> <div id=\"block-5ba4c641e4b0a9b970676ce9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T10:55:40.091Z\">11.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fitch cuts global growth forecasts on trade war 'reality'</h2>  <div class=\"block-elements\">  <p><strong>Fitch has cut its forecast for global growth in 2019, blaming protectionist US polices and the trade war with China.</strong></p> <p>It now expects the global economy to grow by 3.1% next year, down from its June forecast of 3.2%. So not a huge downgrade, but a downgrade nonetheless.</p> <p>It cut its China growth forecast for 2019 to 6.1% from 6.3%. The ratings agency said it was maintaining its forecast for US growth at 2.6%, despite strong economic data, because of trade tensions.</p> <p>Brian Coulton, Fitch’s chief economist, explains the downgrades:</p> <blockquote class=\"quoted\"> <p>The trade war is now a reality . </p> <p>The recently announced imposition of US tariffs on a further $200 billion of imports from China will have a material impact on global growth and, even though we have now included the 25% tariff shock in our forecast baseline, the downside risks to our global growth forecasts have also increased.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"553cbd92c5eb3baf0d8401b9f3763b967e323b84\"> <img src=\"https://media.guim.co.uk/553cbd92c5eb3baf0d8401b9f3763b967e323b84/0_161_3500_2100/1000.jpg\" alt=\"Fitch downgraded its global growth forecasts for 2019, blaming the trade war between the US and China\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fitch downgraded its global growth forecasts for 2019, blaming the trade war between the US and China</span> </figcaption> </figure> </div>   </div> <div id=\"block-5ba4c067e4b0a9b970676cb3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T10:06:52.868Z\">11.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer,</strong> chief economic advisor to the forecasting group <strong>EY Item Club </strong>has an alternative view and thinks Philip Hammond might have increase borrowing if he is to fund an NHS spending increase.</p> <blockquote class=\"quoted\"> <p> Public sector borrowing came in at £6.8bn in August, £2.4bn higher than a year earlier. However, over the first five months of the fiscal year, borrowing was still £7.8bn lower than the same period of 2017-18.<br></p> <p>There will be one, possibly two, more releases before the Office for Budget Responsibility finalises its forecasts for the Budget. Although borrowing continues to run well below 2017-18 levels, the fact that revenue growth is only running in line with its previous forecast and the likely temporary nature of the undershoot in spending means that major changes to the OBR’s projections are looking increasingly unlikely. </p> <p>This means the Chancellor may need to use revenue raising measures, or tolerate higher borrowing, in order to fund the extra spending planned for the NHS.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-21T10:31:03.457Z\">at 11.31am BST</time></p>  </div> <div id=\"block-5ba4be88e4b0a71b59469de4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T09:54:47.147Z\">10.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The UK’s deficit was higher than expected in August, but the government is still on track to meet its full year borrowing target of £37bn according to Andrew Wishart at Capital Economics.</p> <p>He explains:</p> <blockquote class=\"quoted\"> <p>Borrowing was higher than expected in August, marking the end of a run of strong figures. Despite the rise in borrowing in August, it is still on track to come in below the Office for Budget Responsibility’s (OBR’s) forecast over the fiscal year as a whole.</p> <p>We remain content with our forecast for borrowing be £34bn in 2018/19, below the £37bn forecast by the OBR. And we think that the fiscal watchdog is likely to revise its forecast down in November, giving the chancellor room to deliver the promised increase in health expenditure without having to increase taxes or make cuts elsewhere. </p> </blockquote> </div>   </div> <div id=\"block-5ba4bb86e4b0a9b970676c72\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T09:40:05.086Z\">10.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>HSBC has announced it will be taking down its banking app on Sunday morning to carry out “essential maintenance”.</p> <p>Interesting timing...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/harrynwilson/status/1043069576643338242\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">With all the problems with the online services of UK banks - Barclays, Cashplus, Co-op Bank, RBS - HSBC has picked an interesting time to take its mobile banking app down. All we need now is for Lloyds to go down and it&#39;s a straight flush of UK banks <a href=\"https://t.co/kCxg8anfXt\">https://t.co/kCxg8anfXt</a></p>&mdash; Harry Wilson (@harrynwilson) <a href=\"https://twitter.com/harrynwilson/status/1043069576643338242?ref_src=twsrc%5Etfw\">September 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba4ae1de4b072dfb2179e10\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T09:09:23.005Z\">10.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK's budget deficit rises more than expected</h2>  <div class=\"block-elements\">  <p>The government borrowed more than expected in August, after disappointing tax receipts, a boost to the state pension, and a contribution to the EU budget.</p> <p>Figures published by the Office for National Statistics showed borrowing was £6.8bn over the month, £2.4bn more than August 2017 and double the £3.4bn forecast by City economists. Not great news for the chancellor, Philip Hammond, who will be thinking about spending options ahead of his autumn budget.</p> <p>The broader picture is better however, with borrowing in the first five months of the fiscal year totalling £17.8bn, £7.8bn less than in the same period in 2017 and the lowest in 16 years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/status/1043057604086382593\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Worse-than-expected reading for the public finances - ahead of the autumn budget (date still yet to be announced...) <a href=\"https://t.co/gzGCcluoSU\">https://t.co/gzGCcluoSU</a></p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/1043057604086382593?ref_src=twsrc%5Etfw\">September 21, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba4a93be4b0a71b59469d1b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T08:35:10.674Z\">9.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the latest technical glitch for UK high street banks, NatWest, RBS and Ulster bank customers are unable to access their bank accounts through the app and online this morning.<br><br><strong>Hannah Maundrell, editor in chief of money.co.uk, says:</strong></p> <blockquote class=\"quoted\"> <p>Frustrating times for Natwest customers this morning, especially ahead of the weekend. Banks really need to pull their socks up because this keeps happening again and again. It’s really not good enough when so many customers are being encouraged to bank online. </p> <p>It’s worrying when your bank can’t keep on top of their IT systems – customers shouldn’t panic though – Natwest customers can still use telephone banking and they are trying to fix the issues, but if you’re worried about any of your payments being affected speak to Natwest ASAP.</p> </blockquote> </div>   </div> <div id=\"block-5ba49c95e4b0a9b970676b46\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T08:14:23.068Z\">9.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound falls on renewed Brexit concerns</h2>  <div class=\"block-elements\">  <p>The pound is under pressure this morning, hit by renewed fears that Britain will leave the EU without a deal.</p> <p>Sterling is down 0.3% against the dollar at $1.3222, and down 0.3% against the euro at €1.1225.<br></p> <p>Here’s the latest on Brexit negotiations.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/sep/20/may-in-fight-to-save-chequers-brexit-plan-after-salzburg-ambush\">Brexit: May humiliated by Salzburg ambush as she fights to save Chequers</a> </p> </aside> </div>   </div> <div id=\"block-5ba49d3be4b0a9b970676b4d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T07:30:52.554Z\">8.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reports that Uber is in talks to buy Deliveroo have hurt food delivery rival firm Just Eat this morning.</p> <p>Shares in <strong>Just Eat</strong> are down 5.8%, making it the second biggest faller on the FTSE 100 (after Smiths Group).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/1042865753660252163\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Uber is in early talks to buy food-delivery company Deliveroo for several billion dollars <a href=\"https://t.co/ecCW0BkxYp\">https://t.co/ecCW0BkxYp</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/1042865753660252163?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba49837e4b0a71b59469c91\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T07:20:08.209Z\">8.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open higher</h2>  <div class=\"block-elements\">  <p>Trading is underway in Europe and all major markets are up, following those record closes on Wall Street on Thursday.</p> <ul> <li><strong>FTSE 100: +0.8% at 7,424</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.7% at 12,407</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.3% at 5,469</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +0.7% at 21,531</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.3% at 9,616</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +0.3% at 384</strong></li> </ul> </div>   </div> <div id=\"block-5ba4992de4b0a71b59469c96\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T07:15:37.832Z\">8.15am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">NatWest customers locked out of online accounts</h2>  <div class=\"block-elements\">  <p><strong>NatWest is the latest bank to have problems with its online and mobile banking services.</strong></p> <p>The bank says this morning that it is “working hard” to fix the issues after customers complained.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NatWest_Help/status/1043016434618589184\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We’re aware of some issues on our Online and Mobile Banking services and are working hard to fix them.  Telephone Banking and ATMs are available. Sorry and thanks for your patience.</p>&mdash; NatWest (@NatWest_Help) <a href=\"https://twitter.com/NatWest_Help/status/1043016434618589184?ref_src=twsrc%5Etfw\">September 21, 2018</a></blockquote>  </figure>  <p>On Thursday, millions of Barclays customers were unable to access their accounts online for several hours after the high street lender to suffered a technical glitch.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/barclays-internet-banking-down-bank-tsb-accounts\">Barclays internet banking restored after technical problem</a> </p> </aside>  <p>And last but not least, TSB is still recovering from a botched IT upgrade in April that left up to 1.9 million digital customers locked out of accounts. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-21T07:44:05.209Z\">at 8.44am BST</time></p>  </div> <div id=\"block-5ba4940ee4b0a71b59469c79\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T07:02:54.431Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Uber in talks to buy Deliveroo, Bloomberg reports</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"c6121f63691b18dea5a5aacc36ce997ab6d7204b\"> <img src=\"https://media.guim.co.uk/c6121f63691b18dea5a5aacc36ce997ab6d7204b/0_46_4000_2401/1000.jpg\" alt=\"FILES-US-INTERNET-TRANSPORT-UBER(FILES) In this file photo taken on May 08, 2018, the Uber logo is seen at the second annual Uber Elevate Summit at the Skirball Center in Los Angeles, California. - Uber chief Dara Khosrowshahi said on Wednesday, August 5, 2018 the smartphone-summoned ride service is reinforcing safeguards for passengers and their personal information. Features to be added to the app in the coming months include “Ride Check,” which uses location tracking already built into the service to detect when cars have stopped unexpectedly. If a crash is suspected, the driver and passenger will receive a prompt on their phones to order a courtesy ride or use the in-app emergency call button introduced earlier this year. (Photo by Robyn Beck / AFP)ROBYN BECK/AFP/Getty Images\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>The ride-hailing service Uber is in early stage talks to buy the food delivery firm Deliveroo, according to <a href=\"https://www.bloomberg.com/news/articles/2018-09-20/uber-is-said-to-be-in-early-talks-to-buy-europe-s-deliveroo\">a report by Bloomberg</a>. Deliveroo competes with Uber Eats, Uber’s food delivery business.</p> <p>The news agency writes:</p> <blockquote class=\"quoted\"> <p>A bid for London-based Deliveroo, last valued at more than $2 billion, would mark a major attempt by Uber to dominate the food-delivery business in Europe. An acquisition price is unknown. Any offer would need to be considerably above its latest valuation, according to people with direct knowledge of Deliveroo plans.</p> <p>The talks could fall apart, in part because Deliveroo and its investors have been reluctant to relinquish independence, said the people, who asked not to be identified because the information is private. Spokesmen at Deliveroo and Uber declined to comment.</p> <p>Uber Chief Executive Officer Dara Khosrowshahi has made the company’s food-delivery business a top priority ahead of a planned initial public offering in the second half of 2019. </p> </blockquote> </div>   </div> <div id=\"block-5ba48ddfe4b0a71b59469c56\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-21T06:46:14.628Z\">7.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets shrug off trade war fears; Uber in talks to buy Deliveroo</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Asian markets have followed Wall Street higher today, as investor fears over a full-blown trade war between China and the US subsided.</p> <p>Japan’s <strong>Nikkei</strong> rose 0.6% to hit an eight-month high, while the <strong>Hang Seng</strong> in Hong Kong was up 1.3%.</p> <p>It followed a record high close for both the <strong>Dow Jones</strong> and the<strong> S&amp;P 500</strong> on Thursday, as investors focus on positive company earnings and concerns ease over trade tensions.</p> <p><strong>David Madden</strong>, market analyst at <strong>CMC Markets</strong> explains:</p> <blockquote class=\"quoted\"> <p>The Dow Jones and S&amp;P 500 hit all-time highs yesterday as fears surrounding the US-China trade standoff subsided. The tariffs that were announced by both sides during the week were deemed to be not as harsh as originally suspected. </p> <p>The US in particular showed restraint, but that was partially so the Trump administration would have more ammunition should they feel it is required down the line. Now that the latest series of tariffs are out of the way, investors fell back into their bullish routine. Stock markets in Asia overnight were dragged higher by the positive move on Wall Street. </p> </blockquote> <p><strong>Markets in Europe are also expected to open higher:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/1043011598812495875\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls:<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7394 +0.36%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 12380 +0.44%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 5468 +0.30%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 21493 +0.49%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 9634 +0.52%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/1043011598812495875?ref_src=twsrc%5Etfw\">September 21, 2018</a></blockquote>  </figure>  <p>In other news, Bloomberg is reporting that <strong>Uber</strong> is in early stage talks to buy <strong>Deliveroo</strong>, the food delivery service, for several billion dollars. More on that soon.</p> <p><strong>Also coming up...</strong></p> <ul> <li>At 9.30am BST we get UK figures for public sector finances in August.</li> </ul> </div>   </div>", 
      "charCount": "12126", 
      "firstPublicationDate": "2018-09-21T06:46:20Z", 
      "wordcount": "2163", 
      "lang": "en", 
      "lastModified": "2018-10-21T10:23:04Z", 
      "trailText": "The pound is on course for its biggest one-day fall in 2018 after Theresa May said Brexit negotiations with the EU have reached an ‘impasse’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-24T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/sep/21/markets-trade-war-fears-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T14:21:38Z", 
    "type": "liveblog", 
    "id": "business/live/2018/sep/21/markets-trade-war-fears-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/idris-elbas-parrot-adds-shot-of-celebrity-to-londons-cocktail-mix", 
    "sectionName": "Business", 
    "webTitle": "Idris Elba's Parrot bar adds shot of celebrity to London’s cocktail mix", 
    "fields": {
      "bodyText": "Idris Elba is the latest celebrity planning to open a luxury bar for his actor pals to hang out in alongside wealthy drinkers. When Elba’s bar, the Parrot, opens at the Waldorf Hilton hotel on Aldwych next month it will be the first London bar to offer its clientele a ride to and from the venue in a chauffeur-driven Aston Martin. It is also promising “a whole host of A-list surprises” alongside the martinis and mojitos. Elba, 46, who played Nelson Mandela in Long Walk to Freedom and the drug kingpin Russell “Stringer” Bell in The Wire, will sometimes be mixing drinks himself from the bar’s “hidden cocktail menu”, as well as occasionally taking to the decks. Elba has DJed since he was 14, performing under the name DJ Driis, but has said he has struggled to be appreciated for his mixing skills because of his fame as an actor. “It was difficult to sort of be taken seriously in this arena because of my acting, for sure,” he said in an interview with the dance music magazine Dancing Astronaut. London has been establishing itself on the global cocktail map, with its venues collecting seven out 14 awards at the Spirited awards in New Orleans this summer. The American Bar at the Savoy hotel was crowned the world’s best bar, Happiness Forgets in Hoxton Square won the best international cocktail bar category and the low-key Coupette, in Bethnal Green, was best newcomer. A David Bowie-themed bar, Ziggy’s, opened in the Hotel Cafe Royal by Piccadilly Circus this week. In 1973 Bowie threw a party at the hotel to say farewell to his alter ego, inviting artists such as Lou Reed, Mick Jagger, Paul McCartney and Barbra Streisand to celebrate. The new bar is decorated with photos of that party taken by Bowie’s official photographer, Mick Rock. Elba’s Parrot intends to cash in on his connections, promising an “array of completely unannounced secret shows from the stars of stage and screen”. However, other celebrity-owned bars across the UK have been forced to close their doors after failing to attract enough punters. Gary Neville and Ryan Giggs’s Manchester bar Mahiki closed in the summer, less than a year after it opened. It averaged a two-out-of-five-star rating on TripAdvisor, with some guests describing it as “disappointing” and tasteless. The bar charged £10 entry and cocktails cost from £12 to £140 for a “treasure chest sharer”. The model and television presenter Kelly Brook closed her bar, Steam &amp; Rye, in central London last summer after it failed to make enough money. Celebrity bars are having a bit more success in the US. Jay-Z’s 40/40 sport club has expanded from its original venue in Chelsea, New York, to Brooklyn and Atlanta airport. However, his venues in Las Vegas and Atlantic City both closed down. Susan Sarandon owns a chain of table tennis-themed bars called SPiN, which has expanded to eight cities across the US and Canada. Channing Tatum owns Saints &amp; Sinners, a cocktail bar in New Orleans. The Scrubs actor Zach Braff is the part-owner of Mermaid Oyster Bar, which has expanded to three venues in New York. Elba’s bar will be run in partnership with twins Lee and Nicky Caulfield. Lee, a former agent in Hollywood, describes himself as the “go-to guy” for celebrities, “arranging restaurants, nightlife, entertainment and holidays for some of the most globally recognised individuals”. Nicky describes himself as a self-taught drummer. The brothers also run an alcoholic ice cream company.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Actor’s Aldwych venture has ‘A-list surprises’, chauffeur-driven Aston Martins and DJ Driis on the decks</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Idris Elba's Parrot bar adds shot of celebrity to London’s cocktail mix", 
      "shortUrl": "https://gu.com/p/9ea8v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"84c99a16f74dd7223d13f66fb37f92b6e392d8c6\"> <img src=\"https://media.guim.co.uk/84c99a16f74dd7223d13f66fb37f92b6e392d8c6/0_72_3500_2100/1000.jpg\" alt=\"Idris Elba\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Idris Elba has said he will sometimes be mixing drinks himself from his new bar’s hidden menu.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Idris Elba is the latest celebrity planning to open a luxury bar for his actor pals to hang out in alongside wealthy drinkers.</p> <p>When Elba’s bar, the Parrot, opens at the Waldorf Hilton hotel on Aldwych next month it will be the first London bar to offer its clientele a ride to and from the venue in a chauffeur-driven Aston Martin. It is also promising “a whole host of A-list surprises” alongside the martinis and mojitos.</p> <p>Elba, 46, who played Nelson Mandela in Long Walk to Freedom and the drug kingpin Russell “Stringer” Bell in The Wire, will sometimes be mixing drinks himself from the bar’s “hidden cocktail menu”, as well as occasionally taking to the decks.</p>  <figure class=\"element element-instagram\"> <blockquote class=\"instagram-media\" data-instgrm-captioned data-instgrm-permalink=\"https://www.instagram.com/p/Bn6ZfANHzhx/?utm_source=ig_embed_loading\" data-instgrm-version=\"12\" style=\" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:658px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);\"><div style=\"padding:16px;\"> <a href=\"https://www.instagram.com/p/Bn6ZfANHzhx/?utm_source=ig_embed_loading\" style=\" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;\" target=\"_blank\"> <div style=\" display: flex; flex-direction: row; align-items: center;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div> <div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\"> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div> <div style=\" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div></div></div><div style=\"padding: 19% 0;\"></div><div style=\"display:block; height:50px; margin:0 auto 12px; width:50px;\"><svg width=\"50px\" height=\"50px\" viewBox=\"0 0 60 60\" version=\"1.1\" xmlns=\"https://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"><g stroke=\"none\" stroke-width=\"1\" fill=\"none\" fill-rule=\"evenodd\"><g transform=\"translate(-511.000000, -20.000000)\" fill=\"#000000\"><g><path d=\"M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631\"></path></g></g></g></svg></div><div style=\"padding-top: 8px;\"> <div style=\" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;\"> View this post on Instagram</div></div><div style=\"padding: 12.5% 0;\"></div> <div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\"><div> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div> <div style=\"background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div></div><div style=\"margin-left: 8px;\"> <div style=\" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div> <div style=\" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)\"></div></div><div style=\"margin-left: auto;\"> <div style=\" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div> <div style=\" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div> <div style=\" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div></div></div></a> <p style=\" margin:8px 0 0 0; padding:0 4px;\"> <a href=\"https://www.instagram.com/p/Bn6ZfANHzhx/?utm_source=ig_embed_loading\" style=\" color:#000; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none; word-wrap:break-word;\" target=\"_blank\">The Parrot London invites you to arrive in style, in partnership with @astonmartinlagonda , we will be the first bar in London to offer its own chauffeur-driven car. Experience the luxuries of the worlds most beautiful four door sports car, insuring you always make an entrance! #theparrotldn #tropicalhideaway #astonmartin #londonbars #cocktailbar #livemusic #london #aldwych</a></p> <p style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;\">A post shared by <a href=\"https://www.instagram.com/theparrotldn/?utm_source=ig_embed_loading\" style=\" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px;\" target=\"_blank\"> The Parrot</a> (@theparrotldn) on <time style=\" font-family:Arial,sans-serif; font-size:14px; line-height:17px;\" datetime=\"2018-09-19T15:19:15+00:00\">Sep 19, 2018 at 8:19am PDT</time></p></div></blockquote> <script async defer src=\"//www.instagram.com/embed.js\"></script> </figure>  <p>Elba has DJed since he was 14, performing under the name DJ Driis, but has said he has struggled to be appreciated for his mixing skills because of his fame as an actor. “It was difficult to sort of be taken seriously in this arena because of my acting, for sure,” he said in an interview with the dance music magazine <a href=\"https://dancingastronaut.com/2017/08/idris-elba-interview/\">Dancing Astronaut</a>.</p> <p>London has been establishing itself on the global cocktail map, with its venues collecting seven out 14 awards at the <a href=\"https://talesofthecocktail.com/events/spirited-awards/\">Spirited awards</a> in New Orleans this summer. The American Bar at the Savoy hotel was crowned the world’s best bar, Happiness Forgets in Hoxton Square won the best international cocktail bar category and the low-key Coupette, in Bethnal Green, was best newcomer.</p> <p>A David Bowie-themed bar, Ziggy’s, opened in the Hotel Cafe Royal by Piccadilly Circus this week. In 1973 Bowie threw a party at the hotel to say farewell to his alter ego, inviting artists such as Lou Reed, Mick Jagger, Paul McCartney and Barbra Streisand to celebrate. The new bar is decorated with photos of that party taken by Bowie’s official photographer, Mick Rock.</p>  <figure class=\"element element-image\" data-media-id=\"ada6e0154183fba832cdc0a78dd4c1739c272351\"> <img src=\"https://media.guim.co.uk/ada6e0154183fba832cdc0a78dd4c1739c272351/26_204_2955_1774/1000.jpg\" alt=\"Actor and DJ Idris Elba performs live on the Sonic stage during the second day of the Glastonbury Festival in 2015.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Idris Elba has DJed since he was 14, performing under the name DJ Driis, and will occasionally take to the decks at his bar.</span> <span class=\"element-image__credit\">Photograph: Jim Dyson/Getty Images</span> </figcaption> </figure>  <p>Elba’s Parrot intends to cash in on his connections, promising an “array of completely unannounced secret shows from the stars of stage and screen”. However, other celebrity-owned bars across the UK have been forced to close their doors after failing to attract enough punters.</p> <p>Gary Neville and Ryan Giggs’s Manchester bar Mahiki closed in the summer, less than a year after it opened. It averaged a <a href=\"https://www.tripadvisor.co.uk/ShowUserReviews-g187069-d13139841-r556714551-MAHIKI-Manchester_Greater_Manchester_England.html\">two-out-of-five-star rating on TripAdvisor</a>, with some guests describing it as “disappointing” and tasteless. The bar charged £10 entry and cocktails cost from £12 to £140 for a “treasure chest sharer”.</p> <p>The model and television presenter Kelly Brook closed her bar, Steam &amp; Rye, in central London last summer after it failed to make enough money.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Celebrity bars are having a bit more success in the US. Jay-Z’s 40/40 sport club has expanded from its original venue in Chelsea, New York, to Brooklyn and Atlanta airport. However, his venues in Las Vegas and Atlantic City both closed down.</p> <p>Susan Sarandon owns a chain of table tennis-themed bars called SPiN, which has expanded to eight cities across the US and Canada. Channing Tatum owns Saints &amp; Sinners, a cocktail bar in New Orleans. The Scrubs actor Zach Braff is the part-owner of Mermaid Oyster Bar, which has expanded to three venues in New York.</p> <p>Elba’s bar will be run in partnership with twins Lee and Nicky Caulfield. Lee, a former agent in Hollywood, describes himself as the “go-to guy” for celebrities, “arranging restaurants, nightlife, entertainment and holidays for some of the most globally recognised individuals”. Nicky describes himself as a self-taught drummer. The brothers also run an alcoholic ice cream company.</p>", 
      "newspaperEditionDate": "2018-09-22T00:00:00Z", 
      "charCount": "3450", 
      "wordcount": "591", 
      "firstPublicationDate": "2018-09-21T13:07:15Z", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-09-21T16:15:01Z", 
      "thumbnail": "https://media.guim.co.uk/84c99a16f74dd7223d13f66fb37f92b6e392d8c6/0_72_3500_2100/500.jpg", 
      "trailText": "Actor’s Aldwych venture has ‘A-list surprises’, chauffeur-driven Aston Martins and DJ Driis on the decks", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/idris-elbas-parrot-adds-shot-of-celebrity-to-londons-cocktail-mix", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T13:07:15Z", 
    "type": "article", 
    "id": "business/2018/sep/21/idris-elbas-parrot-adds-shot-of-celebrity-to-londons-cocktail-mix", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/ex-bhs-owner-dominic-chappell-loses-appeal-against-court-conviction", 
    "sectionName": "Business", 
    "webTitle": "Ex-BHS owner Dominic Chappell loses appeal against conviction", 
    "fields": {
      "bodyText": "A judge has branded the former BHS owner Dominic Chappell “evasive” and “entirely unbelievable” as his appeal against his failure to hand over vital documents to the pensions watchdog was rejected on Friday. Chappell, 51, showed no emotion as a judge dismissed his claims that he had “done everything in his powers” to help provide the information. The entrepreneur, as he describes himself, was convicted of failing to hand over documents to the Pensions Regulator (TPR) and ordered to pay a £50,000 fine and £37,000 court costs. Chappell, who had no retail experience, bought BHS from the billionaire Sir Philip Green for only £1 in March 2015. The company crashed in April 2016 with the loss of 11,000 jobs, leaving a pensions black hole of more than £500m. TPR, which has a responsibility to safeguard pensions, immediately moved to protect the pensions of 19,000 members and made three requests for information under section 72. When Chappell failed to comply he was charged with three counts of neglecting or refusing to provide documents contrary to the Pensions Act 2004 and, after a trial in January, he was found guilty and fined. Judge Christine Henson QC, in rejecting his appeal against the decision, said evidence put forward by Chappell was “untrue” and not “at all credible”. She said the former BHS owner had also been “evasive about his business dealings” and had avoided answering questions. Henson said: “We found his evidence entirely unbelievable on what he described as his inability to access any of the relevant documents and information.” During the appeal against the conviction at Hove crown court, Chappell claimed the demands for thousands of documents by the regulator were unreasonable as he was struggling under an immense workload. He told the court: “I was drowning in paperwork and dealing with five other government departments and two sets of administrators, and 11,500 people were employed by me. I had some major challenges.” Chappell, who lives in Blandford Forum, Dorset, said he went “above and beyond” in his efforts to help provide details of the section 72s to TPR. He also complained he had been locked out of the BHS offices and had no access to the documents. Alex Stein, speaking on behalf of TPR, compared Chappell with a character from The Wizard of Oz, saying he had put on a “spectacular show” but what emerged from behind the curtain was a “rather pathetic and dishonest figure.” Henson ruled: “In giving evidence before us, Mr Chappell consistently tried to avoid answering the question asked by giving answers to something quite different as well as being evasive about his business dealings. “We have concluded that the majority of answers given by the appellant were not credible. He had not provided any reliable evidence to support any of the reasons he says provide him with a reasonable excuse.” Michael Levy, for Chappell, said bankruptcy was “looming” again for the three-times bankrupt former owner of BHS. Henson adjourned the resentencing until Chappell was able to submit details of his income and financial circumstances. Chappell said he would be appealing against the judgment and added he could not comment further until after sentencing. A TPR spokesman said: “We are pleased that the court has confirmed that Dominic Chappell was wrong when he failed to provide us with information we required as part of our BHS investigation.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Judge says evidence submitted by Chappell was ‘untrue’ and without credibility</p>", 
      "byline": "Jaya Narain and agencies", 
      "publication": "The Guardian", 
      "headline": "Ex-BHS owner Dominic Chappell loses appeal against conviction", 
      "shortUrl": "https://gu.com/p/9eayx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1103d28a1179239f7bb055c8a81322a56fd5a0eb\"> <img src=\"https://media.guim.co.uk/1103d28a1179239f7bb055c8a81322a56fd5a0eb/0_137_3500_2101/1000.jpg\" alt=\"Dominic Chappell outside Hove crown court\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dominic Chappell was convicted earlier this year of failing to hand over documents to the pensions watchdog and ordered to pay a £50,000 fine and £37,000 court costs.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A judge has branded the former BHS owner <a href=\"https://www.theguardian.com/business/dominic-chappell\">Dominic Chappell</a> “evasive” and “entirely unbelievable” as his appeal against his failure to hand over vital documents to the pensions watchdog was rejected on Friday.</p> <p>Chappell, 51, showed no emotion as a judge dismissed his claims that he had “done everything in his powers” to help provide the information.</p> <p>The entrepreneur, as he describes himself, was convicted of failing to hand over documents to the Pensions Regulator (TPR) and ordered to pay a £50,000 fine and £37,000 court costs.</p> <p>Chappell, who had no retail experience, bought BHS from the billionaire Sir Philip Green for only £1 in March 2015. The company crashed in April 2016 with the loss of 11,000 jobs, leaving a pensions black hole of more than £500m.</p> <p>TPR, which has a responsibility to safeguard pensions, immediately moved to protect the pensions of 19,000 members and made three requests for information under section 72.</p> <p>When Chappell failed to comply he was charged with three counts of neglecting or refusing to provide documents contrary to the Pensions Act 2004 and, after a trial in January, he was found guilty and fined.</p> <p>Judge Christine Henson QC, in rejecting his appeal against the decision, said evidence put forward by Chappell was “untrue” and not “at all credible”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/11/bhs-ex-owner-dominic-chappell-found-guilty-of-not-disclosing-vital-information\">BHS ex-owner Dominic Chappell guilty of not disclosing information</a> </p> </aside>  <p>She said the former BHS owner had also been “evasive about his business dealings” and had avoided answering questions.</p> <p>Henson said: “We found his evidence entirely unbelievable on what he described as his inability to access any of the relevant documents and information.”</p> <p>During the appeal against the conviction at Hove crown court, Chappell claimed the demands for thousands of documents by the regulator were unreasonable as he was struggling under an immense workload.</p> <p>He told the court: “I was drowning in paperwork and dealing with five other government departments and two sets of administrators, and 11,500 people were employed by me. I had some major challenges.”</p> <p>Chappell, who lives in Blandford Forum, Dorset, said he went “above and beyond” in his efforts to help provide details of the section 72s to TPR.</p> <p>He also complained he had been locked out of the BHS offices and had no access to the documents.</p> <p>Alex Stein, speaking on behalf of TPR, compared Chappell with a character from The Wizard of Oz, saying he had put on a “spectacular show” but what emerged from behind the curtain was a “rather pathetic and dishonest figure.”</p> <p>Henson ruled: “In giving evidence before us, Mr Chappell consistently tried to avoid answering the question asked by giving answers to something quite different as well as being evasive about his business dealings.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“We have concluded that the majority of answers given by the appellant were not credible. He had not provided any reliable evidence to support any of the reasons he says provide him with a reasonable excuse.”</p> <p>Michael Levy, for Chappell, said bankruptcy was “looming” again for the three-times bankrupt former owner of BHS.</p> <p>Henson adjourned the resentencing until Chappell was able to submit details of his income and financial circumstances.</p> <p>Chappell said he would be appealing against the judgment and added he could not comment further until after sentencing.</p> <p>A TPR spokesman said: “We are pleased that the court has confirmed that Dominic Chappell was wrong when he failed to provide us with information we required as part of our BHS investigation.”</p>", 
      "newspaperEditionDate": "2018-09-22T00:00:00Z", 
      "charCount": "3403", 
      "wordcount": "565", 
      "firstPublicationDate": "2018-09-21T12:37:33Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-09-24T12:51:17Z", 
      "thumbnail": "https://media.guim.co.uk/1103d28a1179239f7bb055c8a81322a56fd5a0eb/0_137_3500_2101/500.jpg", 
      "trailText": "Judge says evidence submitted by Chappell was ‘untrue’ and without credibility", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/ex-bhs-owner-dominic-chappell-loses-appeal-against-court-conviction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T12:37:33Z", 
    "type": "article", 
    "id": "business/2018/sep/21/ex-bhs-owner-dominic-chappell-loses-appeal-against-court-conviction", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/investment-dire-straits-launches-back-catalogue-bond", 
    "sectionName": "Business", 
    "webTitle": "Money for nothing? Dire Straits back-catalogue investment venture launched", 
    "fields": {
      "bodyText": "First it was David Bowie selling his own “Bowie bonds”, and now fans of Dire Straits are being given the chance to invest in the band’s multimillion-selling back catalogue. A new investment scheme has been launched that allows individuals, hedge funds and others to buy a share of the royalties that are paid out every time one of the British rock band’s songs or albums is bought, downloaded, streamed or played on the radio. The venture, from Royalty Exchange, a US-based company specialising in buying and selling royalties, confirms what Bowie and others realised some time ago: classic songs are not only the soundtrack to people’s lives – they are also a potentially lucrative “asset class” that can be packaged up and sold off to wealthy investors – however much that idea might horrify fans. The portfolio includes the band’s biggest hit Money for Nothing, which famously addressed the topic of rock stars earning millions of pounds by seemingly doing little more than playing the guitar or bashing a drum kit. However, only those with deep pockets need apply. To be eligible for the scheme, investors must have more than $1m (£760,000) of investable assets aside from their main home or an annual income of $200,000-plus, or a joint income of $300,000-plus. Dire Straits’ heyday was the 1980s and the band split in 1995 but, according to Royalty Exchange, their back catalogue’s earnings “are not only still growing but are outperforming the growth of the broader music industry”. Much of that growth is down to the boom in music streaming, which has introduced heritage rock acts to new generations and prompted many older music fans to revisit the bands of their youth. The company said the portion of the Dire Straits back catalogue available for sale earned $296,000 (£225,000) in the past 12 months but had earned royalties since 1978, and added that while the music industry grew 14% from 2015 to 2017, “the Dire Straits catalogue earnings grew 60% in that same timeframe”. The investment offer has come about because Dire Straits’ longtime former manager Ed Bicknell is selling off his share of the sound recording royalties generated by the band’s entire back catalogue, together with solo releases from the band members Mark Knopfler and John Illsley. That includes all six studio albums, including Brothers in Arms, the eighth best-selling album of all time in the UK, plus hits such as Sultans of Swing and Walk of Life, along with music videos, live albums and any existing or future best-of compilations. Royalty Exchange said music royalties were “undervalued” and that the older “classic rock” bands were of particular interest to investors. It said it expected the Dire Straits catalogue to produce a cash yield of 8% in the first year and added that it was forecasting a 12-15% annualised rate of return over 10 years. Asked about the potential hazards, a spokesman said: “All investments have risk.” Knopfler, the band’s lead singer and guitarist, is not involved in the investment scheme, although “he is aware of it”, the company said. Some may wonder about the potential returns that might be generated by Dire Straits royalties, bearing in mind that for some people they are a band inextricably linked to the 80s and the yuppie generation, and that, unlike many of their peers, they are no longer in existence. The ChartMasters website noted earlier this year that while Brothers in Arms was the highest-selling rock album during the 1980s, “it is losing ground, since Bon Jovi’s Slippery When Wet, U2’s The Joshua Tree, Bruce Springsteen’s Born In the USA and Guns N’Roses’ Appetite for Destruction are now all ahead of it, with total sales ranging from 46m to 50m”. Meanwhile, Money for Nothing – a US number one in 1985 – has in recent years run into censorship issues over its controversial lyrics, which could potentially limit airplay. Lines in the song include “See the little faggot with the earring and the makeup … That little faggot got his own jet airplane”, “Money for nothin’ and chicks for free” and “Bangin’ on the bongos like a chimpanzee”. In a 1985 interview with Rolling Stone magazine, Knopfler was quoted as saying: “The singer in Money for Nothing is a real ignoramus, hard hat mentality – somebody who sees everything in financial terms. I mean, this guy has a grudging respect for rock stars. He sees it in terms of, well, that’s not working and yet the guy’s rich: that’s a good scam.” Investors from outside the US are able to participate in the new scheme, which is technically a “private syndicate”. Investors participate by buying units in a specially created limited liability company (LLC) that holds the royalties. Unit holders are then entitled to their proportional share of income generated by the LLC. It remains to be seen whether Dire Straits fans will gain more access to the investments than Bowie fans did. In 1997, David Bowie raised $55m by creating so-called “Bowie bonds”, through which investors would receive a share of the royalties from 287 of his songs over the next 10 years. However, the bonds – which paid a 7.9% rate of interest – were all snapped up by the Prudential Insurance Company. From chocolate to tennis: other investment schemes • Hotel Chocolat launched “chocolate bonds” in 2010, where customers who invested £2,000 received six boxes of chocolates each year rather than the cash interest. The chocolate boxes were priced at £18.95, so the “payout” was equal to 5.6% interest a year. • A community share scheme raised £600,000 from 3,000 investors to help restore Hastings Pier after a disastrous fire in 2010. However, despite winning the Stirling prize in 2013, the pier went into administration in 2017 and was sold to a private buyer, Sheikh Abid Gulzar, making the community shares worthless. • Wimbledon debentures give the owners not only a premier ticket for the tennis on No 1 Court but also access to lounges, restaurants and bars not open to the public. The last round were priced at £31,000 each – but many buyers make the money back by selling on some of their tickets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm has scheme that allows individuals, hedge funds and others to buy share of royalties</p>", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Money for nothing? Dire Straits back-catalogue investment venture launched", 
      "shortUrl": "https://gu.com/p/9e5zj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1758328946f5ac9a51562c4c10011a0762e6040b\"> <img src=\"https://media.guim.co.uk/1758328946f5ac9a51562c4c10011a0762e6040b/27_25_4866_2920/1000.jpg\" alt=\"Dire Straits' Mark Knopfler performing live onstage\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Knopfler, Dire Straits’ lead singer and guitarist, is not involved in the investment scheme, although Royalty Exchange says he is aware of it. </span> <span class=\"element-image__credit\">Photograph: Lorne Resnick/Redferns</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>First it was <a href=\"https://www.theguardian.com/music/davidbowie\">David Bowie</a> selling his own “Bowie bonds”, and now fans of <a href=\"https://www.theguardian.com/music/direstraits\">Dire Straits</a> are being given the chance to invest in the band’s multimillion-selling back catalogue.</p> <p>A new investment scheme has been launched that allows individuals, hedge funds and others to buy a share of the royalties that are paid out every time one of the British rock band’s songs or albums is bought, downloaded, streamed or played on the radio.</p> <p>The venture, from Royalty Exchange, a US-based company specialising in buying and selling royalties, confirms what Bowie and others realised some time ago: classic songs are not only the soundtrack to people’s lives – they are also a potentially lucrative “asset class” that can be packaged up and sold off to wealthy investors – however much that idea might horrify fans.</p> <p>The portfolio includes the band’s biggest hit Money for Nothing, which famously addressed the topic of rock stars earning millions of pounds by seemingly doing little more than playing the guitar or bashing a drum kit.</p> <p>However, only those with deep pockets need apply. To be eligible for the scheme, investors must have more than $1m (£760,000) of investable assets aside from their main home or an annual income of $200,000-plus, or a joint income of $300,000-plus.</p>  <figure class=\"element element-image\" data-media-id=\"368b11b6b83c8d6fdda69b818bdbc024246a4fab\"> <img src=\"https://media.guim.co.uk/368b11b6b83c8d6fdda69b818bdbc024246a4fab/23_84_2147_1288/1000.jpg\" alt=\"David Bowie\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In 1997 David Bowie raised $55m by creating so-called ‘Bowie bonds’.</span> <span class=\"element-image__credit\">Photograph: Shaun Best/Reuters</span> </figcaption> </figure>  <p>Dire Straits’ heyday was the 1980s and the band split in 1995 but, according to Royalty Exchange, their back catalogue’s earnings “are not only still growing but are outperforming the growth of the broader music industry”. Much of that growth is down to the boom in music streaming, which has introduced heritage rock acts to new generations and prompted many older music fans to revisit the bands of their youth.</p> <p>The company said the portion of the Dire Straits back catalogue available for sale earned $296,000 (£225,000) in the past 12 months but had earned royalties since 1978, and added that while the music industry grew 14% from 2015 to 2017, “the Dire Straits catalogue earnings grew 60% in that same timeframe”.</p> <p>The investment offer has come about because Dire Straits’ longtime former manager Ed Bicknell is selling off his share of the sound recording royalties generated by the band’s entire back catalogue, together with solo releases from the band members Mark Knopfler and John Illsley. That includes all six studio albums, including Brothers in Arms, the eighth best-selling album of all time in the UK, plus hits such as Sultans of Swing and Walk of Life, along with music videos, live albums and any existing or future best-of compilations.</p> <p>Royalty Exchange said music royalties were “undervalued” and that the older “classic rock” bands were of particular interest to investors. It said it expected the Dire Straits catalogue to produce a cash yield of 8% in the first year and added that it was forecasting a 12-15% annualised rate of return over 10 years. Asked about the potential hazards, a spokesman said: “All investments have risk.”</p> <p>Knopfler, the band’s lead singer and guitarist, is not involved in the investment scheme, although “he is aware of it”, the company said.</p> <p>Some may wonder about the potential returns that might be generated by Dire Straits royalties, bearing in mind that for some people they are a band inextricably linked to the 80s and the yuppie generation, and that, unlike many of their peers, they are no longer in existence. The ChartMasters website <a href=\"https://chartmasters.org/2018/03/cspc-dire-straits-popularity-analysis/25/\">noted earlier this year</a> that while Brothers in Arms was the highest-selling rock album during the 1980s, “it is losing ground, since Bon Jovi’s Slippery When Wet, U2’s The Joshua Tree, Bruce Springsteen’s Born In the USA and Guns N’Roses’ Appetite for Destruction are now all ahead of it, with total sales ranging from 46m to 50m”.</p> <p>Meanwhile, Money for Nothing – a US number one in 1985 – has in recent years <a href=\"https://vancouversun.com/news/community-blogs/money-for-nothing-and-your-chicks-for-free-another-loss-for-context-and-subtlety\">run into censorship issues</a> over its controversial <a href=\"https://genius.com/Dire-straits-money-for-nothing-lyrics\">lyrics</a>, which could potentially limit airplay. Lines in the song include “See the little faggot with the earring and the makeup … That little faggot got his own jet airplane”, “Money for nothin’ and chicks for free” and “Bangin’ on the bongos like a chimpanzee”. In a 1985 interview with Rolling Stone magazine, Knopfler was quoted as saying: “The singer in Money for Nothing is a real ignoramus, hard hat mentality – somebody who sees everything in financial terms. I mean, this guy has a grudging respect for rock stars. He sees it in terms of, well, that’s not working and yet the guy’s rich: that’s a good scam.”</p> <p>Investors from outside the US are able to participate in the new scheme, which is technically a “private syndicate”. Investors participate by buying units in a specially created limited liability company (LLC) that holds the royalties. Unit holders are then entitled to their proportional share of income generated by the LLC.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>It remains to be seen whether Dire Straits fans will gain more access to the investments than Bowie fans did. In 1997, <a href=\"https://www.theguardian.com/music/2009/jan/14/david-bowie-music-industry\">David Bowie raised $55m</a> by creating so-called “Bowie bonds”, through which investors would receive a share of the royalties from 287 of his songs over the next 10 years. However, the bonds – which paid a 7.9% rate of interest – were all snapped up by the Prudential Insurance Company.</p> <h2>From chocolate to tennis: other investment schemes</h2> <p>• Hotel Chocolat launched “chocolate bonds” in 2010, where customers who invested £2,000 received six boxes of chocolates each year rather than the cash interest. The chocolate boxes were priced at £18.95, so the “payout” was equal to 5.6% interest a year.</p>  <figure class=\"element element-image\" data-media-id=\"4c2b445891920994c128defe2e1d5b2917fc9359\"> <img src=\"https://media.guim.co.uk/4c2b445891920994c128defe2e1d5b2917fc9359/77_340_7218_4332/1000.jpg\" alt=\"Hastings Pier in 2017.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hastings Pier in 2017.</span> <span class=\"element-image__credit\">Photograph: Christian Sinibaldi for the Guardian</span> </figcaption> </figure>  <p>• A <a href=\"https://communityshares.co.uk/hastings-pier-charity/\">community share scheme</a> raised £600,000 from 3,000 investors to help restore Hastings Pier after a disastrous fire in 2010. However, despite <a href=\"https://www.theguardian.com/artanddesign/2017/oct/31/walking-tall-hastings-pier-wins-the-riba-stirling-architecture-prize-de-rijke-marsh-morgan\">winning the Stirling prize</a> in 2013, the pier went into administration in 2017 and was sold to a private buyer,<a href=\"https://www.theguardian.com/uk-news/2018/jun/14/plan-to-sell-hastings-pier-to-entrepreneur-angers-locals\"> Sheikh Abid Gulzar</a>, making the community shares worthless.</p> <p>• Wimbledon debentures give the owners not only a premier ticket for the tennis on No 1 Court but also access to lounges, restaurants and bars not open to the public. The last round were<a href=\"https://www.theguardian.com/money/2016/may/09/wimbledon-debentures-31000-price-pros-cons\"> priced at £31,000 each</a> – but many buyers make the money back by selling on some of their tickets.</p>", 
      "newspaperEditionDate": "2018-09-22T00:00:00Z", 
      "charCount": "6080", 
      "wordcount": "1042", 
      "firstPublicationDate": "2018-09-21T11:44:40Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-09-21T16:40:04Z", 
      "thumbnail": "https://media.guim.co.uk/1758328946f5ac9a51562c4c10011a0762e6040b/27_25_4866_2920/500.jpg", 
      "trailText": "Firm has scheme that allows individuals, hedge funds and others to buy share of royalties", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/investment-dire-straits-launches-back-catalogue-bond", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T11:44:40Z", 
    "type": "article", 
    "id": "business/2018/sep/21/investment-dire-straits-launches-back-catalogue-bond", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/church-of-england-pulls-out-of-wonga-rescue-effort", 
    "sectionName": "Business", 
    "webTitle": "Church of England pulls out of Wonga rescue effort", 
    "fields": {
      "bodyText": "The Church of England has pulled out of an attempt to buy the loan book of the collapsed payday lender Wonga following a week of talks led by the archbishop of Canterbury, Justin Welby, aimed at protecting the interests of vulnerable borrowers. The move creates fresh uncertainty for around 200,000 borrowers who could now be forced to pay back their debts at high rates by a commercial lending firm. Welby said on Friday that the C of E commissioners, who control an £8.3bn investment portfolio, had decided not to participate in any buyout, but the potential investors he has been in talks with are now expected to make a bid for the estimated £400m loan book. Welby has been engaged all week in a round of meetings and phonecalls with unidentified financial investors and charitable foundations in a bid to put together a consortium that could have ultimately resulted in the creation of an ethical payday lender. The church said in a statement: “The church understands that confidential approaches may now be made by those interested parties to the administrators of Wonga’s UK loan book. The Church of England will not be party to continuing discussions given their commercially sensitive nature.” The archbishop was reportedly enthusiastic about the church helping buy the loan book as he has repeatedly clashed with Wonga, which charged borrowers interest rates as high as 5,853% per annum before rates were capped by ministers in 2015 and now stand at about 1,500%. In 2013 he told the company’s chief executive he wanted to put it out of business by supporting rival community lending schemes. He told the TUC conference last week: “I said to the chief executive of Wonga that I wanted credit unions to compete him out of business. Well, he’s gone!” The church commissioners are understood to have argued that they did not have the expertise to properly value the distressed loan book and they were concerned that the need to write off certain loans could be legally problematical given its status as an entity set up to benefit of the church. “My chief concern has been to ensure that the poor and vulnerable are as well protected as possible following the collapse of Wonga’s UK business,” Welby said. “I fully support and respect the decision of the church commissioners not to participate in a potential buy out. They have given this option close attention and I thank them for their time, advice and consideration.” He continued: “I will be continuing to examine ways to make affordable credit, debt advice and support more widely available and convening interested parties at Lambeth Palace. If we make the economy fairer for all, we will also make it stronger. When prosperity and justice go hand in hand, every part of society benefits.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Justin Welby says church has decided not to participate in buyout of payday lender</p>", 
      "byline": "Robert Booth Social affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Church of England pulls out of Wonga rescue effort", 
      "shortUrl": "https://gu.com/p/9eae6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"061120c3b1d70cb7e65dc428996f1c0a3e253271\"> <img src=\"https://media.guim.co.uk/061120c3b1d70cb7e65dc428996f1c0a3e253271/0_217_2657_1594/1000.jpg\" alt=\"The archbishop of Canterbury, Justin Welby\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The archbishop of Canterbury, Justin Welby, has been in talks all week with financial investors.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Church of England has pulled out of an attempt to buy the loan book of the collapsed payday lender Wonga following a week of talks led by the archbishop of Canterbury, Justin Welby, aimed at protecting the interests of vulnerable borrowers.</p> <p>The move creates fresh uncertainty for around 200,000 borrowers who could now be forced to pay back their debts at high rates by a commercial lending firm.</p> <p>Welby said on Friday that the C of E commissioners, who control an £8.3bn investment portfolio, had decided not to participate in any buyout, but the potential investors he has been in talks with are now expected to make a bid for the estimated £400m loan book.</p> <p><a href=\"https://www.theguardian.com/business/2018/sep/14/archbishop-of-canterbury-to-lead-wonga-rescue-effort-payday-loans\">Welby has been engaged all week in a round of meetings</a> and phonecalls with unidentified financial investors and charitable foundations in a bid to put together a consortium that could have ultimately resulted in the creation of an ethical payday lender.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/sep/02/wonga-ethical-lenders-borrowers-michael-sheen-debt\">Wonga was bad, says Michael Sheen. But even worse lenders could now move in</a> </p> </aside>  <p>The church said in a statement: “The church understands that confidential approaches may now be made by those interested parties to the administrators of Wonga’s UK loan book. The Church of England will not be party to continuing discussions given their commercially sensitive nature.”</p> <p>The archbishop was reportedly enthusiastic about the church helping buy the loan book as he has repeatedly clashed with Wonga, which charged borrowers interest rates as high as 5,853% per annum before rates were capped by ministers in 2015 and now stand at about 1,500%.</p> <p>In 2013 he told the company’s chief executive he <a href=\"https://www.theguardian.com/money/2013/jul/25/church-england-wonga\">wanted to put it out of business</a> by supporting rival community lending schemes.</p> <p>He told the TUC conference last week: “I said to the chief executive of Wonga that I wanted credit unions to compete him out of business. Well, he’s gone!”</p> <p>The church commissioners are understood to have argued that they did not have the expertise to properly value the distressed loan book and they were concerned that the need to write off certain loans could be legally problematical given its status as an entity set up to benefit of the church.</p> <p>“My chief concern has been to ensure that the poor and vulnerable are as well protected as possible following the collapse of Wonga’s UK business,” Welby said. “I fully support and respect the decision of the church commissioners not to participate in a potential buy out. They have given this option close attention and I thank them for their time, advice and consideration.”</p> <p>He continued: “I will be continuing to examine ways to make affordable credit, debt advice and support more widely available and convening interested parties at Lambeth Palace. If we make the economy fairer for all, we will also make it stronger. When prosperity and justice go hand in hand, every part of society benefits.”</p>", 
      "newspaperEditionDate": "2018-09-22T00:00:00Z", 
      "charCount": "2754", 
      "wordcount": "473", 
      "firstPublicationDate": "2018-09-21T11:17:32Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-09-21T21:05:03Z", 
      "thumbnail": "https://media.guim.co.uk/061120c3b1d70cb7e65dc428996f1c0a3e253271/0_217_2657_1594/500.jpg", 
      "trailText": "Justin Welby says church has decided not to participate in buyout of payday lender", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/church-of-england-pulls-out-of-wonga-rescue-effort", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T11:17:32Z", 
    "type": "article", 
    "id": "business/2018/sep/21/church-of-england-pulls-out-of-wonga-rescue-effort", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/21/uk-government-deficit-widens-for-first-time-in-three-years", 
    "sectionName": "Business", 
    "webTitle": "UK government deficit widens unexpectedly in August", 
    "fields": {
      "bodyText": "The UK government deficit widened unexpectedly in August, handing Philip Hammond disappointing news ahead of the autumn budget. Public sector net borrowing last month, excluding the nationalised banks, grew by £2.4bn to £6.8bn compared with August a year ago, according to the Office for National Statistics. City economists expected the deficit, which is the gap between government spending and tax receipts, to improve by about £1bn. The figures showed slower-than-forecast growth in tax income of 1.6% compared with a year ago, exacerbated by an increase in spending across government departments of 5.4%. The latest snapshot for the health of the public finances comes against a backdrop of steady improvements in recent months helped by relative economic stability, which has driven down the deficit over the course of the 2018-19 financial year to the lowest level for 16 years. Borrowing in the current financial year-to-date now stands at £17.8bn, almost a third lower than the same period a year ago, and on-track to undershoot the target of £37bn for the fiscal year set by the Office for Budget Responsibility, the government tax and spending watchdog. Despite the improving picture over the course of the year, the latest figures will likely frustrate the chancellor as he prepares for the autumn budget while considering ways to pay for the £20bn annual increase in NHS spending due by 2023-24 which was promised by Theresa May earlier this year. The task is complicated by Hammond’s refusal to divert from the Conservatives’ plan to eliminate the deficit by the middle of the next decade, in order to record the first surplus for the public finances since the turn of the millennium in 2001-2. Economists, however, argue that the chancellor still has wiggle room because he also set a more short-term target of reducing the deficit to below 2% of national income by 2021 – a metric the OBR forecasts he will be able to achieve this financial year. There are growing calls for Hammond to loosen the purse strings, including from MPs in his own party, after almost a decade of austerity first imposed by the Conservative-Lib Dem coalition in 2010. The chancellor is however understood to fear the impact a no-deal Brexit could have on the public finances, meaning he may choose to hold on to the spending headroom built-up this year until after Britain leaves the EU. Hammond is yet to reveal the date of the budget, despite speculation it could come as early as next month, amid growing concern over the government’s ability to reach a Brexit deal with Brussels. • The subheading of this article was amended on 24 September 2018 to clarify that the government’s NHS pledge is to raise annual spending by £20bn by 2023-24.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Results likely to frustrate chancellor as he prepares to fund pledge for £20bn annual rise in NHS spending by 2023-24<br></p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "theguardian.com", 
      "headline": "UK government deficit widens unexpectedly in August", 
      "shortUrl": "https://gu.com/p/9e9mm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"64b547aa200a232c73d3fab81fb823eef0b68bc5\"> \n <img src=\"https://media.guim.co.uk/64b547aa200a232c73d3fab81fb823eef0b68bc5/71_10_2948_1769/1000.jpg\" alt=\"Britain’s chancellor Philip Hammond\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The chancellor, Philip Hammond, needs to find a way to pay for the £20bn annual increase in NHS spending due by 2023-24.</span> \n  <span class=\"element-image__credit\">Photograph: Tolga Akmen/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK government deficit widened unexpectedly in August, handing <a href=\"https://www.theguardian.com/politics/philip-hammond\">Philip Hammond</a> disappointing news ahead of the autumn budget.</p> \n<p>Public sector net borrowing last month, excluding the nationalised banks, grew by £2.4bn to £6.8bn compared with August a year ago, according to the <a href=\"https://www.ons.gov.uk/economy/governmentpublicsectorandtaxes/publicsectorfinance/bulletins/publicsectorfinances/august2018\">Office for National Statistics</a>.</p> \n<p>City economists expected the deficit, which is the gap between government spending and tax receipts, to improve by about £1bn. The figures showed slower-than-forecast growth in tax income of 1.6% compared with a year ago, exacerbated by an increase in spending across government departments of 5.4%.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"a0c8f345-2a12-402d-8615-b4517d7b7d18\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>The deficit is the shortfall between government income and spending as measured each month by the Office for National Statistics. Tax receipts make up the vast majority of income, while spending on welfare, schools, healthcare and pensions make up most of its outgoings.</p>\n    <p>Successive governments have racked up deficits since 2000-2001, the last time Britain recorded a budget surplus. The deficit ballooned after the financial crisis as the economy went into recession.</p>\n    <p>When the government spends more than it receives, this adds to the overall level of the national debt – or the cumulative annual deficits ran over the past several decades. The national debt stood at £1.8tn at the end of October.<br></p>\n    <p>The deficit matters because it signals the strength of the government’s control over the public finances, which is important for convincing investors that Britain can pay back the money it borrows. More importantly, the government must pay interest on its debts to the investors it borrows money from such as pension funds, City banks and asset managers. The higher the debt, the more interest the government must pay, potentially cutting funds available for public spending.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The latest snapshot for the health of the public finances comes against a backdrop of steady improvements in recent months helped by relative economic stability, which has driven down the deficit over the course of the 2018-19 financial year to the lowest level for 16 years.</p> \n<p>Borrowing in the current financial year-to-date now stands at £17.8bn, almost a third lower than the same period a year ago, and on-track to undershoot the target of £37bn for the fiscal year set by the <a href=\"https://www.theguardian.com/business/office-for-budget-responsibility\">Office for Budget Responsibility</a>, the government tax and spending watchdog.</p> \n<p>Despite the improving picture over the course of the year, the latest figures will likely frustrate the chancellor as he prepares for the autumn budget while considering ways to pay for the <a href=\"https://www.theguardian.com/society/2018/jun/18/theresa-may-ready-ditch-tax-pledges-pay-nhs-funding-plans\">£20bn annual increase in NHS spending due by 2023-24</a> which was promised by Theresa May earlier this year.</p> \n<p>The task is complicated by Hammond’s refusal to divert from the Conservatives’ plan to eliminate the deficit by the middle of the next decade, in order to record the first surplus for the public finances since the turn of the millennium in 2001-2.</p> \n<p>Economists, however, argue that the chancellor still has wiggle room because he also set a more short-term target of reducing the deficit to below 2% of national income by 2021 – a metric the OBR forecasts he will be able to achieve this financial year.</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>There are growing calls for Hammond to loosen the purse strings, including from MPs in his own party, after almost a decade of austerity first imposed by the Conservative-Lib Dem coalition in 2010.</p> \n<p>The chancellor is however understood to fear the impact a no-deal Brexit could have on the public finances, meaning he may choose to hold on to the spending headroom built-up this year until after Britain leaves the EU.</p> \n<p>Hammond is yet to reveal the date of the budget, despite <a href=\"https://www.google.co.uk/search?q=budget+october+times&amp;oq=budget+october+times&amp;aqs=chrome..69i57.3495j0j9&amp;sourceid=chrome&amp;ie=UTF-8\">speculation it could come as early as next month</a>, amid growing concern over the government’s ability to reach a Brexit deal with Brussels.</p> \n<p>• The subheading of this article was amended on 24 September 2018 to clarify that the government’s NHS pledge is to raise annual spending by £20bn by 2023-24.</p>", 
      "charCount": "2734", 
      "wordcount": "461", 
      "firstPublicationDate": "2018-09-21T10:45:01Z", 
      "lang": "en", 
      "lastModified": "2018-09-24T10:56:36Z", 
      "thumbnail": "https://media.guim.co.uk/64b547aa200a232c73d3fab81fb823eef0b68bc5/71_10_2948_1769/500.jpg", 
      "trailText": "Results likely to frustrate chancellor as he prepares to fund pledge for £20bn annual rise in NHS spending by 2023-24<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/21/uk-government-deficit-widens-for-first-time-in-three-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-21T10:45:01Z", 
    "type": "article", 
    "id": "business/2018/sep/21/uk-government-deficit-widens-for-first-time-in-three-years", 
    "pillarName": "News"
  }
]