[
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK car sales fall, as Jaguar Land Rover issues hard Brexit warning - as it happened", 
    "fields": {
      "bodyText": "That’s all for today. Here’s a brisk summary UK car sales fell last month, as the diesel crisis continued to hurt the sector. Sales were down 3.3% compared to a year earlier, with diesel registrations tumbling by 28%. Economists blamed uncertainty over diesel’s future, after the emissions-rigging scandal. Subdued consumer confidence may be another factor. A string of MPs have urged the government not to risk a hard Brexit, after Jaguar Land Rover became the latest company to sound the alarm. JLR warned that £80bn of potential investment was at risk, if it couldn’t expect frictionless trade wit the EU. There were other signs that Brexit is having a damaging impact, as the cabinet prepares for tomorrow’s crucial meeting on a customs deal. Some Brexit supporters are already unhappy with Theresa May’s latest proposal. German business bosses said they were reluctant to invest in Britain, and investment bank JP Morgan began moving some staff overseas. The Bank of England governor has warned that Donald Trump’s protectionist trade policies are already hurting the global economy. Mark Carney was more upbeat about the UK economy, though, sounding confident that the slowdown earlier this year was being reversed. Goodnight! A late newsflash from America. US central bankers are concerned that a trade war could derail the country’s strong growth. The minutes of the Federal Reserve’s latest meeting, just released, show that: “Most (policymakers) noted that uncertainty and risks associated with trade policy had intensified and were concerned that such uncertainty and risks eventually could have negative effects.” But otherwise, the Fed believes that recent economic data shows that the US recovery remains robust. It was business as usual for Jaguar Land Rover’s tens of thousands of workers today, despite worries about the company’s future under a hard Brexit. One worker at JLR’s plant in Solihull feared trouble ahead, telling the Guardian: “It’s only a matter of time before something bad happens, isn’t it? We can’t keep on being so lucky,” Another, though, argued that JLR had invested too much in the site to simply walk away. “They have put billions into this and we hear all the time they are planning future investments on this site. More here: The CBI’s head of EU negotiations, Nicole Sykes, explains why UK firms are now going public with their Brexit concerns: Here’s our Q&amp;A about the risks of a hard Brexit to Britain’s car industry: Europe’s stock markets have closed higher tonight, despite the ongoing Brexit tensions. The rally seems to be spurred by suggestions that America might row back on plans for new tariffs on European car imports, if the EU lowered its own tariffs. David Madden of CMC Markets explains: Equity markets are in positive territory as it was reported that the US might not impose a 20% tariff on EU cars. This was met with a positive reaction, and it was reported that Angela Merkel might give her support to lower the EU’s tariff on US cars. Traders welcomed the news as it suggests the trade talks are moving in the right direction. This has sent shares in European carmakers higher, with Volkswagen up 4.2%, Daimler gaining 3.8% and BMW up 3.6%. That propelled the German DAX index up by over 1% Britain’s FTSE 100 gained 30 points, or 0.4%, to 7,603. It’s all kicking off at Westminster, as the paperwork for tomorrow’s showdown cabinet meeting leaks. According to The Spectator, the paperwork explains that Britain would commit to “ongoing harmonisation with EU rules on goods”. Such a move might address the concerns voiced by carmakers over tariff and non-tariff barriers. But (the magazine claims), this could make it harder for Britain to strike a new trade deal with America. Political editor James Forsyth says: Brexiteers are taking this as Theresa May effectively ruling out a post-Brexit trade deal with the US just days before the US President arrives in this country. However, Downing Street are now denying this interpretation, saying Britain is “absolutely” still seeking a bilateral trade deal with the US after Brexit. But getting a deal that suits America could be harder, if Britain is committed to Europe’s agricultural standards, for example (the chlorinated chicken problem....) Our Politics Live blog has all the details: Away from the UK’s Brexit problems.... we have some solid economic data from America. US service sector companies have posted their strongest growth in four months, thanks to a pick-up in sales and new orders. That matches yesterday’s solid UK service sector data - which also showed growth at a four-month high. Some of Germany’s most powerful businesses have warned that Brexit uncertainty is putting them off investing in the UK. Our colleague Lisa O’Carroll reports: Germany Industry UK, which represents 100 companies, including BMW, Mercedes-Benz, Lufthansa, the train and bus operator Arriva and the steel producer ThyssenKrupp, said it needed “certainty and clarity about the way forward sooner rather than later”. Bernd Atenstaedt, the chairman and chief executive of GIUK, said it was frustrating for his member businesses because they still did not know what a post-Brexit Britain would look like two years after the referendum. “There is some reluctance from German business to invest in the UK with projects on hold because of the uncertainty about the future and with only nine months left before the UK leaves the EU, time is running out,” he said. JP Morgan isn’t waiting to the British cabinet to agree what kind of Brexit it wants. According to Reuters, the investment bank has begun the process of moving staff from the City to continental Europe. A small first wave of employees will lead the way in the coming months. Here’s the story: JPMorgan Chase &amp; Co has asked “several dozen” employees to lead a first wave of relocations from the UK to continental Europe by early next year, as it pushes the button on plans to protect its business post-Brexit, according to a memo sent to staff on Thursday and seen by Reuters. The memo, the first Brexit-related mass communication to JPMorgan’s 16,000-strong UK workforce this year, highlights the organisational and strategic challenges facing global banks as they prepare for Britain’s exit from the European Union. It comes a day before Prime Minister Theresa May is due to host crunch talks with ministers at her country residence Chequers on how she wants to shape Britain’s future trading relationship with the soon-to-be 27-member club. Signed by Daniel Pinto, chief executive of JPMorgan’s Corporate &amp; Investment Bank and Mary Erdoes, chief executive of the bank’s Asset &amp; Wealth Management division, the email also outlined JPMorgan’s plans to beef up its presence in several other EU cities including Paris, Madrid and Milan. Last year JP Morgan also bought an office block in Dublin, which could help it reshape its operations after Brexit. Theresa May’s spokesman insists the PM is listerning to British businesses about Brexit. He told reporters in Westminster: “The PM has been very clear that we take the views of business seriously and we also know the importance of providing certainty as we leave the EU,” the spokesman told reporters. We are looking forward to providing further details in the white paper.” That white paper will outline the government’s preferred customs arrangement with the EU. It should be published after tomorrow’s crunch cabinet meeting at the PM’s country residence, Chequers. May isn’t short of views from British businesses either. Jaguar Land Rover is only the latest in a string of firms to go public with their concerns. Other anxious groups include: Airbus, which is threatening to move aircraft wing production out of Britain BMW, which says it could close UK plants if it can’t import components from the EU quickly and reliably after Brexit The Professional and Business Services Council, which warned the PM that lawyers, accountants, surveyors et al need mutual recognition of qualifications, regulations and legal judgements The British Chambers of Commerce, which pointed out that virtually no progress has been made on the issues worrying businesses Former business minister and Liberal Democrat leader Vince Cable has weighed in on Jaguar Land Rover. He says JLR isn’t messing about and urges the Conservatives to treat business with more respect. “When I was in government I worked very closely with Jaguar Land Rover. It took some considerable effort to get JLR committed to the UK. “I got to know Ralf Speth well enough to know that he’s not bluffing when he says JLR’s position is a hard Brexit would make the company’s position in the UK untenable. “The Conservatives should listen. But there’s no evidence that they are willing to treat major employers with anything other than complete contempt.” Jim Pickard of the FT has heard that Speth is feeling more and more “distressed” about the impact Brexit will have on his company. Ouch. Labour MP Alison McGovern has roasted Owen Paterson for his claim that a hard Brexit would be good for JLR. McGovern points out that tariffs aren’t the only worry. Non-tariff barriers (such as ‘rules of origin’ restrictions, or time-consuming border checks) could hit sales and gum up supply chains. McGovern says: “It is quite stunning that Owen Paterson thinks himself better placed to comment on Jaguar Land Rover’s future than their own CEO. Perhaps even more striking is his obvious total ignorance of the just-in-time supply chains which make the car industry profitable, and the fact that it is not tariffs, but non-tariff barriers which would be the major obstacle to manufacturers in a no-deal Brexit. People in manufacturing towns across Merseyside, the North and the Midlands know all too well what it feels like when Tories show they just don’t care about our communities and our families’ livelihoods, and they will not stand for it. To protect jobs in the manufacturing industry, the only feasible solution is to stay in the Single Market and the Customs Union.” McGovern’s Wirral South constituency includes the Vauxhall car plant at Ellesmere Port, and is also close to JLR’s Halewood plant. Labour MP Jack Dromey fears that jobs could be lost at Jaguar Land Rover’s Castle Bromwich plant, in his Birmingham Erdington constituency. Dromey says there is “profound and growing concern” about the impact of Brexit on Erdington, and the wider UK economy. He points out that manufacturers rely on seamless movement of parts to and from Europe, which would be threatened by non-tariff barriers in a hard Brexit. The nature of the automotive industry and ‘just in time’ arrangements mean that without frictionless trade with our closest trading partners, businesses cannot function and trade properly. Thousands of lorries go backwards and forwards every week to and from the continent. Dromey adds that JLR adds billions of value to the UK economy each year, and is a vital employer. We cannot allow the will of the hard-right Brexiteers to drive the UK down a deeply damaging road which would be disastrous for British business and British workers. “In one of the poorest constituencies in the country, the Jaguar plant has transformed the lives of thousands of workers. It would be tragic to see those opportunities snatched away from the thousands still out of work.” Stephen Phipson, chief executive of EEF, the manufacturers’ organisation, is urging ministers to heed JLR’s concerns about a hard Brexit. Phipson points out that jobs are also at risk at the many small companies who supply parts to the company. “This clearly underlines the reality being faced by the manufacturing sector. This is not just an issue for big companies, however, but those SMEs who are also heavily exposed in the major supply chains and, as yet, are unable to know what scenario they are planning for. Time is now running out to secure the frictionless and tariff free relationship we need with the EU if there are not to be serious consequences right across UK industry.” Labour MP Maria Eagle fears that Jaguar Land Rover’s Halewood car plant, in her Garston and Halewood constituency, is at risk from a hard Brexit. Eagle says: “Such a move would mean the end of JLR’s Halewood plant, the end of car manufacturing in South Liverpool and the needless destruction of thousands of the best private sector jobs in Liverpool.” “I am shocked but not surprised at this stark yet realistic warning from JLR chief executive Prof Ralph Speth about the appalling effects of the extreme Tory hard Brexit supported by half the Cabinet &amp; a hardline cabal of Brexit extremists” Nissan, which employs around 7,000 people at its Sunderland car plant, says: “Nissan continues to work with the UK government to ensure the company’s long-term success and investment in the UK” Getting back to Jaguar Land Rover.... and Owen Paterson’s claim that Brexit is a super opportunity for carmakers is getting short shrift: It’s official: An England World Cup win would be good for the economy, according to the Bank of England governor. Thanks to dapper manager Gareth Southgate’s success, retailers are already enjoying a ‘waistcoat bounce’. This chart from Mark Carney’s speech shows just how damaging the Bank believes a trade war could be: Mark Carney appears to be getting into the World Cup spirit: Mark Carney has also used his speech in Newcastle to warn on America’s trade tariffs. Richard Partington reports: Donald Trump has received yet another warning over the threat to the global economy from his mounting trade disputes around the world - this time from the governor of the Bank of England. Speaking in Newcastle, Mark Carney said the president’s growing use of trade tariffs were already having an effect on the world economy by causing a slowdown in exports and for manufacturing. But he warned the situation could get much worse. Should the US raise import tariffs by a further 10% on all of its trading partners, that could knock as much as 2.5% off American growth and 1% off global output. It’s a conservative estimate, because this would be through the direct impact on trade channels alone. Things could get worse still should companies put investments on hold amid the political turmoil. It could also lead to higher borrowing costs, he says. Mark Carney, governor of the Bank of England, is speaking in Newcastle, where he says he is more confident now that the slowdown in the UK economy in the first quarter - when growth was just 0.2% - was temporary because of the disruption caused by bad weather. Investors reaction immediately, reading the comments as the latest signal from the Bank that interest rates will rise in August. The pound is currently up 0.1% at $1.3247, having hit an intraday day high of $1.3262. Speaking at the Northern Powerhouse Business Summit, he said: Domestically, the incoming data have given me greater confidence that the softness of UK activity in the first quarter was largely due to the weather, not the economic climate. Rebecca Long Bailey, Labour’s shadow business secretary, said Jaguar Land Rover’s Brexit warning should be ringing alarm bells for Theresa May. This stark warning from one of the jewels in the crown of British automotive manufacturing should be a klaxon call to Theresa May and her cabinet. They cannot continue to spar with each other and play ideological games whilst British jobs and industries are being pushed off the edge of a cliff. Uncertainty is already hurting investment and if the Government cannot provide urgent assurances to business on negotiating a deal that secures frictionless trade with the EU, our biggest export market, 40,000 jobs at Jaguar Land Rover and countless supply chain businesses could be lost in the blink of an eye, devastating our world leading automotive sector along with the communities that support them. Sean Kemple, director of sales at Close Brothers Motor Finance, says consumer nervousness contributed to the drop in UK car sales last month. June saw the SMMT release a harsh warning about the impact of Brexit on both production output and demand to the UK motor industry, and we’ve certainly seen some hesitance from consumers when it comes to big ticket purchases. This is exacerbated by the uncertainty around diesel, which is having a fierce impact on diesel sale figures. Here’s Ian Gilmartin, Head of Retail &amp; Wholesale at Barclays Corporate Banking, on the drop in car sales last month: “A dip in overall new car sales is no surprise considering the plethora of challenges being faced by sellers. The industry has rightly been more vocal in recent weeks, with the lack of clarity around what the playing field will look like for the motor market post-Brexit growing. As we saw with Jaguar Land Rover’s warning this morning, patience is running out for both manufacturers and retailers, with all parts of the industry hoping to see some material progress to allow them to plan for the future. As today’s data shows it’s not just a trade issue, with wider questions over diesel policy posing another headache for operators as diesel purchases fell by almost a third in June. The sector has to focus on delivering more environmentally efficient vehicles, but diesel cars have a part to play in this and consumers need reassurance that a diesel purchase is still a sensible move.” Conservative MP Owen Paterson thinks Jaguar Land Rover are wrong to worry about a hard Brexit. Paterson, a Brexit supporter, told Radio 4’s Today programme that JLR would be in a “wonderful position” once Britain has left the single market and the customs union. Paterson argues that it’s wrong to assume that tariffs would be imposed on goods travelling into the UK from Europe. He points out: “If we go to WTO terms, we set our tariffs and we can choose to have no tariffs.” He added out that JLR was enjoying strong sales in China - why shouldn’t that continue after Brexit? I think there’s a few problems with this view, though. There’s no guarantee that the EU won’t set tariffs on UK goods crossing the channel, in the event of a hard Brexit. JLR sold almost 2.5 million cars in Europe in the last quarter, compared to almost 475,000 in the UK. New customs checks at the UK-EU border could slow the movement of goods, if the two sides aren’t committed to ‘regulatory equivalence’. That might ruin the ‘just-in-time’ production strategies developed by many large manufacturers to improve productivity and cut down on waste. Wirral West Labour MP Alison McGovern says the government must heed JLR’s warning that a hard Brexit could wipe out its UK profits. She says: “Ahead of Friday’s behind-closed-doors Brexit summit at Chequers, the news that Jaguar Land Rover says a hard Brexit outside the Single Market and the Customs Union would make it impossible for them to remain profitable in the UK should send shockwaves through the political establishment. Newsflash: UK car sales fell by 3.5% in June, as drivers continue to shun diesel motors. Some 234,945 new cars were registered across Britain last month, the Society for Motor Manufacturers and Traders reports. That’s down from 243,454 a year ago, and ends a two-month run of rising sales. In total, UK car sales in 2018 are down 6.3% so far this year, following declines in the first quarter of 2018. Sales of diesel cars slumped by 28%, as the emissions-testing scandal continues to hit demand. Petrol sales rose 12%, while electric vehicles sales jumped 45% (but at 15,549, that’s only 6.6% of the market). The SMMT blames the slump in diesel sales on “continuing consumer uncertainty over future policy towards this technology”. Some cities are already moving towards ‘clean air’ zones in which more polluting vehicles are banned. The West Midlands and Liverpool could be badly hit if Jaguar Land Rover cuts investment in the UK or moves production overseas because of Brexit. The company runs several manufacturing plants in Britain - which have benefitted from billions of pounds in investment since bought JLR a decade ago. Solihull, Birmingham: More than 6,000 people work here, producing Defender, Discovery, Range Rover and Range Rover Sport models. Castle Bromwich, Birmingham: 3,200 staff produce Jaguar models, including the F-TYPE, XJ, XF and XK Gaydon, Coventry: Land Rover design team are based at this engineering site, using virtual-reality technology, wind tunnels, CAD systems and a test tracks to develop new models Halewood, Liverpool: More than 4,00 people work at this 300-acre site, producing the Range Rover Evoque and the Land Rover Discovery Sport. Whitley, Coventry: JLR’s global headquarters is based here, along with Jaguar Design and Jaguar Land Rover’s corporate staff. Wolverhampton: Almost 1,400 people work at JLR’s new Engine Manufacturing Centre, which the company proudly calls “one of the most cutting-edge facilities of its kind in the UK”. It produces low-emission 4-cylinder Jaguar Land Rover petrol and diesel engines, and is a key part of the company’s expansion strategy in recent years. Union leaders are urging the government to heed Jaguar Land Rover’s warning, rather than play ‘Russian roulette’ with UK jobs. Len McCluskey, general secretary of Unite, says Theresa May must heed the concerns being voiced by British business leaders, who fear new trade barriers with Europe. McCluskey says: “Tens of thousands of decent jobs - the sort we will need more than ever outwith the EU - are being put at risk by a Government that places its survival, indulging narrow, extremist views, above the well-being of the people of this country. This is simply not acceptable. “So I say this to the Tory party, our jobs are not yours to play Russian roulette with. Drop your red lines and secure a decent deal, one that is to the benefit of the working people of this country. “And if you cannot agree to put people before your ideology then move over and let a party that will get on with it.” Earlier this week, Unite said it would push for an early general election if it wasn’t satisfied with the government’s Brexit deal. PB Balaji, chief financial officer at Tata Motors Group, has also weighed in, warning against new trade barriers with Europe. Echoing JLR’s statement, Balaji declares that it’s in “no-one’s interests” to end up with a Brexit which increases bureaucracy and reduces the productivity and competitiveness of the UK Industry. Balaji adds: “Jaguar Land Rover and Tata Motors have always maintained that the uncertainties from Brexit are avoidable and the business seeks clarity to ensure that industry takes timely and right decisions to manage the transition. Additionally, Jaguar Land Rover needs free and full access to the single market beyond transition to remain competitive which we also firmly believe is in the best long term interests of the United Kingdom. Shares in Jaguar Land Rover’s parent company have hit a five-year low, after it warned that a hard Brexit could drive it out of the UK. Tata Motors slide by over 4% in early trading in Mumbai, as investors worry about the impact of Brexit on its business. Tata’s shares have now lost half their value since September 2016, as Brexit stormclouds have gathered. As Britain’s largest car maker, Jaguar Land Rover Automotive is a crucial part of Tata Motors. JLR posted reported pre-tax profits of £1.5bn in the last financial year - partly due to stronger sales to China and the US. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Britain’s largest carmaker has added its voice to the chorus of businesses warning against a hard Brexit, as negotiations with the EU (and within the cabinet) heat up. Jaguar Land Rover piled fresh pressure on the government by warning that tens of thousands of jobs are at risk, if new trade tariffs with Europe are imposed after Brexit. The news has knocked shares in parent company Tata Motors, and sent another shiver through Britain’s increasingly nervous auto industry. CEO Ralf Speth quantified the impact, warning that a bad Brexit deal would wipe out more than £1.2bn of profits each year - making new investment simply impractical. Speth declared: “As a result, we would have to drastically adjust our spending profile – we have spent around £50bn in the UK in the past five years, with plans for a further £80bn more in the next five. This would be in jeopardy should we be faced with the wrong outcome.” JLR (like many other businesses) needs free and frictionless trade with the EU and unrestricted access to the single market, Speth explained. The warning is deeply alarming for JLR’s 40,000 staff, as the company’s entire future in Britain could be at risk. As Speth put it (via the FT) “If I’m forced to go out because we don’t have the right deal, then we have to close plants here in the UK and it will be very, very sad. This is hypothetical, and I hope it’s an option we never have to go for.” This intervention comes a day before cabinet ministers meet to discuss Brexit. Theresa May is pushing a ‘third way’ customs agreement, where the UK tracking goods as they come into the country, and levying EU import taxes on them only if their final destination is inside the EU. That might address some of businesses’ concerns, but hard-line Brexiteers might argue it’s not a clean break with the EU (who might reject the idea anyway). Also coming up today: Bank of England governor Mark Carney is speaking at a major business summit in Newcastle. He’ll be discussing the Northern Powerhouse scheme - City traders will be listening for hints about an August interest rate rise too. June’s UK car registration data are released this morning too - they may show sales rose for the third month running. The agenda 9am SMMT car sales for June &amp; first half of 2018 10.45am: Mark Carney speaks at the Great Exhibition of the North in Newcastle 3pm BST: US service sector PMIs for June", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as Jaguar Land Rover warns that a hard Brexit could force it out of Britain</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dec21e4b061883625b1ee#block-5b3dec21e4b061883625b1ee\">Latest: BoE’s Carney says US tariffs already weighing on global economy</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dd20ce4b074b3345508bf#block-5b3dd20ce4b074b3345508bf\">UK car sales drop; diesel tumbles again</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3db428e4b074b334550818#block-5b3db428e4b074b334550818\">Introduction: JLR says hard Brexit puts billions of investment at risk</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dda7ce4b0cb7e6f6c1408#block-5b3dda7ce4b0cb7e6f6c1408\">But Conservative MP says they’re wrong</a></li></ul>", 
      "byline": "Graeme Wearden and Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "UK car sales fall, as Jaguar Land Rover issues hard Brexit warning - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9v942", 
      "main": "<figure class=\"element element-image\" data-media-id=\"30e25424ea2ca97f7197b6665ad3eb3d894265a8\"> <img src=\"https://media.guim.co.uk/30e25424ea2ca97f7197b6665ad3eb3d894265a8/0_247_4000_2403/1000.jpg\" alt=\"The production line at Tata Motors Ltd.’s Jaguar assembly plant in Castle Bromwich, UK.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The production line at Tata Motors Ltd.’s Jaguar assembly plant in Castle Bromwich, UK.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/30e25424ea2ca97f7197b6665ad3eb3d894265a8/0_247_4000_2403/500.jpg", 
      "body": "<div id=\"block-5b3e65d1e4b0cb7e6f6c1ba4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T18:45:46.316Z\">7.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>That’s all for today. Here’s a brisk summary</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dd20ce4b074b3345508bf#block-5b3dd20ce4b074b3345508bf\">UK car sales fell last month, as the diesel crisis continued to hurt the sector</a></strong>. Sales were down 3.3% compared to a year earlier, with diesel registrations tumbling by 28%.</p> <p>Economists blamed uncertainty over diesel’s future, after the emissions-rigging scandal. Subdued consumer confidence may be another factor.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3e0ec6e4b0cb7e6f6c168c#block-5b3e0ec6e4b0cb7e6f6c168c\">A string of MPs have urged the government not to risk a hard Brexit, after Jaguar Land Rover became the latest company to sound the alarm.</a></strong> JLR warned that £80bn of potential investment was at risk, if it couldn’t expect frictionless trade wit the EU.</p> <p>There were other signs that Brexit is having a damaging impact, as <strong><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3e3342e4b061883625b5d4#block-5b3e3342e4b061883625b5d4\">the cabinet prepares for tomorrow’s crucial meeting on a customs deal</a></strong>. Some Brexit supporters are already unhappy with Theresa May’s latest proposal.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3e2485e4b061883625b4a6#block-5b3e2485e4b061883625b4a6\">German business bosses said</a> they were reluctant to invest in Britain, and investment bank JP Morgan began <a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3e1d3ae4b061883625b447#block-5b3e1d3ae4b061883625b447\">moving some staff overseas</a>.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dec21e4b061883625b1ee#block-5b3dec21e4b061883625b1ee\">The Bank of England governor has warned that Donald Trump’s protectionist trade policies are already hurting the global economy</a></strong>. Mark Carney was more upbeat about the UK economy, though, sounding confident that the slowdown earlier this year was being reversed.</p> <p><strong><em>Goodnight!</em></strong></p> </div>   </div> <div id=\"block-5b3e5eb8e4b0cb7e6f6c1b66\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T18:11:53.960Z\">7.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A late newsflash from America.</strong></p> <p>US central bankers are concerned that a trade war could derail the country’s strong growth.</p> <p>The minutes of the Federal Reserve’s latest meeting, just released, show that:</p> <blockquote class=\"quoted\"> <p>“Most (policymakers) noted that uncertainty and risks associated with trade policy had intensified and were concerned that such uncertainty and risks eventually could have negative effects.”</p> </blockquote> <p>But otherwise, the Fed believes that recent economic data shows that the US recovery remains robust.</p> </div>   </div> <div id=\"block-5b3e509ae4b0cb7e6f6c1ab2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T17:11:21.448Z\">6.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>It was business as usual for Jaguar Land Rover’s tens of thousands of workers today, despite <a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3db428e4b074b334550818#block-5b3db428e4b074b334550818\">worries about the company’s future under a hard Brexit</a>.</strong></p> <p>One worker at JLR’s plant in Solihull feared trouble ahead, telling the Guardian:</p> <blockquote class=\"quoted\"> <p>“It’s only a matter of time before something bad happens, isn’t it? We can’t keep on being so lucky,” </p> </blockquote> <p>Another, though, argued that JLR had invested too much in the site to simply walk away.</p> <blockquote class=\"quoted\"> <p>“They have put billions into this and we hear all the time they are planning future investments on this site.</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/05/solihulls-land-rover-workers-react-to-bosss-brexit-warning\">Solihull's Land Rover workers react to boss's Brexit warning</a> </p> </aside> </div>   </div> <div id=\"block-5b3e4a4ee4b0cb7e6f6c1a62\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T16:44:36.936Z\">5.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The CBI’s head of EU negotiations, Nicole Sykes, explains why UK firms are now going public with their Brexit concerns:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NicoleSykes_/status/1014911964542316546\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">It&#39;s undeniable that there&#39;s been a big shift in businesses coming out to talk about Brexit, to warn against the dangers of no deal or a hard Brexit. As someone who&#39;s spoken to about 50 firms about this already this week, I&#39;m often asked why. <br><br>Here are some answers 1/4</p>&mdash; Nicole Sykes (@NicoleSykes_) <a href=\"https://twitter.com/NicoleSykes_/status/1014911964542316546?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NicoleSykes_/status/1014911966450679810\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Why businesses are speaking on Brexit now:<br>A. Contingency plans. Big firms have made their &#39;no regrets&#39; decisions are now having to press go on expensive regretful decisions, spending money on things like warehouses and customs staff<br>2/4</p>&mdash; Nicole Sykes (@NicoleSykes_) <a href=\"https://twitter.com/NicoleSykes_/status/1014911966450679810?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NicoleSykes_/status/1014911968728186881\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">B. Investment. Brexit is no longer just pausing pre-ref investment decisions but putting off new ones. The baseline scenario for calculating profitability is no deal<br>C. Transition. Both sides failed to guarantee sensible transition in case of no deal so no trust it happens <br>3/4</p>&mdash; Nicole Sykes (@NicoleSykes_) <a href=\"https://twitter.com/NicoleSykes_/status/1014911968728186881?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NicoleSykes_/status/1014911970779287552\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Why firms didn&#39;t speak before:<br>The concerns of investors, employers, suppliers, customers. It&#39;s a big decision to be political, it&#39;s not a world CEOs are comfortable with. There are 100s of firms not speaking out for these reasons. Gov must use tomorrow to show they&#39;ll listen<br>4/4</p>&mdash; Nicole Sykes (@NicoleSykes_) <a href=\"https://twitter.com/NicoleSykes_/status/1014911970779287552?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b3e3f28e4b074b334550e70\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T15:55:06.680Z\">4.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our Q&amp;A about the risks of a hard Brexit to Britain’s car industry:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/05/how-would-a-no-deal-or-hard-brexit-affect-jaguar-land-rover\">How would a no-deal or hard Brexit affect Jaguar Land Rover?</a> </p> </aside> </div>   </div> <div id=\"block-5b3e3a93e4b074b334550e2e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T15:48:59.541Z\">4.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets rise thanks to tariff hopes</h2>  <div class=\"block-elements\">  <p><strong>Europe’s stock markets have closed higher tonight, despite the ongoing Brexit tensions.</strong></p> <p>The rally seems to be spurred by suggestions that America might row back on plans for new tariffs on European car imports, if the EU lowered its own tariffs.</p> <p>David Madden of CMC Markets explains:</p> <blockquote class=\"quoted\"> <p>Equity markets are in positive territory as it was reported that the US might not impose a 20% tariff on EU cars.</p> <p>This was met with a positive reaction, and it was reported that Angela Merkel might give her support to lower the EU’s tariff on US cars.</p> <p>Traders welcomed the news as it suggests the trade talks are moving in the right direction.</p> </blockquote> <p>This has sent shares in European carmakers higher, with Volkswagen up 4.2%, Daimler gaining 3.8% and BMW up 3.6%. That propelled the German DAX index up by over 1%</p> <p>Britain’s FTSE 100 gained 30 points, or 0.4%, to 7,603.</p> </div>   </div> <div id=\"block-5b3e3342e4b061883625b5d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T15:16:30.014Z\">4.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>It’s all kicking off at Westminster, as the paperwork for tomorrow’s showdown cabinet meeting leaks.</strong></p> <p>According to The Spectator, the paperwork explains that Britain would commit to “ongoing harmonisation with EU rules on goods”. Such a move might address the concerns voiced by carmakers over tariff and non-tariff barriers.</p> <p>But (the magazine claims), this could make it harder for Britain to strike a new trade deal with America.</p> <p> Political editor <strong>James Forsyth</strong> says:</p> <blockquote class=\"quoted\"> <p>Brexiteers are taking this as Theresa May effectively ruling out a post-Brexit trade deal with the US just days before the US President arrives in this country.</p> </blockquote> <p>However, Downing Street are now denying this interpretation, saying Britain is “absolutely” still seeking a bilateral trade deal with the US after Brexit.</p> <p>But getting a deal that suits America could be harder, if Britain is committed to Europe’s agricultural standards, for example (<a href=\"https://www.independent.co.uk/news/business/news/is-chlorinated-chicken-bad-for-our-health-and-the-environment-a7860866.html\"><em>the chlorinated chicken problem....</em></a>)</p> <p>Our Politics Live blog has all the details:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2018/jul/05/brexit-david-davis-refuses-to-deny-reports-hes-told-may-her-new-customs-plan-wont-work-politics-live\">No 10 refuses to deny May's Brexit plan would limit scope for trade deal with US - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-5b3e2f27e4b061883625b565\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T14:47:59.641Z\">3.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Away from the UK’s Brexit problems.... we have some solid economic data from America.</strong></p> <p>US service sector companies have posted their strongest growth in four months, thanks to a pick-up in sales and new orders.</p> <p>That matches yesterday’s solid UK service sector data - which also showed growth at a four-month high.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/1014879580438630403\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Service industries in U.S. expand at fastest pace in four months <a href=\"https://t.co/Qro5wnVJFu\">https://t.co/Qro5wnVJFu</a> <a href=\"https://t.co/8uWwiOhNyC\">pic.twitter.com/8uWwiOhNyC</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/1014879580438630403?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b3e2485e4b061883625b4a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T14:02:57.434Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Some of Germany’s most powerful businesses have warned that Brexit uncertainty is putting them off investing in the UK.</strong></p> <p>Our colleague Lisa O’Carroll reports:</p> <blockquote class=\"quoted\"> <p>Germany Industry UK, which represents 100 companies, including BMW, Mercedes-Benz, Lufthansa, the train and bus operator Arriva and the steel producer ThyssenKrupp, said it needed “certainty and clarity about the way forward sooner rather than later”.</p> <p>Bernd Atenstaedt, the chairman and chief executive of GIUK, said it was frustrating for his member businesses because they still did not know what a post-Brexit Britain would look like two years after the referendum.</p> <p>“There is some reluctance from German business to invest in the UK with projects on hold because of the uncertainty about the future and with only nine months left before the UK leaves the EU, time is running out,” he said.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/05/german-businesses-reluctant-to-invest-in-uk-over-brexit-uncertainty\">German businesses 'reluctant' to invest in UK over Brexit uncertainty</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-07-05T14:03:20.738Z\">at 3.03pm BST</time></p>  </div> <div id=\"block-5b3e1d3ae4b061883625b447\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T13:43:04.535Z\">2.43pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Reuters: JP Morgan begins Brexit talent transfer</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"57ec98d7ebd39dac6587edb489e627d7865133c7\"> <img src=\"https://media.guim.co.uk/57ec98d7ebd39dac6587edb489e627d7865133c7/1018_354_1995_1287/1000.jpg\" alt=\"JP Morgan's London HQ\" width=\"1000\" height=\"645\" class=\"gu-image\" /> </figure>  <p><strong>JP Morgan isn’t waiting to the British cabinet to agree what kind of Brexit it wants.</strong></p> <p>According to Reuters, the investment bank has begun the process of moving staff from the City to continental Europe. A small first wave of employees will lead the way in the coming months.</p> <p>Here’s the story:</p> <blockquote class=\"quoted\"> <p>JPMorgan Chase &amp; Co has asked “several dozen” employees to lead a first wave of relocations from the UK to continental Europe by early next year, as it pushes the button on plans to protect its business post-Brexit, according to a memo sent to staff on Thursday and seen by Reuters.</p> <p>The memo, the first Brexit-related mass communication to JPMorgan’s 16,000-strong UK workforce this year, highlights the organisational and strategic challenges facing global banks as they prepare for Britain’s exit from the European Union. </p> <p>It comes a day before Prime Minister Theresa May is due to host crunch talks with ministers at her country residence Chequers on how she wants to shape Britain’s future trading relationship with the soon-to-be 27-member club.</p> <p>Signed by Daniel Pinto, chief executive of JPMorgan’s Corporate &amp; Investment Bank and Mary Erdoes, chief executive of the bank’s Asset &amp; Wealth Management division, the email also outlined JPMorgan’s plans to beef up its presence in several other EU cities including Paris, Madrid and Milan. </p> </blockquote> <p>Last year <a href=\"https://www.theguardian.com/business/2017/may/15/jp-morgan-landmark-office-dublin-brexit\">JP Morgan also bought an office block in Dublin</a>, which could help it reshape its operations after Brexit.</p> </div>   </div> <div id=\"block-5b3e0f7fe4b074b334550b7c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T12:58:12.118Z\">1.58pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Theresa May’s spokesman insists the PM is listerning to British businesses about Brexit.</strong></p> <p>He told reporters in Westminster:<br></p> <blockquote class=\"quoted\"> <p>“The PM has been very clear that we take the views of business seriously and we also know the importance of providing certainty as we leave the EU,” the spokesman told reporters.</p> <p>We are looking forward to providing further details in the white paper.” </p> </blockquote> <p>That white paper will outline the government’s preferred customs arrangement with the EU. It should be published after tomorrow’s crunch cabinet meeting at the PM’s country residence, Chequers.</p> <p><strong>May isn’t short of views from British businesses either.</strong></p> <p>Jaguar Land Rover is only the latest in a string of firms to go public with their concerns. Other anxious groups include:</p> <ul> <li><a href=\"https://www.theguardian.com/politics/2018/jun/22/airbus-plans-uk-cuts-amid-fears-of-hard-brexit-impact\"><strong>Airbus</strong>, which is threatening to move aircraft wing production out of Britain</a><br></li> <li><strong>BMW</strong>, which says it could close UK plants if it can’t import components from the EU quickly and reliably after Brexit<br></li> <li>The <strong>Professional and Business Services Council, </strong>which<strong> </strong>warned the PM that lawyers, accountants, surveyors et al need mutual recognition of qualifications, regulations and legal judgements</li> <li>The British Chambers of Commerce, which pointed out that virtually no progress has been made on the issues worrying businesses</li> </ul> </div>   </div> <div id=\"block-5b3e0ec6e4b0cb7e6f6c168c\" class=\"block is-key-event\" data-block-contributor=\"profile/rob-davies\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T12:30:47.058Z\">1.30pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cable: JLR aren't bluffing</h2>  <div class=\"block-elements\">  <p><strong>Former business minister and Liberal Democrat leader Vince Cable has weighed in on Jaguar Land Rover.</strong></p> <p>He says JLR isn’t messing about and urges the Conservatives to treat business with more respect. <br></p> <blockquote class=\"quoted\"> <p>“When I was in government I worked very closely with Jaguar Land Rover. It took some considerable effort to get JLR committed to the UK. </p> <p>“I got to know Ralf Speth well enough to know that he’s not bluffing when he says JLR’s position is a hard Brexit would make the company’s position in the UK untenable.<br></p> <p>“The Conservatives should listen. But there’s no evidence that they are willing to treat major employers with anything other than complete contempt.” <br></p> </blockquote> <p><strong>Jim Pickard</strong> of the <strong>FT </strong>has heard that Speth is feeling more and more “distressed” about the impact Brexit will have on his company.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PickardJE/status/1014821901502382082\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">the JLR chief executive is usually an &quot;upbeat&quot; character by all accounts but colleagues say he is sounding increasingly distressed, this doesn&#39;t sound like a man who is bluffing</p>&mdash; Jim Pickard (@PickardJE) <a href=\"https://twitter.com/PickardJE/status/1014821901502382082?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b3e082be4b061883625b353\" class=\"block\" data-block-contributor=\"profile/rob-davies\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T12:08:48.347Z\">1.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"a40119242f18d44c3b933b08fe5fe1eee3b31cdd\"> <img src=\"https://media.guim.co.uk/a40119242f18d44c3b933b08fe5fe1eee3b31cdd/0_0_2500_1746/1000.jpg\" alt=\"The JLR plant at Halewood in Liverpool, northwest England.\" width=\"1000\" height=\"698\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The JLR plant at Halewood in Liverpool, northwest England.</span> <span class=\"element-image__credit\">Photograph: Paul Ellis/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Ouch. Labour MP Alison McGovern has roasted Owen Paterson for <a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dda7ce4b0cb7e6f6c1408#block-5b3dda7ce4b0cb7e6f6c1408\">his claim that a hard Brexit would be good for JLR</a>.</strong></p> <p> McGovern points out that tariffs aren’t the only worry. Non-tariff barriers (such as ‘rules of origin’ restrictions, or time-consuming border checks) could hit sales and gum up supply chains. </p> <p>McGovern says:</p> <blockquote class=\"quoted\"> <p>“It is quite stunning that Owen Paterson thinks himself better placed to comment on Jaguar Land Rover’s future than their own CEO. Perhaps even more striking is his obvious total ignorance of the just-in-time supply chains which make the car industry profitable, and the fact that it is not tariffs, but non-tariff barriers which would be the major obstacle to manufacturers in a no-deal Brexit.</p> <p>People in manufacturing towns across Merseyside, the North and the Midlands know all too well what it feels like when Tories show they just don’t care about our communities and our families’ livelihoods, and they will not stand for it. To protect jobs in the manufacturing industry, the only feasible solution is to stay in the Single Market and the Customs Union.”</p> </blockquote> <p>McGovern’s Wirral South constituency includes the Vauxhall car plant at Ellesmere Port, and is also close to JLR’s Halewood plant.</p> </div>   </div> <div id=\"block-5b3e01ffe4b061883625b312\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T11:40:32.176Z\">12.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"7dd6358be346e39d3b01d3f22c7c14c4484641a6\"> <img src=\"https://media.guim.co.uk/7dd6358be346e39d3b01d3f22c7c14c4484641a6/1626_180_2532_1925/1000.jpg\" alt=\"Jack Dromey MP\" width=\"1000\" height=\"760\" class=\"gu-image\" /> </figure>  <p><strong>Labour MP Jack Dromey fears that jobs could be lost at Jaguar Land Rover’s</strong><strong> Castle Bromwich plant, in his Birmingham Erdington constituency.</strong></p> <p>Dromey says there is “profound and growing concern” about the impact of Brexit on Erdington, and the wider UK economy.</p> <p>He points out that manufacturers rely on seamless movement of parts to and from Europe, which would be threatened by non-tariff barriers in a hard Brexit.</p> <blockquote class=\"quoted\"> <p> The nature of the automotive industry and ‘just in time’ arrangements mean that without frictionless trade with our closest trading partners, businesses cannot function and trade properly. Thousands of lorries go backwards and forwards every week to and from the continent.</p> </blockquote> <p>Dromey adds that JLR adds billions of value to the UK economy each year, and is a vital employer.</p> <blockquote class=\"quoted\"> <p>We cannot allow the will of the hard-right Brexiteers to drive the UK down a deeply damaging road which would be disastrous for British business and British workers. </p> <p>“In one of the poorest constituencies in the country, the Jaguar plant has transformed the lives of thousands of workers. It would be tragic to see those opportunities snatched away from the thousands still out of work.” </p> </blockquote> </div>   </div> <div id=\"block-5b3dfe82e4b074b334550a95\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T11:25:20.050Z\">12.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Stephen Phipson</strong>, chief executive of <strong>EEF</strong>, the manufacturers’ organisation, is urging ministers to heed JLR’s concerns about a hard Brexit. </p> <p>Phipson points out that jobs are also at risk at the many small companies who supply parts to the company.</p> <blockquote class=\"quoted\"> <p>“This clearly underlines the reality being faced by the manufacturing sector. This is not just an issue for big companies, however, but those SMEs who are also heavily exposed in the major supply chains and, as yet, are unable to know what scenario they are planning for.</p> <p>Time is now running out to secure the frictionless and tariff free relationship we need with the EU if there are not to be serious consequences right across UK industry.”</p> </blockquote> </div>   </div> <div id=\"block-5b3dfceee4b0cb7e6f6c158a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T11:14:12.027Z\">12.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"ea3771569ead7a204ad84ec7c8ed6f746ce06555\"> <img src=\"https://media.guim.co.uk/ea3771569ead7a204ad84ec7c8ed6f746ce06555/315_68_1008_979/1000.jpg\" alt=\"Maria Eagle\" width=\"1000\" height=\"971\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Maria Eagle</span> </figcaption> </figure>  <p><strong>Labour MP Maria Eagle</strong> fears that Jaguar Land Rover’s Halewood car plant, in her Garston and Halewood constituency, is at risk from a hard Brexit.</p> <p>Eagle says:</p> <blockquote class=\"quoted\"> <p> “Such a move would mean the end of JLR’s Halewood plant, the end of car manufacturing in South Liverpool and the needless destruction of thousands of the best private sector jobs in Liverpool.”</p> <p>“I am shocked but not surprised at this <a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3db428e4b074b334550818#block-5b3db428e4b074b334550818\">stark yet realistic warning from JLR chief executive Prof Ralph Speth</a> about the appalling effects of the extreme Tory hard Brexit supported by half the Cabinet &amp; a hardline cabal of Brexit extremists”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-07-05T11:16:23.078Z\">at 12.16pm BST</time></p>  </div> <div id=\"block-5b3dfbe4e4b074b334550a60\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T11:11:17.804Z\">12.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Nissan</strong>, which employs around 7,000 people at its Sunderland car plant, says:</p> <blockquote class=\"quoted\"> <p>“Nissan continues to work with the UK government to ensure the company’s long-term success and investment in the UK”</p> </blockquote> </div>   </div> <div id=\"block-5b3df9b2e4b074b334550a38\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T11:05:23.027Z\">12.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Getting back to Jaguar Land Rover.... and <a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dda7ce4b0cb7e6f6c1408#block-5b3dda7ce4b0cb7e6f6c1408\">Owen Paterson’s claim</a> that Brexit is a super opportunity for carmakers is getting short shrift:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ByRobDavies/status/1014802858800222208\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Just asked a spokesperson for one trade body if they&#39;d be responding to Owen Paterson&#39;s comments on the opportunities for UK auto firms (such as Jaguar Land Rover) after Brexit. <br><br>&quot;We&#39;re not going to dignify those comments with a response because they&#39;re not worth anything.&quot;</p>&mdash; Rob Davies (@ByRobDavies) <a href=\"https://twitter.com/ByRobDavies/status/1014802858800222208?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mrjamesob/status/1014762686134063105\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The sooner we accept that Owen Paterson &amp; Jacob Rees Mogg know much more about running Jaguar Land Rover than the bloke who runs Jaguar Land Rover, the better for all concerned. <a href=\"https://t.co/kdrkOxzd8h\">https://t.co/kdrkOxzd8h</a></p>&mdash; James O&#39;Brien (@mrjamesob) <a href=\"https://twitter.com/mrjamesob/status/1014762686134063105?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/the48andbeyond/status/1014797991809560576\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/graemewearden?ref_src=twsrc%5Etfw\">@graemewearden</a> If Owen Paterson thinks JLR are wrong to worry about a hard Brexit, maybe JLR should appoint him as their CEO. He clearly knows the global motor business better than their current CEO and team.</p>&mdash; 48 And Beyond #FBPE #WATON (@the48andbeyond) <a href=\"https://twitter.com/the48andbeyond/status/1014797991809560576?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b3dfa5ce4b074b334550a43\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T11:02:59.221Z\">12.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It’s official: An England World Cup win would be good for the economy, according to the Bank of England governor.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bbckamal/status/1014819957442564096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Carney asked about the economic impact if England WIN the World Cup (he does have an FA Three Lions pin on his lapel). “It will be an unalloyed, unadulterated good. I’m going to get my waistcoat this afternoon” <a href=\"https://twitter.com/hashtag/ENG?src=hash&amp;ref_src=twsrc%5Etfw\">#ENG</a> 🏴󠁧󠁢󠁥󠁮󠁧󠁿</p>&mdash; Kamal Ahmed (@bbckamal) <a href=\"https://twitter.com/bbckamal/status/1014819957442564096?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure>  <p>Thanks to dapper manager Gareth Southgate’s success, <a href=\"https://www.theguardian.com/uk-news/2018/jul/01/waistcoat-sales-up-as-gareth-southgate-sets-trend-at-world-cup?page=with%3Aimg-2\">retailers are already enjoying a ‘waistcoat bounce</a>’.</p> </div>   </div> <div id=\"block-5b3df114e4b074b3345509bd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T10:28:21.306Z\">11.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This chart from <a href=\"https://www.bankofengland.co.uk/speech/2018/mark-carney-speech-during-a-regional-visit-to-the-north-east\">Mark Carney’s speech</a> shows just how damaging the Bank believes a trade war could be:</p>  <figure class=\"element element-image\" data-media-id=\"226faa1f60e0731f2b7a43bc58f27410c054d11b\"> <img src=\"https://media.guim.co.uk/226faa1f60e0731f2b7a43bc58f27410c054d11b/0_0_1049_504/1000.jpg\" alt=\"Carney trump\" width=\"1000\" height=\"480\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5b3deff1e4b0cb7e6f6c14c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T10:17:20.586Z\">11.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney appears to be getting into the World Cup spirit:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/status/1014814563089502208\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Mark Carney appears to be sporting an England football badge. <a href=\"https://t.co/haiwXTtPj1\">pic.twitter.com/haiwXTtPj1</a></p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/1014814563089502208?ref_src=twsrc%5Etfw\">July 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b3dec21e4b061883625b1ee\" class=\"block is-key-event\" data-block-contributor=\"profile/richard-partington\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T10:04:22.016Z\">11.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: Trump's tariffs are weighing on global economy</h2>  <div class=\"block-elements\">  <p><strong>Mark Carney has also used his speech in Newcastle to warn on America’s trade tariffs. <em>Richard Partington reports:</em></strong></p> <p>Donald Trump has received yet another warning over the threat to the global economy from his mounting trade disputes around the world - this time from the governor of the Bank of England.</p> <p>Speaking in Newcastle, Mark Carney said the president’s growing use of trade tariffs were already having an effect on the world economy by causing a slowdown in exports and for manufacturing.</p> <p>But he warned the situation could get much worse. Should the US raise import tariffs by a further 10% on all of its trading partners, that could knock as much as 2.5% off American growth and 1% off global output.<br><br>It’s a conservative estimate, because this would be through the direct impact on trade channels alone. Things could get worse still should companies put investments on hold amid the political turmoil. It could also lead to higher borrowing costs, he says.<br></p> </div>   </div> <div id=\"block-5b3de96ce4b074b334550965\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T09:59:50.362Z\">10.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney: confident Q1 slowdown was temporary</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"8fb468450aa07509414bb68173a0a8f168cb2a2f\"> <img src=\"https://media.guim.co.uk/8fb468450aa07509414bb68173a0a8f168cb2a2f/0_28_3500_2100/1000.jpg\" alt=\"Mark Carney addresses the Northern Powerhouse Business Summit Boiler Shop in Newcastle\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney addresses the Northern Powerhouse Business Summit Boiler Shop in Newcastle. His comments will be taken as a signal that rates will rise in August</span> </figcaption> </figure>  <p>Mark Carney, governor of the Bank of England, is speaking in Newcastle, where he says he is more confident now that the slowdown in the UK economy in the first quarter - when growth was just 0.2% - was temporary because of the disruption caused by bad weather.</p> <p>Investors reaction immediately, reading the comments as the latest signal from the Bank that interest rates will rise in August.</p> <p>The pound is currently up 0.1% at $1.3247, having hit an intraday day high of $1.3262.</p> <p>Speaking at the Northern Powerhouse Business Summit, he said: </p> <blockquote class=\"quoted\"> <p> Domestically, the incoming data have given me greater confidence that the softness of UK activity in the first quarter was largely due to the weather, not the economic climate.<br></p> </blockquote> </div>   </div> <div id=\"block-5b3de71be4b074b334550954\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T09:42:58.380Z\">10.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Rebecca Long Bailey, Labour’s shadow business secretary, said Jaguar Land Rover’s Brexit warning should be ringing alarm bells for Theresa May.</strong></p> <blockquote class=\"quoted\"> <p>This stark warning from one of the jewels in the crown of British automotive manufacturing should be a klaxon call to Theresa May and her cabinet. They cannot continue to spar with each other and play ideological games whilst British jobs and industries are being pushed off the edge of a cliff.</p> <p>Uncertainty is already hurting investment and if the Government cannot provide urgent assurances to business on negotiating a deal that secures frictionless trade with the EU, our biggest export market, 40,000 jobs at Jaguar Land Rover and countless supply chain businesses could be lost in the blink of an eye, devastating our world leading automotive sector along with the communities that support them.</p> </blockquote> </div>   </div> <div id=\"block-5b3de1b2e4b061883625b192\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T09:17:33.762Z\">10.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sean Kemple</strong>, director of sales at <strong>Close Brothers Motor Finance</strong>, says consumer nervousness contributed to <a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dd20ce4b074b3345508bf#block-5b3dd20ce4b074b3345508bf\">the drop in UK car sales last month</a>.</p> <blockquote class=\"quoted\"> <p>June saw the SMMT release<a href=\"https://www.theguardian.com/politics/2018/jun/26/brexit-uncertainty-putting-860000-jobs-at-risk-warns-car-industry\"> a harsh warning</a> about the impact of Brexit on both production output and demand to the UK motor industry, and we’ve certainly seen some hesitance from consumers when it comes to big ticket purchases.</p> <p>This is exacerbated by the uncertainty around diesel, which is having a fierce impact on diesel sale figures.</p> </blockquote> </div>   </div> <div id=\"block-5b3ddf94e4b0cb7e6f6c1432\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T09:07:26.462Z\">10.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Ian Gilmartin, Head of Retail &amp; Wholesale at Barclays Corporate Banking, on <a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3dd20ce4b074b3345508bf#block-5b3dd20ce4b074b3345508bf\">the drop in car sales last month</a>:</p> <blockquote class=\"quoted\"> <p>“A dip in overall new car sales is no surprise considering the plethora of challenges being faced by sellers. The industry has rightly been more vocal in recent weeks, with the lack of clarity around what the playing field will look like for the motor market post-Brexit growing. As we saw with Jaguar Land Rover’s warning this morning, patience is running out for both manufacturers and retailers, with all parts of the industry hoping to see some material progress to allow them to plan for the future. </p> <p>As today’s data shows it’s not just a trade issue, with wider questions over diesel policy posing another headache for operators as diesel purchases fell by almost a third in June. <br></p> <p> The sector has to focus on delivering more environmentally efficient vehicles, but diesel cars have a part to play in this and consumers need reassurance that a diesel purchase is still a sensible move.”</p> </blockquote> </div>   </div> <div id=\"block-5b3dda7ce4b0cb7e6f6c1408\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T08:56:13.033Z\">9.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Conservative MP Owen Paterson thinks Jaguar Land Rover are wrong to worry about a hard Brexit.</strong></p> <p>Paterson, a Brexit supporter, told Radio 4’s Today programme that JLR would be in a “wonderful position” once Britain has left the single market and the customs union.</p> <p>Paterson argues that it’s wrong to assume that tariffs would be imposed on goods travelling into the UK from Europe.</p> <p>He points out:</p> <blockquote class=\"quoted\"> <p>“If we go to WTO terms, we set our tariffs and we can choose to have no tariffs.”</p> </blockquote> <p>He added out that JLR was enjoying strong sales in China - why shouldn’t that continue after Brexit?</p> <p>I think there’s a few problems with this view, though.</p> <ol> <li><strong>There’s no guarantee that the EU won’t set tariffs on UK goods crossing the channel, in the event of a hard Brexit.</strong> JLR sold almost 2.5 million cars in Europe in the last quarter, compared to almost 475,000 in the UK.<br></li> <li><strong>New customs checks at the UK-EU border could slow the movement of goods, if the two sides aren’t committed to ‘regulatory equivalence’. </strong>That might ruin the ‘just-in-time’ production strategies developed by many large manufacturers to improve productivity and cut down on waste.<br></li> </ol> </div>   </div> <div id=\"block-5b3dd65ae4b0cb7e6f6c13f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T08:30:19.972Z\">9.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wirral West Labour MP Alison McGovern says the government must heed JLR’s warning that a hard Brexit could wipe out its UK profits.</p> <p>She says:<br></p> <blockquote class=\"quoted\"> <p>“Ahead of Friday’s behind-closed-doors Brexit summit at Chequers, the news that Jaguar Land Rover says a hard Brexit outside the Single Market and the Customs Union would make it impossible for them to remain profitable in the UK should send shockwaves through the political establishment.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/peoplesvote_uk/status/1014623607081881600\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">.<a href=\"https://twitter.com/Alison_McGovern?ref_src=twsrc%5Etfw\">@Alison_McGovern</a> – Jaguar Land Rover announcement “should send shockwaves through the political establishment” <a href=\"https://t.co/dvG88tM0Yz\">https://t.co/dvG88tM0Yz</a> <a href=\"https://t.co/9lwadfTdp4\">pic.twitter.com/9lwadfTdp4</a></p>&mdash; People&#39;s Vote UK (@peoplesvote_uk) <a href=\"https://twitter.com/peoplesvote_uk/status/1014623607081881600?ref_src=twsrc%5Etfw\">July 4, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b3dd20ce4b074b3345508bf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T08:19:38.896Z\">9.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK car sales drop</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: UK car sales fell by 3.5% in June, as drivers continue to shun diesel motors.</strong></p> <p>Some 234,945 new cars were registered across Britain last month, the Society for Motor Manufacturers and Traders reports. </p> <p>That’s down from 243,454 a year ago, and ends a two-month run of rising sales.</p>  <figure class=\"element element-image\" data-media-id=\"9580b288510092e9dc0385f8a1df23502cbc60ab\"> <img src=\"https://media.guim.co.uk/9580b288510092e9dc0385f8a1df23502cbc60ab/0_0_1200_857/1000.jpg\" alt=\"UK car sales in June\" width=\"1000\" height=\"714\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK car sales in June</span> <span class=\"element-image__credit\">Photograph: SMMT</span> </figcaption> </figure>  <p>In total, UK car sales in 2018 are down 6.3% so far this year, following declines in the first quarter of 2018.</p> <p>Sales of diesel cars slumped by 28%, as the emissions-testing scandal continues to hit demand. Petrol sales rose 12%, while electric vehicles sales jumped 45% (but at 15,549, that’s only 6.6% of the market).</p> <p>The SMMT blames the slump in diesel sales on “continuing consumer uncertainty over future policy towards this technology”. Some cities are already moving towards ‘clean air’ zones in which more polluting vehicles are banned.</p> </div>   </div> <div id=\"block-5b3dcdf1e4b074b33455089f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T08:02:16.559Z\">9.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Where could JLR jobs be lost?</h2>  <div class=\"block-elements\">  <p><strong>The West Midlands and Liverpool could be badly hit if Jaguar Land Rover cuts investment in the UK or moves production overseas because of Brexit.</strong></p> <p>The company runs several manufacturing plants in Britain - which have benefitted from billions of pounds in investment since bought JLR a decade ago.</p> <ul> <li><strong>Solihull, Birmingham:</strong> More than 6,000 people work here, producing Defender, Discovery, Range Rover and Range Rover Sport models.<br></li> <li><strong>Castle Bromwich, Birmingham</strong>: 3,200 staff produce Jaguar models, including the F-TYPE, XJ, XF and XK <br></li> <li><strong>Gaydon, Coventry</strong>: Land Rover design team are based at this engineering site, using virtual-reality technology, wind tunnels, CAD systems and a test tracks to develop new models<br></li> <li><strong>Halewood, Liverpool:</strong> More than 4,00 people work at this 300-acre site, producing the Range Rover Evoque and the Land Rover Discovery Sport.<br></li> <li><strong>Whitley, Coventry:</strong> JLR’s global headquarters is based here, along with Jaguar Design and Jaguar Land Rover’s corporate staff.<br></li> <li><strong>Wolverhampton:</strong> Almost 1,400 people work at JLR’s new Engine Manufacturing Centre, which the company proudly calls “one of the most cutting-edge facilities of its kind in the UK”.<br>It produces low-emission 4-cylinder Jaguar Land Rover petrol and diesel engines, and is a key part of the company’s expansion strategy in recent years.<br></li> </ul> </div>   </div> <div id=\"block-5b3dc96fe4b074b334550888\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T07:37:34.316Z\">8.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Unite: Don't play Russian roulette with car jobs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"156c4f3f23e7f993b31cbb74dccf0727f247b083\"> <img src=\"https://media.guim.co.uk/156c4f3f23e7f993b31cbb74dccf0727f247b083/804_15_2321_2320/1000.jpg\" alt=\"Len McCluskey.ndler/PA Wire\" width=\"1000\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Len McCluskey.ndler/PA Wire</span> </figcaption> </figure>  <p><strong>Union leaders are urging the government to heed Jaguar Land Rover’s warning, rather than play ‘Russian roulette’ with UK jobs.</strong></p> <p>Len McCluskey, general secretary of Unite, says Theresa May must heed the concerns being voiced by British business leaders, who fear new trade barriers with Europe.</p> <p>McCluskey says:</p> <blockquote class=\"quoted\"> <p>“Tens of thousands of decent jobs - the sort we will need more than ever outwith the EU - are being put at risk by a Government that places its survival, indulging narrow, extremist views, above the well-being of the people of this country. This is simply not acceptable. </p> <p>“So I say this to the Tory party, our jobs are not yours to play Russian roulette with. Drop your red lines and secure a decent deal, one that is to the benefit of the working people of this country. </p> <p>“And if you cannot agree to put people before your ideology then move over and let a party that will get on with it.” </p> </blockquote> <p>Earlier this week, Unite said <a href=\"https://www.theguardian.com/uk-news/2018/jul/03/unite-union-new-brexit-referendum-labour-corbyn\">it would push for an early general election if it wasn’t satisfied with the government’s Brexit deal</a>.</p> </div>   </div> <div id=\"block-5b3dc641e4b074b33455087b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T07:23:21.541Z\">8.23am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tata Motors: Bad Brexit isn't in anyone's interests</h2>  <div class=\"block-elements\">  <p><strong>PB Balaji, chief financial officer at Tata Motors Group, has also weighed in, warning against new trade barriers with Europe.</strong></p> <p>Echoing JLR’s statement, Balaji declares that it’s in “no-one’s interests” to end up with a Brexit which increases bureaucracy and reduces the productivity and competitiveness of the UK Industry.</p> <p>Balaji adds:</p> <blockquote class=\"quoted\"> <p>“Jaguar Land Rover and Tata Motors have always maintained that the uncertainties from Brexit are avoidable and the business seeks clarity to ensure that industry takes timely and right decisions to manage the transition.</p> <p>Additionally, Jaguar Land Rover needs free and full access to the single market beyond transition to remain competitive which we also firmly believe is in the best long term interests of the United Kingdom. </p> </blockquote> </div>   </div> <div id=\"block-5b3dc26de4b0cb7e6f6c1385\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T07:17:15.078Z\">8.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tata shares hit five-year low after Brexit warning</h2>  <div class=\"block-elements\">  <p><strong>Shares in Jaguar Land Rover’s parent company have hit a five-year low, after<a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live?page=with:block-5b3db428e4b074b334550818#block-5b3db428e4b074b334550818\"> it warned that a hard Brexit could drive it out of the UK</a>.</strong><br></p> <p>Tata Motors slide by over 4% in early trading in Mumbai, as investors worry about the impact of Brexit on its business.</p>  <figure class=\"element element-image\" data-media-id=\"e0f6d72d831fb8ae312395d473c8c35d78dffccd\"> <img src=\"https://media.guim.co.uk/e0f6d72d831fb8ae312395d473c8c35d78dffccd/0_0_834_445/500.jpg\" alt=\"Tata Motor’s share price this week\" width=\"500\" height=\"267\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tata Motor’s share price this week</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Tata’s shares have now lost half their value since September 2016, as Brexit stormclouds have gathered.</p>  <figure class=\"element element-image\" data-media-id=\"5429eb9302f485caa3bc63b5415b65d6320be046\"> <img src=\"https://media.guim.co.uk/5429eb9302f485caa3bc63b5415b65d6320be046/0_0_911_473/500.jpg\" alt=\"Tata Motor’s share price over the last decade\" width=\"500\" height=\"260\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tata Motor’s share price over the last decade</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>As Britain’s largest car maker, Jaguar Land Rover Automotive is a crucial part of Tata Motors. JLR posted reported pre-tax profits of £1.5bn in the last financial year - partly due to stronger sales to China and the US.</p> </div>   </div> <div id=\"block-5b3db428e4b074b334550818\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-05T07:01:56.303Z\">8.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: JLR in hard Brexit warning</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Britain’s largest carmaker has added its voice to the chorus of businesses warning against a hard Brexit, as negotiations with the EU (and within the cabinet) heat up.</p> <p>Jaguar Land Rover piled fresh pressure on the government by warning that tens of thousands of jobs are at risk, if new trade tariffs with Europe are imposed after Brexit.</p> <p>The news has knocked shares in parent company Tata Motors, and sent another shiver through Britain’s increasingly nervous auto industry.</p> <p>CEO Ralf Speth quantified the impact, warning that a bad Brexit deal would wipe out more than £1.2bn of profits each year - making new investment simply impractical.</p> <p> Speth declared:</p> <blockquote class=\"quoted\"> <p> “As a result, we would have to drastically adjust our spending profile – we have spent around £50bn in the UK in the past five years, with plans for a further £80bn more in the next five. This would be in jeopardy should we be faced with the wrong outcome.” </p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\">Jaguar Land Rover's £80bn UK investment plan at risk after hard Brexit</a> </p> </aside>  <p>JLR (like many other businesses) needs free and frictionless trade with the EU and unrestricted access to the single market, Speth explained.<br></p> <p>The warning is deeply alarming for JLR’s 40,000 staff, as the company’s entire future in Britain could be at risk.</p> <p>As Speth put it (via the FT)</p> <blockquote class=\"quoted\"> <p>“If I’m forced to go out because we don’t have the right deal, then we have to close plants here in the UK and it will be very, very sad. This is hypothetical, and I hope it’s an option we never have to go for.”</p> </blockquote> <p>This intervention comes a day before cabinet ministers meet to discuss Brexit. Theresa May is pushing a ‘third way’ customs agreement, where the UK tracking goods as they come into the country, and levying EU import taxes on them only if their final destination is inside the EU. </p> <p>That might address some of businesses’ concerns, but hard-line Brexiteers might argue it’s not a clean break with the EU (who might reject the idea anyway).</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jul/04/mps-warn-may-tories-will-be-toast-if-reneges-on-brexit-promises\">Ministers warn May not to skirt controversial Brexit issues at Chequers</a> </p> </aside>  <h2>Also coming up today:</h2> <p>Bank of England governor Mark Carney is speaking at a major business summit in Newcastle. He’ll be discussing the Northern Powerhouse scheme - City traders will be listening for hints about an August interest rate rise too.</p> <p>June’s UK car registration data are released this morning too - they may show sales rose for the third month running.</p> <h2>The agenda</h2> <ul> <li>9am SMMT car sales for June &amp; first half of 2018 <br></li> <li>10.45am: Mark Carney speaks at the Great Exhibition of the North in Newcastle <br></li> <li>3pm BST: US service sector PMIs for June<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-07-05T07:16:45.417Z\">at 8.16am BST</time></p>  </div>", 
      "charCount": "25966", 
      "firstPublicationDate": "2018-07-05T07:14:47Z", 
      "wordcount": "4452", 
      "lang": "en", 
      "lastModified": "2018-07-05T18:58:03Z", 
      "trailText": "All the day’s economic and financial news, as Jaguar Land Rover warns that a hard Brexit could force it out of Britain", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-05T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T18:45:55Z", 
    "type": "liveblog", 
    "id": "business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/jul/05/ministers-should-heed-jlrs-warning-over-12bn-cost-of-brexit", 
    "sectionName": "Business", 
    "webTitle": "Ministers should heed JLR's warning over £1.2bn cost of Brexit", 
    "fields": {
      "bodyText": "Jaguar Land Rover is the company ministers love to drool over. Theresa May herself has called it “one of the jewels in the crown of the British economy”, which is a reasonable reflection of the Indian-owned firm’s role in reviving car manufacturing in the UK. One in three cars exported from the UK last year was a Jaguar or a Land Rover. It is why JLR chief executive Ralf Speth’s cold assessment of the costs of a hard Brexit – £1.2bn in lost profits, mainly from tariffs – should echo around Chequers this weekend. A few Brexit hardliners may have been tempted to dismiss similar warnings from Airbus last month as a politically motivated stunt given that the governments of France, Germany and Spain always hover in the background at the aerospace firm. But it’s hard to attribute a convoluted conspiracy theory to JLR’s analysis. Even the UK government’s own industrial strategy describes tariff-free and frictionless trade with the EU as “fundamental to the competitiveness of the UK automotive sector”. Speth was just totting up what a collapse in that relationship would mean. His £1.2bn cost of a “bad Brexit” is easy to break down. First comes the cost of trade tariffs on imported components if the UK were to fall back on World Trade Organisation rules. JLR imports about £5bn-worth of production parts from the EU every year. Second, there is the cost of tariffs on exports of finished cars to the EU, which takes about a fifth of the firm’s UK output. Then the company attributed a smaller sum on top for extra “administrative” expenses, including re-jigging the supply chain to combat possible custom hassles – a reasonable precaution given that the Solihull plant alone has 1,000 lorry deliveries a day. Brexit risks will be smaller in other big manufacturing sectors, it should be said. Defence giant BAE Systems expects the impact of Brexit to be “limited” and one can understand why: projects like Eurofighter are covered by inter-governmental agreements and there is an obligation to keep strategic capabilities, and thus more of the supply base, on home soil. But the car industry is genuinely different. It is a high-volume business that has grown in the UK with the customs union. JLR’s £1.2bn estimate could turn out to be on the high side, of course. The UK wouldn’t have to impose tariffs on components even in the event of “no deal”. The level of sterling would also be important, as would JLR’s own efforts to adapt. But it is plainly absurd for Tory MP Owen Paterson to claim JLR would be in “a wonderful position” if the UK left the single market, customs union and jurisdiction of the European courts. Paterson’s pre-politics commercial experience, according to his website, was gained at “his family leather business”, which you’d think would encourage a little humility. A company producing 620,000 vehicles a year may just know more about the inner workings of the UK car industry. Sorrell seems to be the hardest word for WPP “Martin I don’t think needs to be reminded of his responsibilities and I’m sure he’ll act appropriately,” said WPP chairman Roberto Quarta at the advertising firm’s annual meeting. His argument was that WPP shareholders shouldn’t fret about the lack of a non-compete clause in departed chief executive Sir Martin Sorrell’s service contract because the separate confidentiality clauses would still be binding. That was less than a month ago, but WPP finds itself reaching for its lawyers already. Slaughter &amp; May has been summoned to fire off a stiff letter warning Sorrell that payouts to him worth up to £20m could be cancelled if he continues his pursuit of MediaMonks, a Dutch production house that WPP also wants to buy. WPP’s claim is that Sorrell was already involved in the potential deal, thought to be worth €300m (£265m), before he resigned in April and so he and his new S4 Capital outfit should be offside. There is no indication that Sorrell intends to back off. It’s possible he is happy to risk the £20m incentive, which is outcome-related and could be worth closer to £10m in practice, to get his new venture off to a flyer. It seems more likely, however, that he thinks he is entirely within his rights to go after MediaMonks, in which case he will expect the first tranche of shares to be delivered on time next March. If it’s the latter, WPP and Quarta are now duty bound to withhold the shares and say “sue us”. That’s something to look forward to.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ralf Speth’s analysis of how British ‘crown jewel’ Jaguar Land Rover would lose its sparkle can’t be simply dismissed </p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Ministers should heed JLR's warning over £1.2bn cost of Brexit", 
      "shortUrl": "https://gu.com/p/9vb95", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9b82c2202e3f6634ab806783be461bc2b7de7310\"> <img src=\"https://media.guim.co.uk/9b82c2202e3f6634ab806783be461bc2b7de7310/140_109_4923_3204/1000.jpg\" alt=\"JLR chief executive Ralf Speth has warned that a hard Brexit could cost the company £1.2bn in lost profits \" width=\"1000\" height=\"651\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JLR chief executive Ralf Speth has warned that a hard Brexit could cost the company £1.2bn in lost profits </span> <span class=\"element-image__credit\">Photograph: Gisela Schober/Getty Images for Land Rover</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Jaguar Land Rover is the company ministers love to drool over. Theresa May herself has called it <a href=\"https://www.coventrytelegraph.net/news/prime-minister-hails-jaguar-land-12959327\">“one of the jewels in the crown of the British economy”</a>, which is a reasonable reflection of the Indian-owned firm’s role in reviving car manufacturing in the UK. One in three cars exported from the UK last year was a Jaguar or a Land Rover. It is why JLR chief executive Ralf Speth’s <a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\">cold assessment of the costs of a hard Brexit</a> – £1.2bn in lost profits, mainly from tariffs – should echo around Chequers this weekend.</p> <p>A few Brexit hardliners may have been tempted to dismiss similar <a href=\"https://www.theguardian.com/politics/2018/jun/22/airbus-plans-uk-cuts-amid-fears-of-hard-brexit-impact\">warnings from Airbus last month</a> as a politically motivated stunt given that the governments of France, Germany and Spain always hover in the background at the aerospace firm. But it’s hard to attribute a convoluted conspiracy theory to JLR’s analysis. Even the UK government’s own industrial strategy <a href=\"https://www.gov.uk/government/publications/automotive-sector-deal\">describes</a> tariff-free and frictionless trade with the EU as “fundamental to the competitiveness of the UK automotive sector”. Speth was just totting up what a collapse in that relationship would mean. </p> <p>His £1.2bn cost of a “bad Brexit” is easy to break down. First comes the cost of trade tariffs on imported components if the UK were to fall back on World Trade Organisation rules. JLR imports about £5bn-worth of production parts from the EU every year. Second, there is the cost of tariffs on exports of finished cars to the EU, which takes about a fifth of the firm’s UK output. Then the company attributed a smaller sum on top for extra “administrative” expenses, including re-jigging the supply chain to combat possible custom hassles – a reasonable precaution given that the Solihull plant alone has 1,000 lorry deliveries a day.</p> <p>Brexit risks will be smaller in other big manufacturing sectors, it should be said. Defence giant BAE Systems expects the impact of Brexit to be “limited” and one can understand why: projects like Eurofighter are covered by inter-governmental agreements and there is an obligation to keep strategic capabilities, and thus more of the supply base, on home soil. But the car industry is genuinely different. It is a high-volume business that has grown in the UK with the customs union.</p> <p>JLR’s £1.2bn estimate could turn out to be on the high side, of course. The UK wouldn’t have to impose tariffs on components even in the event of “no deal”. The level of sterling would also be important, as would JLR’s own efforts to adapt. </p> <p>But it is plainly absurd for Tory MP Owen Paterson to claim JLR would be in “a wonderful position” if the UK left the single market, customs union and jurisdiction of the European courts. Paterson’s pre-politics commercial experience, <a href=\"https://www.owenpaterson.org/about-owen\">according to his website</a>, was gained at “his family leather business”, which you’d think would encourage a little humility. A company producing 620,000 vehicles a year may just know more about the inner workings of the UK car industry.</p> <h2>Sorrell seems to be the hardest word for WPP</h2> <p>“Martin I don’t think needs to be reminded of his responsibilities and I’m sure he’ll act appropriately,” said WPP chairman Roberto Quarta at the advertising firm’s annual meeting. His argument was that WPP shareholders shouldn’t fret about the lack of a non-compete clause in departed chief executive Sir Martin Sorrell’s service contract because the separate confidentiality clauses would still be binding.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>That was less than a month ago, but WPP finds itself reaching for its lawyers already. Slaughter &amp; May has been summoned to fire off a stiff letter <a href=\"https://www.theguardian.com/media/2018/jul/04/sir-martin-sorrell-to-raise-1bn-war-chest\">warning Sorrell</a> that payouts to him worth up to £20m could be cancelled if he continues his pursuit of MediaMonks, a Dutch production house that WPP also wants to buy. WPP’s claim is that Sorrell was already involved in the potential deal, thought to be worth €300m (£265m), before <a href=\"https://www.theguardian.com/business/2018/apr/14/martin-sorrell-steps-down-as-head-of-wpp-advertising-agency\">he resigned</a> in April and so he and his new S4 Capital outfit should be offside.</p> <p>There is no indication that Sorrell intends to back off. It’s possible he is happy to risk the £20m incentive, which is outcome-related and could be worth closer to £10m in practice, to get his new venture off to a flyer. It seems more likely, however, that he thinks he is entirely within his rights to go after MediaMonks, in which case he will expect the first tranche of shares to be delivered on time next March. If it’s the latter, WPP and Quarta are now duty bound to withhold the shares and say “sue us”. That’s something to look forward to.</p>", 
      "newspaperEditionDate": "2018-07-06T00:00:00Z", 
      "charCount": "4433", 
      "wordcount": "783", 
      "firstPublicationDate": "2018-07-05T18:31:31Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-07-05T21:45:26Z", 
      "thumbnail": "https://media.guim.co.uk/9b82c2202e3f6634ab806783be461bc2b7de7310/80_79_5104_3063/500.jpg", 
      "trailText": "Ralf Speth’s analysis of how British ‘crown jewel’ Jaguar Land Rover would lose its sparkle can’t be simply dismissed ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/jul/05/ministers-should-heed-jlrs-warning-over-12bn-cost-of-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T18:31:31Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/jul/05/ministers-should-heed-jlrs-warning-over-12bn-cost-of-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/carney-tells-trump-escalation-of-trade-war-will-hurt-us-most", 
    "sectionName": "Business", 
    "webTitle": "Escalation of trade war will hurt US most, Mark Carney tells Donald Trump", 
    "fields": {
      "bodyText": "The governor of the Bank of England has warned Donald Trump that further escalation of US trade disputes around the world would damage the America the most, as the world’s largest economy and China prepare to launch the opening salvos of a trade war on Friday. Speaking hours before the world’s top two economies prepare to launch tariffs on one another’s imports, Mark Carney said further escalation would have serious and damaging consequences for global GDP. He cautioned that US growth could be hit by as much as 5%, compared with a slowdown for the rest of the world of up to half that amount. The intervention from the head of a G7 central bank against another member of the club of wealthy nations marks one of the boldest criticisms levelled against the US president so far. Speaking in Newcastle on Thursday, Carney said the current round of import tariffs from the US and retaliatory measures against the country, including spats with the EU, had already slowed the global economy. Carney believes any additional measures would have a significantly more damaging impact. He said: “At the moment, protectionism is largely just talk (and tweets). But what if rhetoric becomes reality?” He revealed forecasts made by Threadneedle Street showing the American economy would suffer a 2.5% drop in GDP as a result of falling trade volumes alone over three years, should the White House increase US import tariffs by about 10 percentage points on all of its trading partners. The world economy would take a hit to GDP of just over 1%, while there would be a smaller impact on the EU and the UK. The fallout from the scenario – akin to a full-scale trade war – would, however, be exacerbated by weaker levels of business investment and higher borrowing costs for companies as central banks raised interest rates, meaning the hit for growth could be doubled. “There is a growing possibility that trade uncertainty could crystallise the longstanding risks of a snap back in long-term interest rates, increased risk aversion and a general tightening in global financial conditions,” Carney said. Barring any last minute developments, the US and China will carry through their threats to impose $34bn (£25.7bn) of import tariffs on Friday, from as early as one minute past midnight in Washington. The US tariffs will apply to a range of Chinese goods including nuclear reactors, boats and aircraft. The targets of tit-for-tat Chinese measures include soya beans, meat and cars. The anti-Chinese tariffs follow taxes imposed by the White House on steel and aluminium imports from the EU and other countries including Canada and Mexico. Brussels has hit back with tariffs on American consumer goods including whisky, Levi’s jeans and Harley-Davidson motorcycles. Trump has said the US could go one step further by imposing tariffs on European cars, which economists fear would do far greater damage than any of the existing measures. Carney said the impact from the president’s use of import tariffs against major trading partners including the EU and China, alongside their retaliatory measures, was already being seen through measures of global exports and manufacturing in recent weeks. “There are some tentative signs that this more hostile and uncertain trading environment may be dampening activity,” he said. Surveys of factory output in the US and the eurozone earlier this week showed firms were facing higher prices as a consequence of the import tariffs, as well as American manufacturers having the longest delivery delays on record. Alongside the threat of higher taxes on European cars, Carney said the US would have the highest import tariff regime for more than half a century. He said the impact of higher taxes and uncertainty over how the president will react next may have an adverse impact for business investment. Comparing the situation to a slowdown for firms ploughing money into the UK as Britain leaves the EU, he said: “The experience of Brexit underscores that the impact of global trade war will be greater the more business confidence is affected, the more financial conditions tighten and – most fundamentally – the more permanent the loss of openness is expected to be.” China accused the US on Thursday of “opening fire” on the world as both nations prepare to use import tariffs amid a long-running dispute over trade. Trump has previously accused the Asian country of using “unfair” trade practices, including anticompetitive support for the Chinese steel industry and the alleged theft of US firms’ intellectual property. Trump has threatened to escalate the trade conflict between the two countries with tariffs worth as much as $450bn if China retaliates.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank of England governor says tariffs announced so far have already slowed global economy</p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Escalation of trade war will hurt US most, Mark Carney tells Donald Trump", 
      "shortUrl": "https://gu.com/p/9va59", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fa98257bafa24eb5bb8bb5ae5e15f65fe85dabcc\"> <img src=\"https://media.guim.co.uk/fa98257bafa24eb5bb8bb5ae5e15f65fe85dabcc/0_85_3500_2100/1000.jpg\" alt=\"mark carney, governor of the bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney tells an audience in Newcastle: ‘At the moment, protectionism is largely just talk (and tweets). But what if rhetoric becomes reality?’</span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><br>The governor of the Bank of England has warned <a href=\"https://www.theguardian.com/us-news/donaldtrump\">Donald Trump</a> that further escalation of US trade disputes around the world would damage the America the most, as the world’s largest economy and China prepare to launch the opening salvos of a trade war on Friday. </p> <p> </p> <p>Speaking hours before the world’s top two economies prepare to launch tariffs on one another’s imports, <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Mark Carney</a> said further escalation would have serious and damaging consequences for global GDP. He cautioned that US growth could be hit by as much as 5%, compared with a slowdown for the rest of the world of up to half that amount. </p> <p>The intervention from the head of a G7 central bank against another member of the club of wealthy nations marks one of the boldest criticisms levelled against the US president so far. </p> <p>Speaking in Newcastle on Thursday, Carney said the current round of import tariffs from the US and retaliatory measures against the country, including spats with the EU, had already slowed the global economy.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/02/eurozone-factory-output-tariff-manufacturing-eu-us-trade-war\">Trump's EU trade war costing manufacturers in US and eurozone</a> </p> </aside>  <p>Carney believes any additional measures would have a significantly more damaging impact. He said: “At the moment, protectionism is largely just talk (and tweets). But what if rhetoric becomes reality?”<br></p> <p>He revealed forecasts made by Threadneedle Street showing the American economy would suffer a 2.5% drop in GDP as a result of falling trade volumes alone over three years, should the White House increase US import tariffs by about 10 percentage points on all of its trading partners. </p> <p>The world economy would take a hit to GDP of just over 1%, while there would be a smaller impact on the EU and the UK. <br></p> <p>The fallout from the scenario – akin to a full-scale trade war – would, however, be exacerbated by weaker levels of business investment and higher borrowing costs for companies as central banks raised interest rates, meaning the hit for growth could be doubled.<br></p> <p>“There is a growing possibility that trade uncertainty could crystallise the longstanding risks of a snap back in long-term interest rates, increased risk aversion and a general tightening in global financial conditions,” Carney said.<br></p> <p>Barring any last minute developments, the <a href=\"https://www.theguardian.com/business/2018/jul/04/china-to-impose-tariffs-before-the-us-as-trade-dispute-escalates\">US and China will carry through their threats to impose $34bn (£25.7bn) of import tariffs on Friday</a>, from as early as one minute past midnight in Washington. The US tariffs will apply to a range of Chinese goods including nuclear reactors, boats and aircraft. The targets of tit-for-tat Chinese measures include soya beans, meat and cars. The anti-Chinese tariffs follow taxes imposed by the White House on steel and aluminium imports from the EU and other countries including Canada and Mexico. </p> <p>Brussels has hit back with tariffs on American consumer goods including whisky, Levi’s jeans and <a href=\"https://www.theguardian.com/business/2018/jun/25/harley-davidson-production-us-eu-tariffs-motorcycles\">Harley-Davidson motorcycles</a>. Trump has said the US could go one step further by imposing tariffs on European cars, which economists fear would do far greater damage than any of the existing measures.</p> <p>Carney said the impact from the president’s use of import tariffs against major trading partners including the EU and China, alongside their retaliatory measures, was already being seen through measures of global exports and manufacturing in recent weeks. </p> <p>“There are some tentative signs that this more hostile and uncertain trading environment may be dampening activity,” he said. </p> <p>Surveys of factory output in the US and the eurozone earlier this week showed firms were facing higher prices as a <a href=\"https://www.theguardian.com/business/2018/jul/02/eurozone-factory-output-tariff-manufacturing-eu-us-trade-war\">consequence of the import tariffs</a>, as well as American manufacturers having the longest delivery delays on record.</p> <p>Alongside the threat of <a href=\"https://www.theguardian.com/business/2018/jun/22/bourbon-levis-prices-rise-eu-enforces-tariffs-us\">higher taxes on European cars</a>, Carney said the US would have the highest import tariff regime for more than half a century. He said the impact of higher taxes and uncertainty over how the president will react next may have an adverse impact for business investment.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe>  <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Comparing the situation to a slowdown for firms ploughing money into the UK as Britain leaves the EU, he said: “The experience of Brexit underscores that the impact of global trade war will be greater the more business confidence is affected, the more financial conditions tighten and – most fundamentally – the more permanent the loss of openness is expected to be.”</p> <p>China accused the US on Thursday of “opening fire” on the world as both nations prepare to use import tariffs amid a long-running dispute over trade. Trump has previously accused the Asian country of using “unfair” trade practices, including anticompetitive support for the Chinese steel industry and the alleged theft of US firms’ intellectual property. </p> <p>Trump has threatened to escalate the trade conflict between the two countries with tariffs worth as much as $450bn if China retaliates. </p>", 
      "newspaperEditionDate": "2018-07-06T00:00:00Z", 
      "charCount": "4689", 
      "wordcount": "772", 
      "firstPublicationDate": "2018-07-05T12:23:15Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-07-05T18:35:00Z", 
      "thumbnail": "https://media.guim.co.uk/fa98257bafa24eb5bb8bb5ae5e15f65fe85dabcc/0_85_3500_2100/500.jpg", 
      "trailText": "Bank of England governor says tariffs announced so far have already slowed global economy", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/carney-tells-trump-escalation-of-trade-war-will-hurt-us-most", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T17:02:58Z", 
    "type": "article", 
    "id": "business/2018/jul/05/carney-tells-trump-escalation-of-trade-war-will-hurt-us-most", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/solihulls-land-rover-workers-react-to-bosss-brexit-warning", 
    "sectionName": "Business", 
    "webTitle": "Solihull's Land Rover workers react to boss's Brexit warning", 
    "fields": {
      "bodyText": "Just two weeks ago, a convoy of vintage Land Rovers drove through Solihull to mark 70 years since the first model rolled off the production line at the Lode Lane plant. On Thursday the factory’s 9,000 workers were waking up to the news that their boss had warned jobs could be under threat unless Theresa May struck a Brexit deal to “safeguard” its supply chain and extensive customer base in the EU. “It’s only a matter of time before something bad happens, isn’t it? We can’t keep on being so lucky,” said one worker as he headed for his shift at the West Midlands plant. Julie, 54, who has worked in the site’s vast canteen said it would be devastating for Solihull if any part of the Jaguar Land Rover plant was wound down. “It’s not just people who work here that it would affect, it’s the drivers, the suppliers, the town relies on the factory.” Others brushed off the concerns of Ralf Speth, JLR’s German chief executive. “Look at this,” said an exhaust fitter pointing to a huge site that has a four-mile perimeter, a lake, a creche, two assembly lines and is by far the biggest employer in the area. “They have put billions into this and we hear all the time they are planning future investments on this site.” Over a couple of hours of watching the site, 150 trucks shuttle in and out of the two large entrances. Some 10m components are brought in every day. There are vast car parks full of finished cars waiting for dispatch for export or for testing or washing. Joe, 52, who works on the site, didn’t vote in the EU referendum. “But if I did I would have said leave.” Even if it would have put your job at risk? “Yes, because it’s not about jobs. It’s about immigration.” Over the road at the bus stop huddles of men were waiting for their buses home. “There are more rumours round here than there are stories in Coronation Street. You hear one thing one week and another another. You don’t know what to believe. I just come in here, do a day’s job, and get paid,” Joe added. After crises and near closures during the darker decades of British industrial history, Solihull is now the biggest car plant in the country, producing 300,000 cars each year and responsible for tens of thousands of jobs indirectly and directly. “It’s a massive employer. It gives us our big house – well bigger than the one I was in before – and the luxuries in life. Brexit is worrying,” said Colin Smethurst, 31, as he heads for work. Many of those who spoke to the Guardian were men in their 20s, who had worked at the factory for four or five years. “Brexit doesn’t filter down to us on the tracks,” said one referring to the production line. Another added: “Brexit? We talk about it, but it’s out of our hands. It’s the politicians who are making the decision.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Workers fear a hard Brexit will also affect drivers and suppliers while others are unworried saying future investments are planned</p>", 
      "byline": "Lisa O'Carroll", 
      "publication": "theguardian.com", 
      "headline": "Solihull's Land Rover workers react to boss's Brexit warning", 
      "shortUrl": "https://gu.com/p/9vamc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"09d1ef9dc99c4d69cf19dd4e4703e55f629607a4\"> <img src=\"https://media.guim.co.uk/09d1ef9dc99c4d69cf19dd4e4703e55f629607a4/0_54_1620_972/1000.jpg\" alt=\"Jaguar Land Rover’s factory in Solihull has 9,000 workers.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jaguar Land Rover’s factory in Solihull has 9,000 workers.</span> <span class=\"element-image__credit\">Photograph: Handout/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Just two weeks ago, a convoy of vintage Land Rovers drove through Solihull to mark 70 years since the first model rolled off the production line at the Lode Lane plant.</p> <p>On Thursday the factory’s 9,000 workers were waking up to the news that<a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\"> their boss had warned jobs could be under threat</a> unless Theresa May struck a Brexit deal to “safeguard” its supply chain and extensive customer base in the EU. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\">Jaguar Land Rover's £80bn UK investment plan at risk after hard Brexit</a> </p> </aside>  <p>“It’s only a matter of time before something bad happens, isn’t it? We can’t keep on being so lucky,” said one worker as he headed for his shift at the West Midlands plant. <br tabindex=\"-1\"></p> <p>Julie, 54, who has worked in the site’s vast canteen said it would be devastating for Solihull if any part of the Jaguar Land Rover plant was wound down. “It’s not just people who work here that it would affect, it’s the drivers, the suppliers, the town relies on the factory.”</p> <p>Others brushed off the concerns of Ralf Speth, JLR’s German chief executive. “Look at this,” said an exhaust fitter pointing to a huge site that has a four-mile perimeter, a lake, a creche, two assembly lines and is by far the biggest employer in the area. “They have put billions into this and we hear all the time they are planning future investments on this site.”</p> <p>Over a couple of hours of watching the site, 150 trucks shuttle in and out of the two large entrances. Some 10m components are brought in every day. </p> <p>There are vast car parks full of finished cars waiting for dispatch for export or for testing or washing. Joe, 52, who works on the site, didn’t vote in the EU referendum. “But if I did I would have said leave.” Even if it would have put your job at risk? “Yes, because it’s not about jobs. It’s about immigration.”</p> <p>Over the road at the bus stop huddles of men were waiting for their buses home. “There are more rumours round here than there are stories in Coronation Street. You hear one thing one week and another another. You don’t know what to believe. I just come in here, do a day’s job, and get paid,” Joe added. </p> <p> </p> <p>After crises and near closures during the darker decades of British industrial history, Solihull is now the biggest car plant in the country, producing 300,000 cars each year and responsible for tens of thousands of jobs indirectly and directly. </p> <p>“It’s a massive employer. It gives us our big house – well bigger than the one I was in before – and the luxuries in life. Brexit is worrying,” said Colin Smethurst, 31, as he heads for work. <br></p> <p>Many of those who spoke to the Guardian were men in their 20s, who had worked at the factory for four or five years. “Brexit doesn’t filter down to us on the tracks,” said one referring to the production line. Another added: “Brexit? We talk about it, but it’s out of our hands. It’s the politicians who are making the decision.” </p>", 
      "charCount": "2756", 
      "wordcount": "523", 
      "firstPublicationDate": "2018-07-05T16:43:13Z", 
      "lang": "en", 
      "lastModified": "2018-07-12T06:19:02Z", 
      "thumbnail": "https://media.guim.co.uk/09d1ef9dc99c4d69cf19dd4e4703e55f629607a4/0_54_1620_972/500.jpg", 
      "trailText": "Workers fear a hard Brexit will also affect drivers and suppliers while others are unworried saying future investments are planned", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/solihulls-land-rover-workers-react-to-bosss-brexit-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T16:43:13Z", 
    "type": "article", 
    "id": "business/2018/jul/05/solihulls-land-rover-workers-react-to-bosss-brexit-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/how-would-a-no-deal-or-hard-brexit-affect-jaguar-land-rover", 
    "sectionName": "Business", 
    "webTitle": "How would a no-deal or hard Brexit affect Jaguar Land Rover?", 
    "fields": {
      "bodyText": "Jaguar Land Rover (JLR) has said a bad Brexit deal would cost the company more than £1.2bn in annual profit. How is that possible? Disruption to importing and exporting components The car industry makes better use of the free and frictionless trade offered by Europe’s single market than almost any other sector: every car that rolls off the production line in a UK plant is made up of tens of thousands of parts that between them will have made hundreds of thousands of movements across the continent. The leather chemicals and dyes used in making the seat trim sets for Jaguars and Land Rovers are sourced in Germany and Italy and imported to Scotland, where they are used to tan UK rawhides. The hides are then shipped to Poland, where they are cut and sewn into seat sets before being delivered – at the exact moment they are needed – to a UK JLR plant. Similarly, a seat frame starts with German steel being pressed into sub parts in the Czech Republic. Those parts are then painted and welded into a seat frame in the UK, assembled, and finally re-exported for fitting into a vehicle at the company’s new facility in Nitra, Slovakia. The numbers involved are huge: JLR, which makes more than 600,000 cars a year, says it often has 10 trucks a day on each of the routes mentioned above in order to support production. More than 40% of its parts are imported from Europe. Tariff barriers Eight out of 10 cars manufactured in the UK are exported, so any financial cost on exports to the EU – whether of components or the finished product – is a challenge for the industry. A tariff is imposed by a country or an economic bloc on an import from overseas, and is calculated as a percentage of the value of the imported good. Industry experts calculate that falling back on World Trade Organization tariffs, if Britain leaves the EU without a free trade agreement, would add 10% to the cost of assembling a car in the UK. This is a significant sum in a low-margin business such as car manufacturing – enough to persuade some makers to consider setting up elsewhere. Ian Henry, an automative industry analyst, puts the total possible cost of post-Brexit tariffs for the UK car industry at up to £3bn a year – of which JLR, which makes one in three cars exported from the UK, would bear roughly a third. Non-tariff barriers In any case, increased tariff barriers would not be the main impact of a bad Brexit deal. The biggest costs of doing business across borders tend to come from non-tariff barriers: rules-of-origin checks; customs controls; compliance with different different product standards and regulations between countries. These barriers do not exist as long as Britain is in the EU, and in order to remove them trade partners must agree on rules and regulations both can accept. The car industry has warned that as a minimum, it needs Britain to remain in the customs union with a deal that “maintains the benefits of the single market”. Critically, any post-Brexit delays at UK and continental ports would also spell the end of just-in-time delivery, requiring major investment in labour and warehousing to stock all the goods that might arrive over a longer timeframe. Honda stores enough parts to keep its Honda Civic plant in Swindon going for 36 hours and would need a warehouse the size of 42 football pitches to last just nine days. JLR’s Solihull plant makes 1,500 cars a day using 15m components; any delay to parts delivery would cost it £1.25m an hour if it had to suspend production. Henry reckons the total cost of post-Brexit non-tariff barriers to the UK car industry could range from £1.5bn to £4.5bn a year – of which, again, JLR would bear about one-third. “Short term, the impact of a bad Brexit deal will be a loss of sales – UK-made cars will be less competitive and prices will rise,” he said. “Longer term, there will be de-industrialisation. Not overnight, but it will happen.” The car industry is one of the UK’s leading employers, responsible for 856,000 jobs – 186,000 of them on production lines. Frictionless borders could only be achieved through continued membership of the customs union and something resembling the single market, but this would limit the freedom Britain would have to negotiate other trade deals independently of the EU, a key Brexit goal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Disruption caused by tariff and non-tariff barriers could cost the car industry £7.5bn a year</p><ul><li><a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\">JLR’s £80bn UK investment plan at risk after hard Brexit</a><br></li></ul>", 
      "byline": "Jon Henley", 
      "publication": "The Guardian", 
      "headline": "How would a no-deal or hard Brexit affect Jaguar Land Rover?", 
      "shortUrl": "https://gu.com/p/9va2y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"21a1573f2fce3e8e4f4915259de912b2a83035eb\"> <img src=\"https://media.guim.co.uk/21a1573f2fce3e8e4f4915259de912b2a83035eb/0_0_4608_2765/1000.jpg\" alt=\"The Jaguar Rover factory at Solihull.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Jaguar Rover factory at Solihull.</span> <span class=\"element-image__credit\">Photograph: Leon Neal/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Jaguar Land Rover (JLR) has said <a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\">a bad Brexit deal would cost the company</a> more than £1.2bn in annual profit. How is that possible?</p> <h2><strong>Disruption to importing and exporting components</strong></h2> <p>The car industry makes better use of the free and frictionless trade offered by Europe’s single market than almost any other sector: every car that rolls off the production line in a UK plant is made up of tens of thousands of parts that between them will have made <a href=\"https://www.theguardian.com/business/2017/mar/03/brexit-uk-car-industry-mini-britain-eu\">hundreds of thousands of movements across the continent</a>.</p> <p>The leather chemicals and dyes used in making the seat trim sets for Jaguars and Land Rovers are sourced in Germany and Italy and imported to Scotland, where they are used to tan UK rawhides. The hides are then shipped to Poland, where they are cut and sewn into seat sets before being delivered – at the exact moment they are needed – to a UK JLR plant.</p> <p>Similarly, a seat frame starts with German steel being pressed into sub parts in the Czech Republic. Those parts are then painted and welded into a seat frame in the UK, assembled, and finally re-exported for fitting into a vehicle at the company’s new facility in Nitra, Slovakia. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/07/jlr-zip/giv-3902FsKHV3v6vSvZ/\" data-alt=\"part journey\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/07/jlr-zip/giv-3902FsKHV3v6vSvZ/\">part journey</a> </figure>  <p>The numbers involved are huge: JLR, which makes more than 600,000 cars a year, says it often has 10 trucks a day on each of the routes mentioned above in order to support production. More than 40% of its parts are imported from Europe.</p> <h2><strong>Tariff barriers</strong></h2> <p>Eight out of 10 cars manufactured in the UK are exported, so any financial cost on exports to the EU – whether of components or the finished product – is a challenge for the industry. A tariff is imposed by a country or an economic bloc on an import from overseas, and is calculated as a percentage of the value of the imported good. <a href=\"https://www.theguardian.com/business/2017/mar/20/hard-brexit-cost-car-uk-wto-rules\">Industry experts calculate</a> that falling back on World Trade Organization tariffs, if Britain leaves the EU without a free trade agreement, would add 10% to the cost of assembling a car in the UK. This is a significant sum in a low-margin business such as car manufacturing – enough to persuade some makers to consider setting up elsewhere. </p> <p>Ian Henry, an automative industry analyst, puts the total possible cost of post-Brexit tariffs for the UK car industry at up to £3bn a year – of which JLR, which makes one in three cars exported from the UK, would bear roughly a third. </p> <h2>Non-tariff barriers </h2> <p>In any case, increased tariff barriers would not be the main impact of a bad Brexit deal. The biggest costs of doing business across borders tend to come from non-tariff barriers: rules-of-origin checks; customs controls; compliance with different different product standards and regulations between countries. </p> <p>These barriers do not exist as long as Britain is in the EU, and in order to remove them trade partners must agree on rules and regulations both can accept. <a href=\"https://www.theguardian.com/politics/2018/jun/26/brexit-uncertainty-putting-860000-jobs-at-risk-warns-car-industry\">The car industry has warned that as a minimum</a>, it needs Britain to remain in the customs union with a deal that “maintains the benefits of the single market”.</p> <p>Critically, any post-Brexit delays at UK and continental ports would also spell the end of just-in-time delivery, requiring major investment in labour and warehousing to stock all the goods that might arrive over a longer timeframe. Honda stores enough parts to keep its Honda Civic plant in Swindon going for 36 hours and would need a warehouse the size of 42 football pitches to last just nine days.</p> <p>JLR’s Solihull plant makes 1,500 cars a day using 15m components; any delay to parts delivery would cost it £1.25m an hour if it had to suspend production. Henry reckons the total cost of post-Brexit non-tariff barriers to the UK car industry could range from £1.5bn to £4.5bn a year – of which, again, JLR would bear about one-third.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“Short term, the impact of a bad Brexit deal will be a loss of sales – UK-made cars will be less competitive and prices will rise,” he said. “Longer term, there will be de-industrialisation. Not overnight, but it will happen.” </p> <p>The car industry is one of the UK’s leading employers, responsible for 856,000 jobs – 186,000 of them on production lines. Frictionless borders could only be achieved through continued membership of the customs union and something resembling the single market, but this would limit the freedom Britain would have to negotiate other trade deals independently of the EU, a key Brexit goal. </p>", 
      "newspaperEditionDate": "2018-07-06T00:00:00Z", 
      "charCount": "4300", 
      "wordcount": "753", 
      "firstPublicationDate": "2018-07-05T15:13:07Z", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-07-06T10:04:06Z", 
      "thumbnail": "https://media.guim.co.uk/21a1573f2fce3e8e4f4915259de912b2a83035eb/0_0_4608_2765/500.jpg", 
      "trailText": "Disruption caused by tariff and non-tariff barriers could cost the car industry £7.5bn a year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/how-would-a-no-deal-or-hard-brexit-affect-jaguar-land-rover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T15:13:07Z", 
    "type": "article", 
    "id": "business/2018/jul/05/how-would-a-no-deal-or-hard-brexit-affect-jaguar-land-rover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/shell-would-support-uk-bringing-forward-petrol-ban-from-2040", 
    "sectionName": "Business", 
    "webTitle": "Shell would support UK bringing forward petrol ban from 2040", 
    "fields": {
      "bodyText": "Shell, one of the world’s biggest oil and gas companies, has backed calls for the UK to bring forward its 2040 ban on new petrol and diesel car sales. Ben van Beurden, chief executive of the Anglo-Dutch group, said he welcomed the idea of bringing forward the ban, as it would provide clarity and make it easier for companies like Shell to make investment decisions and also shift consumer attitudes. Asked if he would like to see the ban take effect earlier, as MPs, mayors and thinktanks have called for, he said: “If you would bring it forward, obviously that would be welcome. I think the UK will have to go at a much higher speed than the speed the rest of the world can go.” While Africa and Asia would out of necessity have to switch to battery vehicles at a slower rate, it would be welcome if the UK accelerated its plan, the executive told the Guardian. “The world will work at different speeds,” he said. The rise of electric cars, which the government is banking on to displace conventional cars and cut air pollution and greenhouse gas emissions, poses a double whammy for oil companies. As well as cutting demand for their main product – though how fast and how deeply is hotly disputed – the switch also threatens their petrol stations. Shell has responded by buying electric car infrastructure firms and beginning to install charging points on forecourts, while BP last week bought the UK’s biggest electric-car charging network for £130m. Van Beurden said a lot of work was needed to cut emissions from transport, which in the UK has overtaken energy as the sector with the biggest carbon footprint. There are more than 140,000 plug-in cars in the UK, and about 2% of new car sales are electric. But the chief executive said pure electric cars were a “tiny proportion” of vehicles on the road. He was also strongly critical of the rise of climate change lawsuits being brought against oil companies. A Californian court recently dismissed a case against Shell brought by the cities of San Francisco and Oakland. This week Rhode Island became the first US state to launch a similar suit, suing Shell and other oil majors for their contribution to climate change’s impact on the state. “It’s sort of bizarre that the users of our products say, actually we don’t want your product, why did you force it on us,” said Van Beurden.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>CEO says earlier date would ease investment decisions and shift consumer attitudes</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Shell would support UK bringing forward petrol ban from 2040", 
      "shortUrl": "https://gu.com/p/9va5k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"24b04fa304385f1059d791619dc594ca83254ffe\"> <img src=\"https://media.guim.co.uk/24b04fa304385f1059d791619dc594ca83254ffe/0_63_5136_3082/1000.jpg\" alt=\"Exhaust cloud from a car.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Exhaust cloud from a car. Shell is buying electric car infrastructure.</span> <span class=\"element-image__credit\">Photograph: Jinny Goodman/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Shell, one of the world’s biggest oil and gas companies, has backed calls for the UK to <a href=\"https://www.theguardian.com/politics/2017/jul/25/britain-to-ban-sale-of-all-diesel-and-petrol-cars-and-vans-from-2040\">bring forward its 2040</a> ban on new petrol and diesel car sales.<br></p> <p>Ben van Beurden, chief executive of the Anglo-Dutch group, said he welcomed the idea of bringing forward the ban, as it would provide clarity and make it easier for companies like Shell to make investment decisions and also shift consumer attitudes.</p> <p>Asked if he would like to see the ban take effect earlier, as <a href=\"https://www.theguardian.com/environment/2018/mar/15/uk-car-industry-must-pay-up-for-toxic-air-catastrophe-super-inquiry-finds\">MPs</a>, <a href=\"https://www.independent.co.uk/news/uk/home-news/mayors-diesel-petrol-cars-ban-uk-air-pollution-london-manchester-west-midlands-a8404276.html\">mayors</a> and <a href=\"https://www.theguardian.com/environment/2018/mar/18/uk-should-bring-2040-petrol-and-diesel-car-ban-forward-2030-green-alliance\">thinktanks</a> have called for, he said: “If you would bring it forward, obviously that would be welcome. I think the UK will have to go at a much higher speed than the speed the rest of the world can go.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/04/science-museum-under-pressure-to-shun-big-oil-sponsorship\">Science Museum under pressure to shun big oil sponsorship</a> </p> </aside>  <p>While Africa and Asia would out of necessity have to switch to battery vehicles at a slower rate, it would be welcome if the UK accelerated its plan, the executive told the Guardian. “The world will work at different speeds,” he said.</p> <p>The rise of electric cars, which the government is banking on to displace conventional cars and cut air pollution and greenhouse gas emissions, poses a double whammy for oil companies. </p> <p>As well as cutting demand for their main product – <a href=\"https://www.theguardian.com/business/2017/oct/16/world-petrol-demand-peak-electric-car-wood-mackenzie-oil\">though how fast and how deeply is hotly disputed</a> – the switch also threatens their petrol stations. </p> <p>Shell has responded by buying electric car infrastructure firms and beginning to install <a href=\"https://www.theguardian.com/business/2017/oct/18/shell-to-open-electric-vehicle-charging-points-at-uk-petrol-stations\">charging points on forecourts</a>, while <a href=\"https://www.theguardian.com/business/2018/jun/28/bp-buys-uks-biggest-electric-car-charger-network-for-130m\">BP last week bought</a> the UK’s biggest electric-car charging network for £130m.</p> <p>Van Beurden said a lot of work was needed to cut emissions from transport, which in the UK has overtaken energy as the sector with the biggest carbon footprint. </p> <p>There are more than 140,000 plug-in cars in the UK, and about 2% of new car sales are electric. But the chief executive said pure electric cars were a “tiny proportion” of vehicles on the road.</p> <p>He was also strongly critical of <a href=\"https://www.theguardian.com/environment/2018/mar/20/can-climate-litigation-save-the-world\">the rise of climate change lawsuits</a> being brought against oil companies. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>A Californian court recently dismissed <a href=\"https://www.reuters.com/article/us-oil-climatechange-lawsuits/u-s-court-dismisses-climate-change-lawsuits-against-top-oil-companies-idUSKBN1JM0EP\">a case against Shell </a>brought by the cities of San Francisco and Oakland. This week <a href=\"https://www.reuters.com/article/us-oil-climatechange-rhode-island/rhode-island-sues-major-oil-companies-over-climate-change-idUSKBN1JS28M\">Rhode Island became the first US state</a> to launch a similar suit, suing Shell and other oil majors for their contribution to climate change’s impact on the state.</p> <p>“It’s sort of bizarre that the users of our products say, actually we don’t want your product, why did you force it on us,” said Van Beurden. </p>", 
      "newspaperEditionDate": "2018-07-06T00:00:00Z", 
      "charCount": "2342", 
      "wordcount": "416", 
      "firstPublicationDate": "2018-07-05T13:47:49Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-07-05T17:50:02Z", 
      "thumbnail": "https://media.guim.co.uk/24b04fa304385f1059d791619dc594ca83254ffe/0_63_5136_3082/500.jpg", 
      "trailText": "CEO says earlier date would ease investment decisions and shift consumer attitudes", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/shell-would-support-uk-bringing-forward-petrol-ban-from-2040", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T14:04:26Z", 
    "type": "article", 
    "id": "business/2018/jul/05/shell-would-support-uk-bringing-forward-petrol-ban-from-2040", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/ryanair-cabin-and-ground-crew-will-strike-later-this-month", 
    "sectionName": "Business", 
    "webTitle": "Ryanair cabin and ground crew to strike this month", 
    "fields": {
      "bodyText": "Ryanair cabin crew from four European countries will go on strike this month, in an escalation of the airline’s labour dispute that is likely to cause severe disruption to flights to popular holiday destinations. Cabin and ground crew from Spain, Italy, Portugal and Belgium have agreed to stage a walkout on 25 and 26 July, saying Ryanair has failed to address a list of demands presented to the company in a “crew charter” this week. Ryanair has described the demands as “pointless”, insisting its crew already enjoy good conditions. Details of the walkout emerged days after about 100 Ryanair pilots based in Ireland announced plans to strike on 12 July. Ryanair’s chief executive, Michael O’Leary, reversed a decades-old policy of refusing to recognise trade unions in December, as the airline wrestled with a pilot shortage that caused two waves of flight cancellations. But the International Transport Workers’ Federation, an umbrella body assisting Ryanair crew unions in multiple countries, said the company had not followed up union recognition with genuine talks about working conditions. ITF’s campaigns director, Liz Blackshaw, said: “The decision that Ryanair took in December to recognise unions was welcomed, but that came in among years and years of complaints across the workforce about conditions, pay, all of the issues listed in the charter. “No progress has been made, despite Ryanair claiming to be in talks with unions across Europe. Ryanair needs to sit down with the unions they’ve been talking with and actually address the conditions of work being complained about and address the charter.” The crew charter drawn up by unions includes demands ranging from improvements to economic conditions to safety and rostering and workplace culture. They also urged Ryanair to end more precarious agency employment, give staff the right to sick pay and end strictly enforced sales targets for products such as scratchcards. Ryanair had not responded to a request for comment at the time of publication.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Severe disruption expected as staff from Spain, Italy, Portugal and Belgium escalate dispute</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Ryanair cabin and ground crew to strike this month", 
      "shortUrl": "https://gu.com/p/9va24", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3fac5d5c2b223da7c9fdaabc2cfd281a40f152e7\"> <img src=\"https://media.guim.co.uk/3fac5d5c2b223da7c9fdaabc2cfd281a40f152e7/0_326_4925_2954/1000.jpg\" alt=\"A Ryanair plane lands at Ciampino airport in Rome\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair has described the demands of cabin and ground crew as ‘pointless’.</span> <span class=\"element-image__credit\">Photograph: Alberto Pizzoli/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ryanair cabin crew from four European countries will go on strike this month, in an escalation of the airline’s labour dispute that is likely to cause severe disruption to flights to popular holiday destinations.</p> <p>Cabin and ground crew from Spain, Italy, Portugal and Belgium have agreed to stage a walkout on 25 and 26 July, saying Ryanair has failed to address a <a href=\"https://www.theguardian.com/business/2018/jul/04/ryanair-crew-could-join-pilots-strike-action-over-pay-and-conditions\">list of demands presented to the company</a> in a “crew charter” this week.</p> <p>Ryanair has described the demands as “pointless”, insisting its crew already enjoy good conditions.</p> <p>Details of the walkout emerged days after about 100 Ryanair pilots based in Ireland <a href=\"https://www.theguardian.com/business/2017/dec/12/ryanair-pilots-based-ireland-stage-one-day-strike-wednesday-flights-dublin-shannon-cork\">announced plans to strike</a> on 12 July.</p> <p>Ryanair’s chief executive, Michael O’Leary, reversed a decades-old policy of refusing to recognise trade unions in December, as the airline wrestled with a pilot shortage that caused <a href=\"https://www.theguardian.com/business/2017/sep/20/more-ryanair-cancellations-likely-as-pilots-reject-offer-to-work-on-days-off\">two waves of flight cancellations</a>.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"c11bbc48270de56e69a7094bc0431268c35e77d7\"> <img src=\"https://media.guim.co.uk/c11bbc48270de56e69a7094bc0431268c35e77d7/1248_0_1855_2320/800.jpg\" alt=\"Michael O’Leary, the Ryanair chief executive.\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael O’Leary, the Ryanair chief executive.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p>But the International Transport Workers’ Federation, an umbrella body assisting Ryanair crew unions in multiple countries, said the company had not followed up union recognition with genuine talks about working conditions.</p> <p>ITF’s campaigns director, Liz Blackshaw, said: “The decision that Ryanair took in December to recognise unions was welcomed, but that came in among years and years of complaints across the workforce about conditions, pay, all of the issues listed in the charter.</p> <p>“No progress has been made, despite Ryanair claiming to be in talks with unions across Europe. Ryanair needs to sit down with the unions they’ve been talking with and actually address the conditions of work being complained about and address the charter.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The crew charter drawn up by unions includes demands ranging from improvements to economic conditions to safety and rostering and workplace culture.</p> <p>They also urged Ryanair to end more precarious agency employment, give staff the right to sick pay and end <a href=\"https://www.theguardian.com/business/2017/nov/23/ryanair-crew-told-to-sell-more-perfume-and-scratchcards-or-face-action\">strictly enforced sales targets</a> for <a href=\"https://www.theguardian.com/business/2017/dec/03/ryanair-crew-judged-against-strict-sales-targets-documents-show\">products such as scratchcards</a>.</p> <p>Ryanair had not responded to a request for comment at the time of publication.</p>", 
      "newspaperEditionDate": "2018-07-06T00:00:00Z", 
      "charCount": "2019", 
      "wordcount": "326", 
      "firstPublicationDate": "2018-07-05T11:53:14Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-07-05T15:55:02Z", 
      "thumbnail": "https://media.guim.co.uk/3fac5d5c2b223da7c9fdaabc2cfd281a40f152e7/0_326_4925_2954/500.jpg", 
      "trailText": "Severe disruption expected as staff from Spain, Italy, Portugal and Belgium escalate dispute", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/ryanair-cabin-and-ground-crew-will-strike-later-this-month", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T11:53:14Z", 
    "type": "article", 
    "id": "business/2018/jul/05/ryanair-cabin-and-ground-crew-will-strike-later-this-month", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/primark-swimsuits-stripes-uk-sales", 
    "sectionName": "Business", 
    "webTitle": "Swimsuits and stripes lift Primark’s UK sales", 
    "fields": {
      "bodyText": "Demand for swimsuits and striped clothing during the heatwave has helped Primark increase sales at its UK shops, bucking the gloom on the high street. Associated British Foods, owner of the cut-price chain, said profits were likely to be higher than as expected as it did not need to discount as heavily as feared. Sales rose 6% in the 40 weeks to 23 June. “April was tough but then May and June have been really good for us,” said ABF’s finance director, John Bason. “Our footfall is going up.” Analysts said Primark was taking share from the likes of New Look and Matalan as sales at established stores rose 1% in a flat fashion market. The retailer’s performance comes despite growing worries for the high street after a string of established names announced plans to close dozens of stores. The rise of online shopping and slowdown in consumer spending have combined with higher costs to put the squeeze on many businesses. “It’s too simplistic to say online’s gain is bricks and mortar’s loss,” Bason said. “Consumers are aware they have got more choice than they have ever had so your proposition has got to be distinctive. “Online or offline, Primark has got the lowest prices around. We have got stuff people want to buy and in weather [like this] they want to be outside buying it.” While Primark does not sell online, 12 million people follow the retailer on social media, enabling it to attract in-store traffic. However, shares in ABF sank 4% on news that the company expected lower annual profits at its sugar business after disappointing prices in Europe. It said there was an excess of supply after high sugar production in the EU last year. ABF expects to meet overall profit forecasts as the performance at Primark offset the decline in the sugar business.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Demand for summer fashion helps retailer’s profits buck high-street gloom</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Swimsuits and stripes lift Primark’s UK sales", 
      "shortUrl": "https://gu.com/p/9v9zx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"703146cda4491dc2493b0c6f19f3066ccfb9a765\"> <img src=\"https://media.guim.co.uk/703146cda4491dc2493b0c6f19f3066ccfb9a765/0_0_3000_1800/1000.jpg\" alt=\"Customers wait with their purchases outside Primark's flagship store in Oxford Street, London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Analysts said Primark was taking share from the likes of New Look and Matalan.</span> <span class=\"element-image__credit\">Photograph: Peter MacDiarmid/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Demand for swimsuits and striped clothing during the heatwave has helped Primark increase sales at its UK shops, bucking the gloom on the high street.</p> <p><a href=\"https://www.theguardian.com/business/associatedbritishfoods\">Associated British Foods</a>, owner of the cut-price chain, said profits were likely to be higher than as expected as it did not need to discount as heavily as feared. Sales rose 6% in the 40 weeks to 23 June. </p> <p>“April was tough but then May and June have been really good for us,” said ABF’s finance director, John Bason. “Our footfall is going up.”</p> <p>Analysts said <a href=\"https://www.theguardian.com/business/primark\">Primark</a> was taking share from the likes of New Look and Matalan as sales at established stores rose 1% in a flat fashion market.</p> <p>The retailer’s performance comes despite growing worries for the high street after a string of established names announced plans to close dozens of stores. The rise of online shopping and slowdown in consumer spending have combined with higher costs to <a href=\"https://www.theguardian.com/business/2018/may/26/six-reasons-why-british-retailers-are-struggling\">put the squeeze on many businesses</a>.</p> <p>“It’s too simplistic to say online’s gain is bricks and mortar’s loss,” Bason said. “Consumers are aware they have got more choice than they have ever had so your proposition has got to be distinctive. </p> <p>“Online or offline, Primark has got the lowest prices around. We have got stuff people want to buy and in weather [like this] they want to be outside buying it.”</p> <p>While Primark does not sell online, 12 million people follow the retailer on social media, enabling it to attract in-store traffic.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>However, shares in ABF sank 4% on news that the company expected lower annual profits at its sugar business after disappointing prices in Europe. It said there was an excess of supply after high sugar production in the EU last year.</p> <p>ABF expects to meet overall profit forecasts as the performance at Primark offset the decline in the sugar business.</p>", 
      "charCount": "1773", 
      "wordcount": "312", 
      "firstPublicationDate": "2018-07-05T11:20:47Z", 
      "lang": "en", 
      "lastModified": "2018-07-05T11:28:17Z", 
      "thumbnail": "https://media.guim.co.uk/703146cda4491dc2493b0c6f19f3066ccfb9a765/0_0_3000_1800/500.jpg", 
      "trailText": "Demand for summer fashion helps retailer’s profits buck high-street gloom", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/primark-swimsuits-stripes-uk-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T11:20:47Z", 
    "type": "article", 
    "id": "business/2018/jul/05/primark-swimsuits-stripes-uk-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/uk-sales-of-new-cars-fell-in-june-as-drivers-shun-diesels", 
    "sectionName": "Business", 
    "webTitle": "UK sales of new cars fell in June as drivers shun diesels", 
    "fields": {
      "bodyText": "Demand for new cars fell by 3.5% in June, ending a short-lived recovery in the UK automotive market. Registrations are down 6.3% this year compared with the first six months of 2017. Almost 235,000 new cars were registered last month compared with just over 243,000 during the same month last year, the Society of Motor Manufacturers and Traders (SMMT) said. This brought two months of sales increases to an end. Sales of petrol models rose by 12.3% last month, while diesels fell for the 15th consecutive month, down 28.2%. Demand for alternatively fuelled vehicles such as hybrids and pure electrics increased by 45% to take a market share of 6.6%. There has been growing concern about the impact of diesel car emissions on air quality and uncertainty about what taxes and restrictions will be introduced on them. The SMMT chief executive, Mike Hawes, said: “Despite a rocky first six months for the new car market, it’s great to see that demand for alternatively fuelled vehicles continues to rise. “Given these cars still represent only one in 20 registrations, however, they cannot yet have the impact in driving down overall emissions that conventional vehicles, including diesels, continue to deliver. “Recent government statements acknowledging the importance of petrol and diesel are encouraging. “However, we now need a strategy that supports industry investment into next-generation technologies and puts motorists back in the driving seat; encouraged to buy the car that best suits their needs – whatever its fuel type.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Demand down 3.5% but sales of petrol models rose by 12.3% last month</p>", 
      "byline": "Staff and agency", 
      "publication": "theguardian.com", 
      "headline": "UK sales of new cars fell in June as drivers shun diesels", 
      "shortUrl": "https://gu.com/p/9v9gb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b6ff44b53a973ab18e7de2ee78fdf4b31d0d24fb\"> <img src=\"https://media.guim.co.uk/b6ff44b53a973ab18e7de2ee78fdf4b31d0d24fb/15_31_2412_1447/1000.jpg\" alt=\"Opel cars being prepared for distribution at Vauxhall's production plant in Ellesmere Port, in Cheshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Almost 235,000 new cars were registered last month compared with just over 243,000 during the same month in 2017.</span> <span class=\"element-image__credit\">Photograph: Paul Ellis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Demand for new cars fell by 3.5% in June, ending a short-lived recovery in the UK automotive market.<br></p> <p>Registrations are down 6.3% this year compared with the first six months of 2017.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/jul/05/tata-motors-jaguar-land-rover-brexit-mark-carney-car-sales-business-live\">Tata Motors shares hit five-year low after hard Brexit warning - business live</a> </p> </aside>  <p>Almost 235,000 new cars were registered last month compared with just over 243,000 during the same month last year, the Society of Motor Manufacturers and Traders (SMMT) said. This brought two months of sales increases to an end. <br tabindex=\"-1\"></p> <p>Sales of petrol models rose by 12.3% last month, while diesels fell for the 15th consecutive month, down 28.2%.<br tabindex=\"-1\"></p> <p>Demand for alternatively fuelled vehicles such as hybrids and pure electrics increased by 45% to take a market share of 6.6%.</p> <p>There has been growing concern about the impact of diesel car emissions on air quality and uncertainty about what taxes and restrictions will be introduced on them.</p> <p>The SMMT chief executive, Mike Hawes, said: “Despite a rocky first six months for the new car market, it’s great to see that demand for alternatively fuelled vehicles continues to rise.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“Given these cars still represent only one in 20 registrations, however, they cannot yet have the impact in driving down overall emissions that conventional vehicles, including diesels, continue to deliver.</p> <p>“Recent government statements acknowledging the importance of petrol and diesel are encouraging.</p> <p>“However, we now need a strategy that supports industry investment into next-generation technologies and puts motorists back in the driving seat; encouraged to buy the car that best suits their needs – whatever its fuel type.” </p>", 
      "charCount": "1532", 
      "wordcount": "253", 
      "firstPublicationDate": "2018-07-05T09:19:43Z", 
      "lang": "en", 
      "lastModified": "2018-07-05T09:55:14Z", 
      "thumbnail": "https://media.guim.co.uk/b6ff44b53a973ab18e7de2ee78fdf4b31d0d24fb/15_31_2412_1447/500.jpg", 
      "trailText": "Demand down 3.5% but sales of petrol models rose by 12.3% last month", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/uk-sales-of-new-cars-fell-in-june-as-drivers-shun-diesels", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T09:19:43Z", 
    "type": "article", 
    "id": "business/2018/jul/05/uk-sales-of-new-cars-fell-in-june-as-drivers-shun-diesels", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/05/jobseeker-service-failures-revealed-as-coalition-accused-of-digital-stuff-up", 
    "sectionName": "Business", 
    "webTitle": "Jobseeker service failures revealed as Coalition accused of 'digital stuff-up'", 
    "fields": {
      "bodyText": "Almost half of all unemployed people assisted by outsourced jobseeker services are still without a job after two years or more, and the most disadvantaged are waiting five years on average to exit the system. Those insights are contained in a jobs department discussion paper on government-funded employment services, which has been released as a harsh new penalty system for welfare recipients comes into force and amid concerns that a website outage has prevented jobseekers reporting their efforts to find work. The discussion paper paints a rosy picture of the Jobactive model, in which the government pays private companies to match employers with jobseekers, who undertake compulsory activities such as searching for work and attending job interviews to continue receiving welfare. It cited the fact jobseekers had found “more than 1 million” placements since Jobactive began in 2015. “The labour market is strong, with over 12.5 million Australians in work, the highest on record,” it said. “The proportion of the working age population receiving a welfare payment is now 15%, the lowest proportion it has been for at least 25 years.” But the paper reveals that two-thirds of jobseekers receiving employment services are long-term unemployed who have been in the system for more than 12 months. “Almost half of the people in Jobactive have remained in the service for two years or more,” it said. “Among the most disadvantaged jobseekers, the average length of time on the caseload is five years.” The discussion paper blames the fact Jobactive employment service consultants have an average caseload of 148 jobseekers each. With a turnover rate for consultants “almost three times the national average”, it was “difficult to provide high-quality, tailored services to disadvantaged jobseekers”, the paper said. “Similarly, employers may not always have access to the right incentives or support to hire these jobseekers.” The discussion paper suggested technology such as a better website and digital applications would help “more efficient and targeted employment services”. This would “free up more time for providers to spend servicing clients with higher needs and meeting the needs of employers”. The paper suggested more “automated compliance reporting”. This week the Jobactive website has had outages preventing jobseekers from reporting their search activities. One jobseeker, Kevin Searle, told Guardian Australia the website had been “down for days” and “appears to be a total failure” because it did not display any activity reported since 6 April. The help desk has advised him to manually report his activity to his Jobactive provider. Labor’s employment spokesman, Ed Husic, said jobseekers “should not be made to pay for another digital stuff-up by the government”. “The government have been talking up the investment it is making in IT systems and it claims it is ready to release an online assessment tool for jobseekers, yet at the same its major site has crashed and has been out for days without adequate explanation,” he said. A jobs department spokesman said a “planned shutdown” had occurred from Friday to Sunday for an IT upgrade to support changes that came into effect on 1 July. “A system issue has been identified which impacts how a jobseeker’s job search effort indicator and job search effort periods are displayed on the dashboard and on the job search effort screen,” he said. “In some circumstances it is preventing jobseekers from reporting their job search activity.” The spokesman said that no data had been lost, jobseekers would not be required to re-enter their activities and would not be penalised. On Wednesday the Australian Unemployed Workers Union launched its Dump Your Demerits campaign in Sydney, lobbying against changes on 1 July that granted job agencies new powers to punish Newstart recipients for failing to perform compulsory activities. Under the new demerit point system, agencies can suspend payments if they believe jobseekers are behaving inappropriately, or failing to attend appointments and activities such as Work for the Dole without a “reasonable excuse”. Jobseekers can no longer use drug or alcohol-related illnesses as a reasonable excuse and the job agencies’ decision cannot be reviewed until the fifth demerit point is accrued. Senator Lee Rhiannon told the launch the Greens supported scrapping Work for the Dole and the demerit point system, which “demonises people who are unemployed, people who are on benefits”. Rhiannon said that private companies could “dish out demerit points” resulting in jobseekers losing their entitlements, which would help the government by “driving people off welfare”. Husic told Guardian Australia Labor was “very concerned there will be overzealous people more interested in pushing people off income support instead of tackling some of the serious and heavy social issues that might be preventing people reengaging in employment”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Almost half of all unemployed people helped by outsourced jobseeker services are without a job after two years or more</p>", 
      "byline": "Paul Karp", 
      "publication": "theguardian.com", 
      "headline": "Jobseeker service failures revealed as Coalition accused of 'digital stuff-up'", 
      "shortUrl": "https://gu.com/p/9v8db", 
      "main": "<figure class=\"element element-image\" data-media-id=\"27a4458772cdf2c8ca2b4da4ca3dfd81772ba6c5\"> <img src=\"https://media.guim.co.uk/27a4458772cdf2c8ca2b4da4ca3dfd81772ba6c5/0_107_3500_2101/1000.jpg\" alt=\"A man walks into Centrelink\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The most disadvantaged unemployed people being helped by outsourced jobseeker services are waiting an average of five years to leave the system.</span> <span class=\"element-image__credit\">Photograph: Jason Reed/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Almost half of all unemployed people assisted by outsourced jobseeker services are still without a job after two years or more, and the most disadvantaged are waiting five years on average to exit the system.</p> <p>Those insights are contained in a jobs department <a href=\"https://docs.jobs.gov.au/system/files/doc/other/the_next_generation_of_employment_services_discussion_paper_acc.pdf\">discussion paper</a> on government-funded employment services, which has been released as a <a href=\"https://www.theguardian.com/commentisfree/2018/jul/02/the-demerit-system-is-ruthless-social-policy-designed-to-keep-the-poor-powerless\">harsh new penalty system for welfare recipients</a> comes into force and amid concerns that a website outage has prevented jobseekers reporting their efforts to find work.</p> <p>The discussion paper paints a rosy picture of the Jobactive model, in which the government pays private companies to match employers with jobseekers, who undertake compulsory activities such as searching for work and attending job interviews to continue receiving welfare.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/jun/19/with-unemployment-low-wages-will-start-growing-wont-they\">With unemployment low, wages will start growing – won't they? | Greg Jericho</a> </p> </aside>  <p>It cited the fact jobseekers had found “more than 1 million” placements since Jobactive began in 2015.</p> <p>“The labour market is strong, with over 12.5 million Australians in work, the highest on record,” it said. “The proportion of the working age population receiving a welfare payment is now 15%, the lowest proportion it has been for at least 25 years.”</p> <p>But the paper reveals that two-thirds of jobseekers receiving employment services are long-term unemployed who have been in the system for more than 12 months.</p> <p>“Almost half of the people in Jobactive have remained in the service for two years or more,” it said. “Among the most disadvantaged jobseekers, the average length of time on the caseload is five years.”</p> <p>The discussion paper blames the fact Jobactive employment service consultants have an average caseload of 148 jobseekers each.</p> <p>With a turnover rate for consultants “almost three times the national average”, it was “difficult to provide high-quality, tailored services to disadvantaged jobseekers”, the paper said.</p> <p>“Similarly, employers may not always have access to the right incentives or support to hire these jobseekers.”</p> <p>The discussion paper suggested technology such as a better website and digital applications would help “more efficient and targeted employment services”. This would “free up more time for providers to spend servicing clients with higher needs and meeting the needs of employers”.</p> <p>The paper suggested more “automated compliance reporting”. This week the Jobactive website has had outages preventing jobseekers from reporting their search activities.</p> <p>One jobseeker, Kevin Searle, told Guardian Australia the website had been “down for days” and “appears to be a total failure” because it did not display any activity reported since 6 April.</p> <p>The help desk has advised him to manually report his activity to his Jobactive provider.</p> <p>Labor’s employment spokesman, Ed Husic, said jobseekers “should not be made to pay for another digital stuff-up by the government”. </p> <p>“The government have been talking up the investment it is making in IT systems and it claims it is ready to release an online assessment tool for jobseekers, yet at the same its major site has crashed and has been out for days without adequate explanation,” he said.</p> <p>A jobs department spokesman said a “planned shutdown” had occurred from Friday to Sunday for an IT upgrade to support changes that came into effect on 1 July.</p> <p>“A system issue has been identified which impacts how a jobseeker’s job search effort indicator and job search effort periods are displayed on the dashboard and on the job search effort screen,” he said. “In some circumstances it is preventing jobseekers from reporting their job search activity.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/14/unemployment-rate-falls-but-part-time-work-dominates-job-growth\">Unemployment rate falls but part-time work dominates job growth</a> </p> </aside>  <p>The spokesman said that no data had been lost, jobseekers would not be required to re-enter their activities and would not be penalised.</p> <p>On Wednesday the Australian Unemployed Workers Union launched its Dump Your Demerits campaign in Sydney, lobbying against <a href=\"https://www.theguardian.com/commentisfree/2018/jul/02/the-demerit-system-is-ruthless-social-policy-designed-to-keep-the-poor-powerless\">changes on 1 July that granted job agencies</a> new powers to punish Newstart recipients for failing to perform compulsory activities.</p> <p>Under the new demerit point system, agencies can suspend payments if they believe jobseekers are behaving inappropriately, or failing to attend appointments and activities such as Work for the Dole without a “reasonable excuse”.</p> <p>Jobseekers can no longer use drug or alcohol-related illnesses as a reasonable excuse and the job agencies’ decision cannot be reviewed until the fifth demerit point is accrued.</p> <p>Senator Lee Rhiannon told the launch the Greens supported scrapping Work for the Dole and the demerit point system, which “demonises people who are unemployed, people who are on benefits”.</p> <p>Rhiannon said that private companies could “dish out demerit points” resulting in jobseekers losing their entitlements, which would help the government by “driving people off welfare”.</p> <p>Husic told Guardian Australia Labor was “very concerned there will be overzealous people more interested in pushing people off income support instead of tackling some of the serious and heavy social issues that might be preventing people reengaging in employment”.</p>", 
      "charCount": "4949", 
      "wordcount": "777", 
      "firstPublicationDate": "2018-07-05T06:53:08Z", 
      "lang": "en", 
      "lastModified": "2018-07-05T06:54:36Z", 
      "thumbnail": "https://media.guim.co.uk/27a4458772cdf2c8ca2b4da4ca3dfd81772ba6c5/0_107_3500_2101/500.jpg", 
      "trailText": "Almost half of all unemployed people helped by outsourced jobseeker services are without a job after two years or more", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/05/jobseeker-service-failures-revealed-as-coalition-accused-of-digital-stuff-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-05T06:53:08Z", 
    "type": "article", 
    "id": "business/2018/jul/05/jobseeker-service-failures-revealed-as-coalition-accused-of-digital-stuff-up", 
    "pillarName": "News"
  }
]