[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/24/sir-philip-green-came-close-to-acquiring-ms-in-2004-book", 
    "sectionName": "Business", 
    "webTitle": "Sir Philip Green came close to acquiring M&S in 2004, book claims", 
    "fields": {
      "bodyText": "Sir Philip Green, whose role in the demise of BHS was characterised by parliamentarians as the “unacceptable face of capitalism”, came much closer than previously thought to acquiring Marks &amp; Spencer in 2004, a book on the controversial billionaire claims. The news that the abrasive tycoon almost won the takeover battle for what many considered to be the jewel in the British high street will be regarded as a close escape by some in the retailing industry, many of whom have long bridled at the billionaire’s brusque nature and delighted in his humbling. At the time of his attempted M&amp;S takeover in 2004, Green was thought of as one of the kings of the British high street, having acquired the loss-making BHS for £200m in 2000 and quickly turning around the business. BHS was owned by Green for 15 years until he sold it to Dominic Chappell, a former bankrupt, for only £1 in March 2015. It collapsed in April 2016 with the loss of 11,000 jobs and a pension deficit assessed at £571m. Since then, Green has had to fend off calls for him to be stripped of his knighthood and, following months of pressure, he agreed to hand over £363m in cash to rescue the bust retailer’s pension scheme. Aside from the M&amp;S near-miss, the book, Damaged Goods, by the Sunday Times business journalist Oliver Shah, also states that: The tycoon bullied employees, often making female staff cry, and “delighted in undermining” senior staff. They included Terry Green (no relation), the man he hired to turn around BHS, and Roger Groom, the property director at Sears when Green acquired it, whom he would instruct in the mornings: “Roger, go and make us some tea.” One of Green’s American private equity partners expressed concerns over the accuracy of financial statements from Topshop provided for due diligence. Shortly after the concerns were raised in 2012, the firm, Leonard Green, bought a 25% stake for £350m, showing the concerns were assuaged. How one of Green’s early mentors included the loan shark Tony Schneider. Green had first attempted to acquire M&amp;S in 1999 but failed after it was revealed that his wife, Tina, had bought shares in the retail chain before news of the takeover was made public. On his second unsuccessful attempt in 2004, the book reads: “Green had no idea how close he came to winning. Andrew Grant, the boss of Tulchan, M&amp;S’s PR firm, was horrified to arrive halfway through a crunch board meeting … to find two different press releases waiting – one of them announcing M&amp;S’s surrender. Some members of the board, including [Stuart] Rose’s right-hand man, Charles Wilson, felt it impossible to keep holding out at 400p [the level of Green’s offer per M&amp;S share]. “At that moment, Grant received a call from Kate Rankine, the Daily Telegraph’s deputy City editor. Rose instructed Grant to fob her off by saying there was no change in the board’s stance. Rankine, who was close to both Green and Rose, called Green and relayed the update. The M&amp;S board continued to debate the position fiercely. At 8.30pm, Robert Swannell, one of M&amp;S’s bankers, looked at his BlackBerry and announced: ‘It’s all academic now’ – Green had withdrawn. The message from Rankine seemed to have been the final ingredient that made him lose his nerve.” Green said he had not seen the book and did not want to comment on it.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Former BHS owner had no idea how near he came to winning before he withdrew</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Sir Philip Green came close to acquiring M&S in 2004, book claims", 
      "shortUrl": "https://gu.com/p/8p869", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48afcbc8d6037ad858fe4c2d6add236df4ed25f2\"> <img src=\"https://media.guim.co.uk/48afcbc8d6037ad858fe4c2d6add236df4ed25f2/266_148_2719_1632/1000.jpg\" alt=\"Sir Philip Green at London Fashion Week\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Green had first attempted to acquire M&amp;S in 1999 but failed after it was revealed that his wife, Tina, had bought shares in the retail chain before news of the takeover was made public.</span> <span class=\"element-image__credit\">Photograph: Isabel Infantes/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Philip Green, whose role in the demise of BHS was characterised by parliamentarians as the <a href=\"https://www.theguardian.com/business/2016/jul/25/bhs-demise-sir-philip-green-reputation-torn-apart-in-damning-report\">“unacceptable face of capitalism”,</a> came much closer than previously thought to acquiring Marks &amp; Spencer in 2004, a book on the controversial billionaire claims.</p> <p>The news that the abrasive tycoon almost won the takeover battle for what many considered to be the jewel in the British high street will be regarded as a close escape by some in the retailing industry, many of whom have long bridled at the billionaire’s brusque nature and delighted in his humbling.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/21/sir-philip-green-in-bid-to-gag-regulators-report-on-pwc\">Sir Philip Green launches legal bid to gag BHS-related report</a> </p> </aside>  <p>At the time of his <a href=\"https://www.theguardian.com/business/2004/jul/15/marksspencer.money\">attempted M&amp;S takeover in 2004</a>, Green was thought of as one of the kings of the British high street, having acquired the loss-making BHS for £200m in 2000 and quickly turning around the business.</p> <p>BHS was owned by Green for 15 years until he <a href=\"https://www.theguardian.com/business/2015/mar/12/sir-philip-green-sells-off-lossmaking-bhs\">sold it to Dominic Chappell</a>, a former bankrupt, for only £1 in March 2015. It <a href=\"https://www.theguardian.com/business/2016/apr/25/bhs-heading-for-administration-as-rescue-deal-fails\">collapsed in April 2016</a> with the loss of 11,000 jobs and a pension deficit assessed at £571m.</p> <p>Since then, Green has had to fend off calls for him to be stripped of his knighthood and, following months of pressure, <a href=\"https://www.theguardian.com/business/2017/feb/28/philip-green-agrees-pay-363m-bhs-pension-fund\">he agreed to hand over £363m in cash</a> to rescue the bust retailer’s pension scheme.</p> <p>Aside from the M&amp;S near-miss, the book, Damaged Goods, by the Sunday Times business journalist Oliver Shah, also states that:</p> <ul> <li>The tycoon bullied employees, often making female staff cry, and “delighted in undermining” senior staff. They included Terry Green (no relation), the man he hired to turn around BHS, and Roger Groom, the property director at Sears when Green acquired it, whom he would instruct in the mornings: “Roger, go and make us some tea.”<br></li> <li>One of Green’s American private equity partners expressed concerns over the accuracy of financial statements from Topshop provided for due diligence. Shortly after the concerns were raised in 2012, the firm, Leonard Green, bought a 25% stake for £350m, showing the concerns were assuaged.</li> <li>How one of Green’s early mentors included the loan shark Tony Schneider.</li> </ul> <p>Green had first attempted to acquire M&amp;S in 1999 but failed after it was revealed that his wife, Tina, had bought shares in the retail chain before news of the takeover was made public.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>On his second unsuccessful attempt in 2004, the book reads: “Green had no idea how close he came to winning. Andrew Grant, the boss of Tulchan, M&amp;S’s PR firm, was horrified to arrive halfway through a crunch board meeting … to find two different press releases waiting – one of them announcing M&amp;S’s surrender. Some members of the board, including [Stuart] Rose’s right-hand man, Charles Wilson, felt it impossible to keep holding out at 400p [the level of Green’s offer per M&amp;S share].</p> <p>“At that moment, Grant received a call from Kate Rankine, the Daily Telegraph’s deputy City editor. Rose instructed Grant to fob her off by saying there was no change in the board’s stance. Rankine, who was close to both Green and Rose, called Green and relayed the update. The M&amp;S board continued to debate the position fiercely. At 8.30pm, Robert Swannell, one of M&amp;S’s bankers, looked at his BlackBerry and announced: ‘It’s all academic now’ – <a href=\"https://www.theguardian.com/business/2000/feb/11/marksspencer\">Green had withdrawn</a>. The message from Rankine seemed to have been the final ingredient that made him lose his nerve.”</p> <p>Green said he had not seen the book and did not want to comment on it.</p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "3355", 
      "wordcount": "598", 
      "firstPublicationDate": "2018-06-24T15:35:44Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-06-24T23:14:37Z", 
      "thumbnail": "https://media.guim.co.uk/48afcbc8d6037ad858fe4c2d6add236df4ed25f2/266_148_2719_1632/500.jpg", 
      "trailText": "Former BHS owner had no idea how near he came to winning before he withdrew", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/24/sir-philip-green-came-close-to-acquiring-ms-in-2004-book", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T23:03:58Z", 
    "type": "article", 
    "id": "business/2018/jun/24/sir-philip-green-came-close-to-acquiring-ms-in-2004-book", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/25/ofgem-appoints-economist-martin-cave-as-chairman", 
    "sectionName": "Business", 
    "webTitle": "Ofgem appoints economist Martin Cave as chairman", 
    "fields": {
      "bodyText": "A champion of price caps and a critic of suppliers’ behaviour has been chosen to lead the UK’s energy regulator, Ofgem. In an effort to toughen up the watchdog, which has been criticised for being soft on energy firms, regulatory economist Martin Cave has been selected as the regulator’s new chair just months before it is due to impose a price cap on energy bills. A Whitehall source said: “This appointment would send a clear signal to retail energy bosses that the government wants a strong regulator to design and bring in the cap ahead of the winter and protect millions of households from unfair price rises.” The decision to appoint Cave, who is the preferred candidate of the business secretary, Greg Clark, makes clear there will be no rowing back on plans for a cap. Cave, who specialises in competition law, was deputy chair at the UK Competition Commission and deputy panel chair of the Competition and Markets Authority from 2012 to January this year. He was the competition watchdog’s lone voice arguing for a price cap, nearly a year before the Conservatives adopted the policy as a flagship election pledge. Cave is unlikely to receive a warm reception from the industry, which is lobbying Ofgem to minimise the cap’s impact on profits. He has previously accused energy companies of presiding over “a market for an essential service which is presently working very badly for most British households”. Cave also said that having many consumers paying hundreds of pounds more than others for their energy is causing severe harm. A cap should be brought in as soon as possible “to protect customers from further exploitation”, he urged last year. The ceiling will not kill off energy companies, provided they manage their costs well, according to Cave. “The imposition of a wide price cap on default [tariffs] would promote efficiency in supply and need not endanger the survival of efficient providers,” he told MPs. Cave said he hoped to use his new role to protect consumers during a period of upheaval for the industry, as more renewable power comes online, smart meters are installed in millions of homes and new technology is introduced. “Seismic change is afoot in this sector and I will work to ensure that the regulator continues to protect consumers while working with government and those across the sector to build an energy system fit for the future,” he added. Whether Cave can devise a cap that delivers Theresa May’s pledge of saving households£100 remains to be seen. British Gas, EDF, E.ON, Npower, SSE and ScottishPower have all announced price rises in recent months, several of which were branded unjustified by ministers and cited as evidence of the need for a cap. German firm Npower has the most expensive default tariff of the big six, at £1,230 for a household with typical electricity and gas consumption. Legislation supporting the cap is expected to receive royal assent before parliament breaks for the summer, with the measure due to take effect before the end of the year. Cave’s appointment will be subject to a hearing of MPs on 3 July.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Decision comes as regulator prepares to impose price cap on energy bills</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Ofgem appoints economist Martin Cave as chairman", 
      "shortUrl": "https://gu.com/p/8p9x5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f8eafcfde227909611dda61bb9af498d4ccc96f\"> <img src=\"https://media.guim.co.uk/0f8eafcfde227909611dda61bb9af498d4ccc96f/0_1_3600_2160/1000.jpg\" alt=\"Ofgem has been criticised for being soft on energy firms. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ofgem has been criticised for being soft on energy firms. </span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A champion of price caps and a critic of suppliers’ behaviour has been chosen to lead the UK’s energy regulator, Ofgem. </p> <p>In an effort to toughen up the watchdog, <a href=\"https://www.theguardian.com/money/2018/jan/10/regulator-sorry-for-not-capping-uk-consumers-energy-bills-sooner\">which has been criticised for being soft on energy firms</a>, regulatory economist Martin Cave has been selected as the regulator’s new chair just months before it is <a href=\"https://www.theguardian.com/money/2018/feb/26/households-could-save-100-a-year-as-energy-price-cap-moves-closer\">due to impose a price cap on energy bills</a>.</p> <p>A Whitehall source said: “This appointment would send a clear signal to retail energy bosses that the government wants a strong regulator to design and bring in the cap ahead of the winter and protect millions of households from unfair price rises.”</p> <p>The decision to appoint Cave, who is the preferred candidate of the business secretary, Greg Clark, makes clear there will be no rowing back on plans for a cap.</p> <p>Cave, who specialises in competition law, was deputy chair at the UK Competition Commission and deputy panel chair of the Competition and Markets Authority from 2012 to January this year. He was the competition watchdog’s lone voice <a href=\"https://assets.publishing.service.gov.uk/media/5773de34e5274a0da3000113/final-report-energy-market-investigation.pdf\">arguing for a price cap</a>, nearly a year before the <a href=\"https://www.theguardian.com/money/2017/apr/23/tory-energy-bill-cap-will-save-families-100-damian-green-says\">Conservatives adopted the policy as a flagship election pledge</a>.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2018-06-24T13:06:16/embed.html\" data-alt=\"Fuel bill graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2018-06-24T13:06:16/embed.html\">Fuel bill graph</a> </figure>  <p>Cave is unlikely to receive a warm reception from the industry, which is lobbying Ofgem to minimise the cap’s impact on profits. He has previously <a href=\"https://assets.publishing.service.gov.uk/media/5773de34e5274a0da3000113/final-report-energy-market-investigation.pdf\">accused energy companies</a> of presiding over “a market for an essential service which is presently working very badly for most British households”.</p> <p>Cave also said that having many consumers paying hundreds of pounds more than others for their energy is causing severe harm. A cap should be brought in as soon as possible “to protect customers from further exploitation”, <a href=\"http://data.parliament.uk/writtenevidence/committeeevidence.svc/evidencedocument/business-energy-and-industrial-strategy-committee/prelegislative-scrutiny-of-the-draft-domestic-gas-and-electricity-tariff-cap-bill/written/74880.html\">he urged last year</a>.</p> <p>The ceiling will not kill off energy companies, provided they manage their costs well, according to Cave. “The imposition of a wide price cap on default [tariffs] would promote efficiency in supply and need not endanger the survival of efficient providers,” he told MPs.</p> <p>Cave said he hoped to use his new role to protect consumers during a period of upheaval for the industry, as more renewable power comes online, smart meters are installed in millions of homes and new technology is introduced.</p> <p>“Seismic change is afoot in this sector and I will work to ensure that the regulator continues to protect consumers while working with government and those across the sector to build an energy system fit for the future,” he added.</p> <p>Whether Cave can devise a cap that delivers <a href=\"https://www.thesun.co.uk/news/3512895/theresa-may-energy-cap-promise/\">Theresa May’s pledge of saving households£100</a> remains to be seen.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>British Gas, EDF, E.ON, Npower, SSE and ScottishPower have all announced price rises in recent months, several of which were branded unjustified by ministers and cited as evidence of the need for a cap.</p> <p>German firm Npower has the most expensive default tariff of the big six, <a href=\"https://www.theguardian.com/money/2018/may/11/npowers-price-hike-sparks-widespread-criticism\">at £1,230 for a household</a> with typical electricity and gas consumption. </p> <p>Legislation supporting the cap is expected to receive royal assent before parliament breaks for the summer, with the measure due to take effect before the end of the year.</p> <p>Cave’s appointment will be subject to a hearing of MPs on 3 July.</p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "3084", 
      "wordcount": "530", 
      "firstPublicationDate": "2018-06-24T23:01:46Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-06-24T23:01:46Z", 
      "thumbnail": "https://media.guim.co.uk/0f8eafcfde227909611dda61bb9af498d4ccc96f/0_1_3600_2160/500.jpg", 
      "trailText": "Decision comes as regulator prepares to impose price cap on energy bills", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/25/ofgem-appoints-economist-martin-cave-as-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T23:01:46Z", 
    "type": "article", 
    "id": "business/2018/jun/25/ofgem-appoints-economist-martin-cave-as-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/25/single-first-time-buyer-in-london-needs-17-years-to-find-15-deposit-report", 
    "sectionName": "Business", 
    "webTitle": "Single first-time buyer in London needs 17 years to find 15% deposit – report", 
    "fields": {
      "bodyText": "A typical single first-time buyer in London will have to save for 17 years – until 2035 – to raise enough cash for a 15% deposit on a home. That is up from the 15 years recorded in both 2008 and 2013, despite steep house price falls in parts of London since the Brexit vote two years ago. Across England and Wales, the average single first-time purchaser would need just over 10 years to save up a deposit of that size, according to a report from the estate agent Hamptons International. Its figures provide fresh evidence that saving enough for a deposit is still the biggest barrier to getting on to the property ladder. However, saving enough to put down an initial 5% of the property’s value – which would allow the buyer to take out a 95% mortgage and also to access the government’s help to buy scheme – would take a lot less time: five years and nine months in London, and three years and nine months for England and Wales as a whole. The report looks at how long it would take a buyer to amass a deposit if they started saving today. It takes into account how much money first-time buyers have left to save from their incomes after tax, national insurance, rent, council tax and spending on essentials such as food, transport and utility bills. It assumes households can save 22% of what is left towards a deposit. The researchers used Office for National Statistics earnings figures and focused on people in their 20s, reflecting the age of those saving for their first home. They took into account potential pay rises as households move up the career ladder, and assumed wages and house prices would increase in line with Office for Budget Responsibility forecasts. The report comes against a backdrop of seemingly volatile and conflicting house price data. According to the Halifax, UK prices dropped by 3.1% in April, the steepest monthly fall since 2010, but then rose by 1.5% in May. Nationwide building society said UK prices fell by 0.2% in May after a small 0.1% rise in April, while the most recent official Land Registry figures show that property values in London tumbled in March but then bounced back in April. According to Hamptons International, during the first three months of this year the average single first-time buyer would have to save for 10-and-a-half years to raise a 15% deposit on their first home. This figure has changed little over the last few years – it was 11 years in the first quarter of 2017 and also in 2008. The data for England and Wales disguises wide regional variations. The area where it would take a single person the least amount of time to save up a 15% deposit – a little over six years – was north-east England, while at the other end of the table was London, at 17 years. Couples have the edge over single people because sharing rent and everyday household costs such as food and bills means they can typically save the same amount in less than half the time it would take a single buyer. The average couple hoping to buy in London would need eight years to save up a 15% deposit, while for England and Wales as a whole it is five years. Saving a 5% deposit will be a much more realistic goal for many buyers and this is the minimum amount needed to access the government’s help-to-buy programme. Under the equity loan part of the scheme, the government lends a buyer up to 20% of the cost of their newly built home, with a 5% cash deposit and a 75% mortgage making up the rest.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>In England and Wales, average single first-time purchaser would need just over 10 years</p>", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Single first-time buyer in London needs 17 years to find 15% deposit – report", 
      "shortUrl": "https://gu.com/p/8ph47", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4b4d031e1343c67cf6ad871f525fc8bc68a77f0c\"> <img src=\"https://media.guim.co.uk/4b4d031e1343c67cf6ad871f525fc8bc68a77f0c/30_27_3956_2374/1000.jpg\" alt=\"Estate agents’ boards advertising homes for sale stand near a block of flats in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Figures from a report by the estate agent Hamptons International provide fresh evidence that saving enough for a deposit is still the biggest barrier to getting on to the property ladder.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A typical single first-time buyer in London will have to save for 17 years – until 2035 – to raise enough cash for a 15% deposit on a home. </p> <p>That is up from the 15 years recorded in both 2008 and 2013, despite <a href=\"https://www.theguardian.com/money/2018/may/21/house-price-inflation-in-parts-of-wales-hits-10-while-london-falls\">steep house price falls in parts of London</a> since the Brexit vote two years ago.<br></p> <p>Across England and Wales, the average single first-time purchaser would need just over 10 years to save up a deposit of that size, according to a report from the estate agent Hamptons International.<br></p> <p>Its figures provide fresh evidence that saving enough for a deposit is still the biggest barrier to getting on to the property ladder.<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jun/2018-06-24T15:41:10/embed.html\" data-alt=\"The time single first-time buyers need to save for a 15% deposit\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jun/2018-06-24T15:41:10/embed.html\">The time single first-time buyers need to save for a 15% deposit</a> </figure>  <p>However, saving enough to put down an initial 5% of the property’s value – which would allow the buyer to take out a 95% mortgage and also to access the government’s help to buy scheme – would take a lot less time: five years and nine months in London, and three years and nine months for England and Wales as a whole.<br></p> <p>The report looks at how long it would take a buyer to amass a deposit if they started saving today. It takes into account how much money first-time buyers have left to save from their incomes after tax, national insurance, rent, council tax and spending on essentials such as food, transport and utility bills. It assumes households can save 22% of what is left towards a deposit.<br></p> <p>The researchers used Office for National Statistics earnings figures and focused on people in their 20s, reflecting the age of those saving for their first home. They took into account potential pay rises as households move up the career ladder, and assumed wages and house prices would increase in line with Office for Budget Responsibility forecasts.<br></p> <p>The report comes against a backdrop of seemingly volatile and conflicting house price data. According to the Halifax, UK prices dropped by 3.1% in April, the steepest monthly fall since 2010, but then <a href=\"https://www.theguardian.com/money/2018/jun/07/house-prices-rise-by-15-in-may-halifax\">rose by 1.5% in May</a>. Nationwide building society said UK prices <a href=\"https://www.theguardian.com/business/2018/may/31/uk-house-prices-fall-may-pressure-household-budgets\">fell by 0.2% in May</a> after a small 0.1% rise in April, while the most recent official Land Registry figures show that property values in London <a href=\"https://www.theguardian.com/business/2018/may/23/uk-house-prices-fall-by-02-for-march-says-land-registry\">tumbled in March</a> but then bounced back in April.<br></p> <p>According to Hamptons International, during the first three months of this year the average single first-time buyer would have to save for 10-and-a-half years to raise a 15% deposit on their first home. This figure has changed little over the last few years – it was 11 years in the first quarter of 2017 and also in 2008.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The data for England and Wales disguises wide regional variations. The area where it would take a single person the least amount of time to save up a 15% deposit – a little over six years – was north-east England, while at the other end of the table was London, at 17 years.<br tabindex=\"-1\"></p> <p>Couples have the edge over single people because sharing rent and everyday household costs such as food and bills means they can typically save the same amount in less than half the time it would take a single buyer. The average couple hoping to buy in London would need eight years to save up a 15% deposit, while for England and Wales as a whole it is five years. </p> <p>Saving a 5% deposit will be a much more realistic goal for many buyers and this is the minimum amount needed to access the government’s help-to-buy programme. Under the equity loan part of the scheme, the government lends a buyer up to 20% of the cost of their newly built home, with a 5% cash deposit and a 75% mortgage making up the rest.</p> <p><br></p> <p><br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "3437", 
      "wordcount": "622", 
      "firstPublicationDate": "2018-06-24T23:01:45Z", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-06-24T23:01:45Z", 
      "thumbnail": "https://media.guim.co.uk/4b4d031e1343c67cf6ad871f525fc8bc68a77f0c/30_27_3956_2374/500.jpg", 
      "trailText": "In England and Wales, average single first-time purchaser would need just over 10 years", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/25/single-first-time-buyer-in-london-needs-17-years-to-find-15-deposit-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T23:01:45Z", 
    "type": "article", 
    "id": "business/2018/jun/25/single-first-time-buyer-in-london-needs-17-years-to-find-15-deposit-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/25/ministers-shake-up-contract-bidding-rules", 
    "sectionName": "Business", 
    "webTitle": "Ministers shake up contract bidding rules", 
    "fields": {
      "bodyText": "Measures to make it easier for small businesses, charities, co-operatives and social enterprises to bid for government contracts will be unveiled by ministers on Monday in an attempt to rebuild trust, following the collapse of Carillion. In the wake of criticism of the government’s handling of the outsourcing company, ministers plan to change the rules so that when companies are bidding for contracts, their “social values” will be taken into account, as well as whether they provide value for money for the taxpayer. Carillion, a building and services contractor, collapsed abruptly earlier this year with the loss of thousands of jobs. It recently emerged that taxpayers are expected to foot a bill of more than £150m. In a speech on Monday, David Lidington, the Cabinet Office minister, will reinforce the government’s commitment to using the private sector to deliver public services such as running call centres, building railways or providing school meals. About £200bn a year is channelled to private companies providing public services. He will also say that there needs to be a more diverse marketplace of companies bidding for official contracts. The planned measures would encourage and make it easier for small businesses, mutuals, charities, co-operatives and social enterprises to take on government contracts. “We will extend the requirements of the Social Value Act in central government to ensure all major procurements explicitly evaluate social value where appropriate, rather than just consider it. By doing so, we will ensure that contracts are awarded on the basis of more than just value for money, but a company’s values too, so that their actions in society are rightly recognised and rewarded,” Lidington will say in a speech at the thinktank Reform. The government will also outline how it intends to use its purchasing power to challenge suppliers to do better on equality and diversity. “We will now develop proposals for government’s biggest suppliers to publish data and provide action plans for how they plan to address key social issues and disparities such as ethnic minority representation, gender pay, and what they are doing to tackle the scourge of modern slavery,” Lidington will say. The Confederation of British Industry welcomed the announcement, saying that the collapse of Carillion “was a warning of the dangers of short-termism in public contracts”, and that it was vital to have a healthy, competitive and dynamic marketplace of suppliers of all sizes. It added: “So businesses will welcome a change of focus to long-term value rather than short-term costs in procurement, and its intention to reduce complexity and cost involved in bidding to allow more SMEs to compete for work.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government moves to rebuild trust and address criticism following Carillion collapse </p>", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Ministers shake up contract bidding rules", 
      "shortUrl": "https://gu.com/p/8pg96", 
      "main": "<figure class=\"element element-image\" data-media-id=\"102d53bfd0710cb1f8e1d6a8056f930e97d6bbab\"> <img src=\"https://media.guim.co.uk/102d53bfd0710cb1f8e1d6a8056f930e97d6bbab/0_117_3500_2101/1000.jpg\" alt=\"Carillion sign on building site\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The government’s handling of Carillion’s collapse has been sharply criticised. </span> <span class=\"element-image__credit\">Photograph: Simon Dawson/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><br>Measures to make it easier for small businesses, charities, co-operatives and social enterprises to bid for government contracts will be unveiled by ministers on Monday in an attempt to rebuild trust, following the collapse of Carillion.</p> <p>In the wake of criticism of the government’s handling of the outsourcing company, ministers plan to change the rules so that when companies are bidding for contracts, their “social values” will be taken into account, as well as whether they provide value for money for the taxpayer.<br></p> <p>Carillion, a building and services contractor, <a href=\"https://www.theguardian.com/business/2018/jan/16/carillion-subcontractors-laying-off-staff-collapse\">collapsed abruptly earlier this year</a> with the loss of thousands of jobs. It recently emerged that taxpayers are expected to <a href=\"https://www.theguardian.com/business/2018/jun/07/carillions-accountants-and-lawyers-70m-manage-collapse\">foot a bill of more than £150m</a>.<br></p> <p>In a speech on Monday, David Lidington, the Cabinet Office minister, will reinforce the government’s commitment to using the private sector to deliver public services such as running call centres, building railways or providing school meals. About £200bn a year is channelled to private companies providing public services.<br></p> <p>He will also say that there needs to be a more diverse marketplace of companies bidding for official contracts.<br></p> <p>The planned measures would encourage and make it easier for small businesses, mutuals, charities, co-operatives and social enterprises to take on government contracts.<br></p> <p>“We will extend the requirements of the Social Value Act in central government to ensure all major procurements explicitly evaluate social value where appropriate, rather than just consider it. By doing so, we will ensure that contracts are awarded on the basis of more than just value for money, but a company’s values too, so that their actions in society are rightly recognised and rewarded,” Lidington will say in a speech at the thinktank Reform.<br></p> <p>The government will also outline how it intends to use its purchasing power to challenge suppliers to do better on equality and diversity. </p> <p>“We will now develop proposals for government’s biggest suppliers to publish data and provide action plans for how they plan to address key social issues and disparities such as ethnic minority representation, gender pay, and what they are doing to tackle the scourge of modern slavery,” Lidington will say.<br></p> <p>The Confederation of British Industry welcomed the announcement, saying that the collapse of Carillion “was a warning of the dangers of short-termism in public contracts”, and that it was vital to have a healthy, competitive and dynamic marketplace of suppliers of all sizes.</p> <p>It added: “So businesses will welcome a change of focus to long-term value rather than short-term costs in procurement, and its intention to reduce complexity and cost involved in bidding to allow more SMEs to compete for work.”</p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "2731", 
      "wordcount": "438", 
      "firstPublicationDate": "2018-06-24T23:01:45Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-06-24T23:01:45Z", 
      "thumbnail": "https://media.guim.co.uk/102d53bfd0710cb1f8e1d6a8056f930e97d6bbab/0_117_3500_2101/500.jpg", 
      "trailText": "Government moves to rebuild trust and address criticism following Carillion collapse ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/25/ministers-shake-up-contract-bidding-rules", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T23:01:45Z", 
    "type": "article", 
    "id": "business/2018/jun/25/ministers-shake-up-contract-bidding-rules", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/25/uk-focused-firms-have-struggled-since-brexit-vote-kpmg-analysis-finds", 
    "sectionName": "Business", 
    "webTitle": "UK-focused firms have struggled since Brexit vote, analysis finds", 
    "fields": {
      "bodyText": "Businesses that earn most of their profits abroad have benefited since the Brexit vote from an inflow of funds from investors at the expense of domestic companies that rely on sales in the UK, according to two separate analyses of the London stock market. In the two years since the EU referendum, the disparity between the share performances of companies that operate largely inside the UK and ones that repatriate profits from foreign subsidiaries has almost reached a record high, said the accountancy company KPMG. The trend has left the UK stock market lagging behind US and continental markets, which have soared in the past two years. Investors have pushed the FTSE 100 to a record high but the index is still only a few hundred points above its 1999 peak, while the Dow Jones is at 24,580 – more than double the level at the turn of the century. KPMG’s latest FTSE Brexit insight analysis, which tracks companies from the FTSE 250 and FTSE 100, found investors favoured businesses that benefited from the weakness of the pound, which is down 11% against a basket of currencies since the Brexit vote. KPMG said it put companies that earn more than 70% of their revenues from abroad in a non-UK 50 index and compared it with 50 businesses that derive more than 70% of their revenues from the UK. Yael Selfin, the KPMG chief economist, said the UK 50 is 4% below its level prior to the referendum, while the non-UK 50 has gained 35% over the same period. “The outlook for the next year may be more mixed. While the pound is expected to remain relatively weak, the prospect of an escalating trade war could hurt a significant proportion of our FTSE non-UK 50 constituents,” she said. “These companies are also potentially more vulnerable to a cliff-edge Brexit as they tend to have supply chains that are more deeply integrated with the EU.” Laith Khalaf, a senior analyst at the stockbroker Hargreaves Lansdown, said the biggest impact was on the retail sector. “The retail sector has come under pressure from higher labour costs, lower footfall and the relentless rise of digital shopping. The currency crunch didn’t cause these issues but it made life more difficult in already tough times for high street retail,” he said. “The best performing stocks since the Brexit vote have a distinctly metallic tint and that’s because mining companies have profited from a combination of lower sterling and higher commodity prices.” More broadly, UK investors have tended to buy shares in continental stock markets and New York. “Investors have been putting record amounts into funds of late but they have been pulling considerable chunks of money out of the UK. Since the EU referendum was announced, £7.9bn has been withdrawn from UK equity funds against a backdrop of £61bn being ploughed into investment funds more generally,” Khalaf said. “Particular flashpoints for withdrawals from UK equities occurred around the time of the referendum and the general election the following year, which suggests the investor exodus from the UK has been very much driven by political uncertainty.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>KPMG finds companies earning profits mostly abroad have benefited since EU referendum</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UK-focused firms have struggled since Brexit vote, analysis finds", 
      "shortUrl": "https://gu.com/p/8p8y9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1c166d1a398c7f2322975ef555cfb0f3655f4a8c\"> <img src=\"https://media.guim.co.uk/1c166d1a398c7f2322975ef555cfb0f3655f4a8c/0_52_4896_2939/1000.jpg\" alt=\"A man walks through the lobby of the London Stock Exchange\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man walks through the London Stock Exchange lobby. The UK market has lagged behind the US.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Businesses that earn most of their profits abroad have benefited since the Brexit vote from an inflow of funds from investors at the expense of domestic companies that rely on sales in the UK, according to two separate analyses of the London stock market.</p> <p>In the <a href=\"https://www.theguardian.com/politics/2018/jun/23/brexit-protest-two-years-after-referendum\">two years since</a> the EU referendum, the disparity between the share performances of companies that operate largely inside the UK and ones that repatriate profits from foreign subsidiaries has almost reached a record high, said the accountancy company KPMG.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/24/tit-for-tat-tariff-battle-could-spark-downturn-in-global-economy-bis\">Tit-for-tat tariff battle could spark downturn in global economy – BIS</a> </p> </aside>  <p>The trend has left the UK stock market <a href=\"https://www.theguardian.com/business/2018/jan/04/dow-and-ftse-hit-record-highs-as-global-stock-market-surges-continue\">lagging behind</a> US and continental markets, which have soared in the past two years. Investors have pushed the FTSE 100 to a <a href=\"https://www.theguardian.com/business/2018/may/17/ftse-100-soars-to-record-closing-high-with-oil-firms-among-strongest-risers\">record high</a> but the index is still only a few hundred points above its 1999 peak, while the <a href=\"https://www.theguardian.com/business/2018/may/22/stock-markets-drop-trump-china-trade-war\">Dow Jones</a> is at 24,580 – more than double the level at the turn of the century. </p> <p>KPMG’s latest FTSE Brexit insight analysis, which tracks companies from the FTSE 250 and FTSE 100, found investors favoured businesses that benefited from the <a href=\"https://www.theguardian.com/business/2018/mar/15/london-cheapest-overseas-visitors-decades-says-study-fall-pound\">weakness of the pound</a>, which is down 11% against a basket of currencies since the Brexit vote.</p> <p>KPMG said it put companies that earn more than 70% of their revenues from abroad in a non-UK 50 index and compared it with 50 businesses that derive more than 70% of their revenues from the UK.</p> <p>Yael Selfin, the KPMG chief economist, said the UK 50 is 4% below its level prior to the referendum, while the non-UK 50 has gained 35% over the same period.</p> <p>“The outlook for the next year may be more mixed. While the pound is expected to remain relatively weak, the prospect of an escalating trade war could hurt a significant proportion of our FTSE non-UK 50 constituents,” she said. </p> <p>“These companies are also potentially more vulnerable to a cliff-edge Brexit as they tend to have supply chains that are more deeply integrated with the EU.”</p> <p>Laith Khalaf, a senior analyst at the stockbroker Hargreaves Lansdown, said the biggest impact was on the retail sector.</p> <p>“The retail sector has come under pressure from higher labour costs, lower footfall and the relentless rise of digital shopping. The currency crunch didn’t cause these issues but it made life more difficult in already tough times for high street retail,” he said.</p> <p>“The best performing stocks since the Brexit vote have a distinctly metallic tint and that’s because mining companies have profited from a combination of lower sterling and higher commodity prices.”<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>More broadly, UK investors have tended to buy shares in continental stock markets and New York.</p> <p>“Investors have been putting record amounts into funds of late but they have been pulling considerable chunks of money out of the UK. Since the EU referendum was announced, £7.9bn has been withdrawn from UK equity funds against a backdrop of £61bn being ploughed into investment funds more generally,” Khalaf said.</p> <p>“Particular flashpoints for withdrawals from UK equities occurred around the time of the referendum and the general election the following year, which suggests the investor exodus from the UK has been very much driven by political uncertainty.”</p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "3085", 
      "wordcount": "523", 
      "firstPublicationDate": "2018-06-24T23:01:45Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-06-24T23:01:45Z", 
      "thumbnail": "https://media.guim.co.uk/1c166d1a398c7f2322975ef555cfb0f3655f4a8c/0_52_4896_2939/500.jpg", 
      "trailText": "KPMG finds companies earning profits mostly abroad have benefited since EU referendum", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/25/uk-focused-firms-have-struggled-since-brexit-vote-kpmg-analysis-finds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T23:01:45Z", 
    "type": "article", 
    "id": "business/2018/jun/25/uk-focused-firms-have-struggled-since-brexit-vote-kpmg-analysis-finds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/25/most-australians-dont-feel-gains-of-26-years-of-growth-poll", 
    "sectionName": "Business", 
    "webTitle": "Most Australians don't feel gains of 26 years of growth – poll", 
    "fields": {
      "bodyText": "After 26 consecutive years of economic growth most Australians either believe they have not benefited or don’t know if they have gained, according to a new poll. The national poll of almost 3,000 people for the Committee for the Economic Development of Australia is evidence of what it calls an “economic disconnect”, with perceived winners including large corporations and executives. The results are published in CEDA’s Community Pulse 2018 report, released on Monday, and provide grist for political arguments about addressing wage stagnation through tax cuts. CEDA is holding a two-day conference on the state of the nation in Canberra at the start of a sitting week in which the government will press on with a bill to cut taxes for companies earning more than $50m a year. After the Coalition passed its $144bn personal income tax cut package last week, it faces an uphill battle on company tax with One Nation, Centre Alliance and independent senators Derryn Hinch and Tim Storer all opposed to the final plank of its package. Labor has argued for an income tax cut package with bigger benefits for low- and middle-income earners and promised to block or repeal the company tax cut. The CEDA poll found just 5% of people “believe they have personally gained a lot” from 26 years of consecutive growth, compared with 40% who said they had “gained a little”, 44% who did not feel like they had gained at all and 11% who did not know. Some 74% of people thought that large corporations and senior executives had gained a lot. Other identified winners included foreign shareholders, white-collar workers and Australian shareholders. The CEDA chief executive, Melinda Cilento, attributed the results to “a decade of stagnant incomes and cost-of-living pressures in areas like health and electricity”, adding that: “Waning trust in business and politics are also likely factors.” Cilento said traction for economic reforms becomes more difficult “if the community feels removed from the benefits or have lost trust that the benefits from growth will be broadly shared”. “The poll results support this,” she said. “Key issues around supporting business competitiveness, from reducing the company tax rate and red tape to supporting new industry, ranked as least important for poll respondents.” The deputy prime minister, Michael McCormack, will tell the CEDA conference on Monday that after passing income tax cuts the Coalition is “equally serious” about passing the last phase of company tax cuts to “back businesses to invest and create more jobs”. In extracts of his speech seen by Guardian Australia, McCormack argues that income tax cuts “must be shared by all working Australians” by delivering the full seven-year $144bn package. “Under our plan, 94% of Australian workers will end up with a marginal tax rate of no more than 32.5% in the dollar – that’s compared with 63% if it had been left unchanged.” A ReachTel poll by the Australia Institute, released on Sunday, found that majorities in byelection seats Longman and Mayo thought that the tax rate for large companies should be increased or stay the same. The result is support by the CEDA survey which found lower company tax and less business regulation were among the least important national issues, along with a strong private school system, increased humanitarian intake of refugees, and fewer restrictions on using our natural resources. Respondents said the top priorities for Australia were high-quality public hospitals, limiting foreign ownership, high-quality aged care, increasing the pension and toughening criminal laws and sentences. Mode of employment was the strongest predictor of whether respondents felt they had gained from growth. Those working full-time permanent jobs mostly said they had gained a lot from economic growth (8%) or a little (50%), with those on contracts and self-employed also recording majorities who had felt growth. Just one-quarter of casuals with temporary employers felt they had gained, a figure rising to 30% for casuals with fixed employers. People in rural and regional areas and those over 50 also had majorities that did not feel they had benefited from growth. Some 31% of people reported they are finding it difficult to live on their current income, and almost one-third would like to work more hours to earn more. Some 79% of people said they believe the gap between the richest and poorest Australians is unacceptable.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Survey highlights ‘economic disconnect’ as MPs debate wage stagnation and tax cuts</p>", 
      "byline": "Paul Karp", 
      "publication": "theguardian.com", 
      "headline": "Most Australians don't feel gains of 26 years of growth – poll", 
      "shortUrl": "https://gu.com/p/8pf33", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b39570227dc0c440274b8262de041aa5e3179e2d\"> <img src=\"https://media.guim.co.uk/b39570227dc0c440274b8262de041aa5e3179e2d/0_198_5568_3341/1000.jpg\" alt=\"Cranes, shipping containers and Melbourne’s skyline\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The CEDA poll found just 5% of Australians ‘believe they have personally gained a lot’ from 26 years of growth.</span> <span class=\"element-image__credit\">Photograph: Tracey Nearmy/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>After <a href=\"https://www.theguardian.com/business/2017/jun/07/australia-sets-new-world-record-for-recession-free-economy\">26 consecutive years of economic growth</a> most Australians either believe they have not benefited or don’t know if they have gained, according to a new poll.</p> <p>The national poll of almost 3,000 people for the Committee for the Economic Development of Australia is evidence of what it calls an “economic disconnect”, with perceived winners including large corporations and executives.</p> <p>The results are published in CEDA’s Community Pulse 2018 report, released on Monday, and provide grist for political arguments about addressing wage stagnation through tax cuts.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/jun/24/coalition-will-move-up-income-tax-cuts-if-budget-improves-cormann-says\">Turnbull says economic downturn wouldn't stop Coalition's $144bn tax cuts</a> </p> </aside>  <p>CEDA is holding a two-day conference on the state of the nation in Canberra at the start of a sitting week in which <a href=\"https://www.theguardian.com/australia-news/2018/jun/24/coalition-will-move-up-income-tax-cuts-if-budget-improves-cormann-says\">the government will press on</a> with a bill to cut taxes for companies earning more than $50m a year.</p> <p>After the Coalition <a href=\"https://www.theguardian.com/australia-news/2018/jun/21/coalitions-143bn-tax-cuts-package-passes-in-parliament\">passed its $144bn personal income tax cut package</a> last week, it faces an uphill battle on company tax with One Nation, Centre Alliance and independent senators Derryn Hinch and Tim Storer all opposed to the final plank of its package.</p> <p>Labor has argued for an income tax cut package with bigger benefits for low- and middle-income earners and promised to block or repeal the company tax cut.</p> <p>The CEDA poll found just 5% of people “believe they have personally gained a lot” from 26 years of consecutive growth, compared with 40% who said they had “gained a little”, 44% who did not feel like they had gained at all and 11% who did not know.<br></p> <p>Some 74% of people thought that large corporations and senior executives had gained a lot. Other identified winners included foreign shareholders, white-collar workers and Australian shareholders.</p> <p>The CEDA chief executive, Melinda Cilento, attributed the results to “a decade of stagnant incomes and cost-of-living pressures in areas like health and electricity”, adding that: “Waning trust in business and politics are also likely factors.”</p> <p>Cilento said traction for economic reforms becomes more difficult “if the community feels removed from the benefits or have lost trust that the benefits from growth will be broadly shared”.</p> <p>“The poll results support this,” she said. “Key issues around supporting business competitiveness, from reducing the company tax rate and red tape to supporting new industry, ranked as least important for poll respondents.”</p> <p>The deputy prime minister, Michael McCormack, will tell the CEDA conference on Monday that after passing income tax cuts the Coalition is “equally serious” about passing the last phase of company tax cuts to “back businesses to invest and create more jobs”.<br></p> <p>In extracts of his speech seen by Guardian Australia, McCormack argues that income tax cuts “must be shared by all working Australians” by delivering the full seven-year $144bn package.</p> <p>“Under our plan, 94% of Australian workers will end up with a marginal tax rate of no more than 32.5% in the dollar – that’s compared with 63% if it had been left unchanged.”</p> <p>A ReachTel poll by the Australia Institute, released on Sunday, found that majorities in byelection seats Longman and Mayo thought that the tax rate for large companies should be increased or stay the same.</p> <p>The result is support by the CEDA survey which found lower company tax and less business regulation were among the least important national issues, along with a strong private school system, increased humanitarian intake of refugees, and fewer restrictions on using our natural resources.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/jun/24/the-time-is-ripe-for-a-more-activist-approach-to-industrial-relations\">The time is ripe for a more activist approach to industrial relations | Greg Jericho</a> </p> </aside>  <p>Respondents said the top priorities for Australia were high-quality public hospitals, limiting foreign ownership, high-quality aged care, increasing the pension and toughening criminal laws and sentences.</p> <p>Mode of employment was the strongest predictor of whether respondents felt they had gained from growth. Those working full-time permanent jobs mostly said they had gained a lot from economic growth (8%) or a little (50%), with those on contracts and self-employed also recording majorities who had felt growth.</p> <p>Just one-quarter of casuals with temporary employers felt they had gained, a figure rising to 30% for casuals with fixed employers.</p> <p>People in rural and regional areas and those over 50 also had majorities that did not feel they had benefited from growth.</p> <p>Some 31% of people reported they are finding it difficult to live on their current income, and almost one-third would like to work more hours to earn more.</p> <p>Some 79% of people said they believe the gap between the richest and poorest Australians is unacceptable.</p>", 
      "charCount": "4442", 
      "wordcount": "721", 
      "firstPublicationDate": "2018-06-24T18:00:35Z", 
      "lang": "en", 
      "lastModified": "2018-06-24T21:16:13Z", 
      "thumbnail": "https://media.guim.co.uk/b39570227dc0c440274b8262de041aa5e3179e2d/0_198_5568_3341/500.jpg", 
      "trailText": "Survey highlights ‘economic disconnect’ as MPs debate wage stagnation and tax cuts", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/25/most-australians-dont-feel-gains-of-26-years-of-growth-poll", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T18:00:35Z", 
    "type": "article", 
    "id": "business/2018/jun/25/most-australians-dont-feel-gains-of-26-years-of-growth-poll", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/24/theresa-may-must-pick-a-side-as-brexit-fears-for-industry-increase", 
    "sectionName": "Business", 
    "webTitle": "Theresa May must pick a side as Brexit fears for industry increase | Richard Partington", 
    "fields": {
      "bodyText": "Britain in 2016: the Conservatives are making a mess of running the nation, cutting public services to the bone and tearing themselves apart over Europe, while Labour under Jeremy Corbyn fail to make serious inroads as the opposition party of the day. Fast forward two years since the Brexit vote and very little has changed. David Cameron might well have vanished from political life and Corbyn has indeed robbed Theresa May of the Tories’ majority in parliament. Yet in terms of progress towards leaving the EU – on the second anniversary of the referendum over the weekend – the government has next to nothing of substance to show for itself. Remain and Brexit supporters alike are peeved. The political mess and the prospect of a no deal Brexit is forcing major employers such as Airbus to reconsider their investment in the UK – putting tens of thousands of jobs at risk. Amid the chaos it is worth remembering Britain formally leaves the European Union in only 10 months’ time. Looking back over the past two years, the UK economy has slowed to become one of the worst performing in the developed world. Households are at least £900 each worse off since the vote, while the special relationship with the US – seen before the referendum as a place where Britain could turn after Brexit – is wearing increasingly thin. When Liam Fox, the international trade secretary, said in July 2017 that a future trade deal with the EU would be “one of the easiest in human history” he could not have been more wrong. Brexiters try to argue the fault lies with Brussels. They cry the time has come to make it clear to the EU that if their abhorrent behaviour continues, Britain will walk away and move to a world trade deal – yet there could be no worse moment. The Eurosceptic Economists for Free Trade argue that £140bn in additional economic growth awaits outside the customs union and single market from free deals to be struck with the rest of the world, while resorting to trade with Europe using World Trade Organization rules. So their argument goes, we are better off alone as global Britain. Once more a free trading colossus akin to Britain from the days of empire. Yet as Donald Trump threatens to slap 20% tariffs on all European cars, imposes taxes on EU steel and aluminium (with no mention of an exemption for Britain outside the EU) there could not be a more challenging time for seeking new trading relationships with the rest of the world. Add to that the view among most economists that – even in a friendlier environment – Britain would be worse off outside the customs union and single market. As one former government mandarin put it: it’s like swapping a meal for a packet of crisps. Britain enjoys tariff-free access to the EU as well as beneficial trading arrangements negotiated by the EU with the rest of the world, amounting to 33 free trade deals covering more than 60 countries and more than 65% of the UK’s global trade. Economists at Barclays recently attempted to model the various scenarios for the UK’s potential new trade deals after leaving the EU and concluded: “The likelihood of the UK securing superior trade arrangements to the one it currently enjoys … is slim to vanishing.” Yet if Fox’s vision of a global trading Britain were to become a reality, his party has done little to support British exporters through their transition from trading with Britain’s traditional partners in the EU to new markets overseas. What assurance does Airbus have, or any company for that matter, that selling to China will become any easier than it already is? The industrial strategy exists only in name, while the Tories continue to prioritise deficit reduction over active support policies. Down this road lies crumbling failure. British steel is worried about the impact of Trump’s trade tariffs and is counting on EU countermeasures to protect itself. At home in Britain, the industry has had little support from ministers to date. Economists believe that any step away from Britain’s current arrangement with the EU – even straight into another free trade agreement with one or several countries from elsewhere around the world – would lead to lower economic growth, given how integrated the UK is with the EU at present. British companies are more integrated into global business supply chains than the average for wealthy nations in the Organisation for Economic Co-operation and Development. Most of our connectivity is with Europe. While it is an open question whether Trump would exempt Brexit Britain from trade tariffs on cars, steel and aluminium, British industry’s reliance on supplies from the EU means it would struggle to even make the goods we would want to sell to the US outside EU membership. As many as 1,100 trucks carrying parts used in the automotive industry trundle through British ports from the EU each day with comparative ease, delivering about £35m worth of components just in time for production in plants across the country. As much as 60% of the parts in the renowned British brand that is the Mini come from the EU, while many components go back and forth across borders before the vehicle is even completed. Airbus makes about 40% by value of its aeroplanes in the UK, thanks to just-in-time delivery and no rules of origin arrangements as part of the EU customs union. Britain’s aerospace sector is the largest in Europe, employing more than 100,000 people, with the EU accounting for about half of exports. Although it is true that trading on WTO rules will not trouble the aviation industry because there are no tariffs for aircraft and parts, the sector is highly connected to Europe and has worries instead about non-tariff barriers – such as border checks and complying with similar regulations. Such divergence could cost the British aerospace industry as much as £1.5bn a year. Airbus argues frictionless borders are critical for flying aircraft wings made in Broughton, north Wales, to its French factory in Toulouse without additional bureaucracy and customs checks. Every week of delays in delivering aircraft to its customers could result in €1bn (£879m) loss of revenue. As Theresa May heads to Brussels this week for the latest EU summit, she will have the company’s warning ringing in her ears and the voices from 100,000 anti-Brexit marchers in London over the weekend. However, at the same time, hardline Brexiters are telling her to get ready for a no-deal Brexit. Two years on from the Brexit vote she needs to pick sides as the dangers of leaving the EU become increasingly clear. Although the issues underlying the vote remain real and urgently need tackling, a hard Brexit is not the answer. Project Fear is becoming a reality.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>PM will head to latest EU summit with employers such as Airbus reconsidering investment in UK</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Theresa May must pick a side as Brexit fears for industry increase", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8pgx8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"400397bccf5f6582b4949ebdbbc6ccb67c809212\"> \n <img src=\"https://media.guim.co.uk/400397bccf5f6582b4949ebdbbc6ccb67c809212/70_117_3411_2048/1000.jpg\" alt=\"Airbus A380 on display at the Farnborough International Airshow\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">What assurance does Airbus have, or any company for that matter, that selling to China will become any easier than it already is?</span> \n  <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/400397bccf5f6582b4949ebdbbc6ccb67c809212/70_117_3411_2048/500.jpg", 
      "body": "<p>Britain in 2016: the Conservatives are making a mess of running the nation, cutting public services to the bone and tearing themselves apart over Europe, while Labour under <a href=\"https://www.theguardian.com/politics/jeremy-corbyn\">Jeremy Corbyn</a> fail to make serious inroads as the opposition party of the day.</p> \n<p>Fast forward two years since the Brexit vote and very little has changed. <a href=\"https://www.theguardian.com/politics/davidcameron\">David Cameron</a> might well have vanished from political life and Corbyn has indeed robbed <a href=\"https://www.theguardian.com/politics/theresamay\">Theresa May</a> of the Tories’ majority in parliament. Yet in terms of progress towards leaving the EU – on the second anniversary of the referendum over the weekend – the government has next to nothing of substance to show for itself.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/24/tit-for-tat-tariff-battle-could-spark-downturn-in-global-economy-bis\">Tit-for-tat tariff battle could spark downturn in global economy – BIS</a> </p> \n</aside> \n<p>Remain and <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> supporters alike are peeved. The political mess and the prospect of a no deal Brexit is forcing major employers such as <a href=\"https://www.theguardian.com/politics/2018/jun/22/airbus-plans-uk-cuts-amid-fears-of-hard-brexit-impact\">Airbus to reconsider their investment in the UK</a> – putting tens of thousands of jobs at risk. Amid the chaos it is worth remembering Britain formally leaves the European Union in only 10 months’ time. <br></p> \n<p>Looking back over the past two years, the UK economy has <a href=\"https://www.theguardian.com/business/2018/may/25/uk-economy-posts-worst-quarterly-gdp-figures-for-five-years\">slowed to become one of the worst performing in the developed world</a>. Households are at least <a href=\"https://www.theguardian.com/politics/2018/may/22/brexit-vote-cost-uk-mark-carney-bank-of-england\">£900 each worse off since the vote</a>, while the special relationship with the US – seen before the referendum as a place where Britain could turn after Brexit – is wearing increasingly thin.<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"7e645bbd-484c-4e9b-a5b6-e6d8dce1d4f2\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>A customs union is an agreement by a group of countries, such as the EU, to all apply the same tariffs on imported goods from the rest of the world and, typically, eliminate them entirely for trade within the group. By doing this, they can help avoid the need for costly and time-consuming customs checks during trade between members of the union. Asian shipping containers arriving at Felixstowe or Rotterdam, for example, need only pass through customs once before their contents head to markets all over&nbsp;<a href=\"https://www.theguardian.com/world/europe-news\">Europe</a>. Lorries passing between Dover and Calais avoid delay entirely.</p>\n    <p>Customs are not the only checks that count – imports are also scrutinised for conformity with trading standards regulations and security and immigration purposes – but they do play an important role in determining how much friction there is at the border. A strict customs regime at Dover or between Northern Ireland and the Republic of Ireland would lead to delays that will be costly for business and disruptive for travellers. Just-in-time supply chains in industries such as car making could suffer. An Irish peace process built around the principle of entirely unfettered travel between north and south could be jeopardised.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>When Liam Fox, the international trade secretary, said in July 2017 that a future trade deal with the EU would be <a href=\"https://www.theguardian.com/politics/2017/jul/20/liam-fox-uk-eu-trade-deal-after-brexit-easiest-human-history\">“one of the easiest in human history”</a> he could not have been more wrong.<br></p> \n<p>Brexiters try to argue the fault lies with Brussels. They cry the time has come to make it clear to the EU that if their abhorrent behaviour continues, Britain will walk away and move to a <a href=\"https://www.theguardian.com/politics/2018/jun/24/hardline-tories-tell-theresa-may-get-ready-for-no-deal-brexit\">world trade deal</a> – yet there could be no worse moment.<br></p> \n<p>The Eurosceptic Economists for Free Trade argue that £140bn in additional economic growth awaits outside the customs union and single market from free deals to be struck with the rest of the world, while resorting to trade with Europe using World Trade Organization rules. So their argument goes, we are better off alone as global Britain. Once more a free trading colossus akin to Britain from the days of empire.<br></p> \n<p>Yet as <a href=\"https://www.theguardian.com/business/2018/jun/22/bourbon-levis-prices-rise-eu-enforces-tariffs-us\">Donald Trump threatens to slap 20% tariffs on all European cars</a>, imposes taxes on EU steel and aluminium (with no mention of an exemption for Britain outside the EU) there could not be a more challenging time for seeking new trading relationships with the rest of the world. Add to that the view among most economists that – even in a friendlier environment – Britain would be worse off outside the customs union and single market. As one former government mandarin put it: <a href=\"https://www.theguardian.com/politics/2018/feb/27/uk-economy-at-risk-outside-single-market-warns-former-trade-chief\">it’s like swapping a meal for a packet of crisps</a>. <br></p> \n<p>Britain enjoys tariff-free access to the EU as well as beneficial trading arrangements negotiated by the EU with the rest of the world, amounting to 33 free trade deals covering more than 60 countries and more than 65% of the UK’s global trade.<br></p> \n<p>Economists at Barclays recently attempted to model the various scenarios for the UK’s potential new trade deals after leaving the EU and concluded: “The likelihood of the UK securing superior trade arrangements to the one it currently enjoys … is slim to vanishing.”<br></p> \n<p>Yet if Fox’s vision of a global trading Britain were to become a reality, his party has done little to support British exporters through their transition from trading with Britain’s traditional partners in the EU to new markets overseas. What assurance does Airbus have, or any company for that matter, that selling to China will become any easier than it already is?<br></p> \n<p><a href=\"https://www.theguardian.com/business/2018/jun/10/focus-on-brexit-leaves-businesses-out-to-dry-rebecca-long-bailey\">The industrial strategy exists only in name</a>, while the Tories continue to prioritise deficit reduction over active support policies. Down this road lies crumbling failure.<br></p> \n<p>British steel is worried about the impact of Trump’s trade tariffs and is counting on EU countermeasures to protect itself. At home in Britain, the industry has had little support from ministers to date.<br></p> \n<p>Economists believe that any step away from Britain’s current arrangement with the EU – even straight into another free trade agreement with one or several countries from elsewhere around the world – would lead to lower economic growth, given how integrated the UK is with the EU at present.<br></p> \n<p>British companies are more integrated into global business supply chains than the average for wealthy nations in the <a href=\"https://www.theguardian.com/business/oecd\">Organisation for Economic Co-operation and Development</a>. Most of our connectivity is with Europe.</p> \n<p>While it is an open question whether Trump would exempt Brexit Britain from trade tariffs on cars, steel and aluminium, British industry’s reliance on supplies from the EU means it would struggle to even make the goods we would want to sell to the US outside EU membership.<br></p> \n<p>As many as 1,100 trucks carrying parts used in the automotive industry trundle through British ports from the EU each day with comparative ease, delivering about <a href=\"https://www.smmt.co.uk/industry-topics/brexit/key-exports-data/\">£35m worth of components</a> just in time for production in plants across the country. As much as <a href=\"https://www.bbc.co.uk/news/av/business-44581370/how-british-is-a-mini\">60% of the parts in the renowned British brand that is the Mini come from the EU</a>, while many components go back and forth across borders before the vehicle is even completed.<br></p> \n<p>Airbus makes about 40% by value of its aeroplanes in the UK, thanks to just-in-time delivery and no rules of origin arrangements as part of the EU customs union. Britain’s aerospace sector is the largest in Europe, employing more than 100,000 people, with the EU accounting for about half of exports.<br></p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for&nbsp;Business&nbsp;Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>Although it is true that trading on WTO rules will not trouble the aviation industry because there are no tariffs for aircraft and parts, the sector is highly connected to Europe and has worries instead about non-tariff barriers – such as border checks and complying with similar regulations. Such divergence could <a href=\"https://www.parliament.uk/business/committees/committees-a-z/commons-select/business-energy-industrial-strategy/news-parliament-2017/brexit-aerospace-report-17-19/\">cost the British aerospace industry as much as £1.5bn a year</a>.<br></p> \n<p>Airbus argues frictionless borders are critical for flying aircraft wings made in <a href=\"https://www.theguardian.com/business/2018/jun/22/broughton-the-town-in-fear-after-brexit-warning-by-airbus\">Broughton, north Wales</a>, to its French factory in Toulouse without additional bureaucracy and customs checks. Every week of delays in delivering aircraft to its customers could result in €1bn (£879m) loss of revenue.<br></p> \n<p>As Theresa May heads to Brussels this week for the latest EU summit, she will have the company’s warning ringing in her ears and the voices from <a href=\"https://www.theguardian.com/politics/2018/jun/23/brexit-protest-two-years-after-referendum\">100,000 anti-Brexit marchers in London</a> over the weekend. However, at the same time, <a href=\"https://www.theguardian.com/politics/2018/jun/24/hardline-tories-tell-theresa-may-get-ready-for-no-deal-brexit\">hardline Brexiters are telling her to get ready for a no-deal Brexit</a>.</p> \n<p>Two years on from the Brexit vote she needs to pick sides as the dangers of leaving the EU become increasingly clear. Although the issues underlying the vote remain real and urgently need tackling, a hard Brexit is not the answer. <a href=\"https://www.theguardian.com/business/2018/may/27/project-fear-coming-true-after-all-two-years-later-brexit\">Project Fear is becoming a reality</a>.</p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "6707", 
      "firstPublicationDate": "2018-06-24T12:43:28Z", 
      "wordcount": "1145", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-06-24T21:51:29Z", 
      "trailText": "PM will head to latest EU summit with employers such as Airbus reconsidering investment in UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-27T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/24/theresa-may-must-pick-a-side-as-brexit-fears-for-industry-increase", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T12:43:28Z", 
    "type": "article", 
    "id": "business/2018/jun/24/theresa-may-must-pick-a-side-as-brexit-fears-for-industry-increase", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/24/tariffs-trump-china-red-states-retaliation", 
    "sectionName": "Business", 
    "webTitle": "Chinese retaliatory tariffs aim to hit Trump in his electoral base", 
    "fields": {
      "bodyText": "Washington’s penchant for brandishing “big sticks” will come back to haunt it, China Daily, official organ of the Chinese government, warned on Friday as trade tensions between the two countries continued to fray. And China, and the EU, have identified just where that haunting will begin: in America’s heartland. For Donald Trump, the threat of a trade war with China, as well as potentially with Mexico and Canada, is a vital component of an overdue effort to correct longstanding injustices that have seen the US taken advantage of by trading partners for “far too long”. But the US looks likely to be hit hard if the war of words escalates into action ahead of any deal. The Chinese state media outlet cited research by the Rhodium Group pointing to a 92% drop in Chinese investment in the US, to $1.8bn, in the first five months of the year, its lowest level in seven years. And the effects of the multi-front trade dispute are already being felt. US lumber prices are up 32% since the president announced a 21% tariff on Canadian lumber imports. The National Association of Home Builders estimates that the tariffs will result in about 9,400 construction jobs lost, raising the price of the average single-family home by $9,000. Virtually any product that uses aluminium or steel is already being affected. In its first-quarter earnings call, the household appliance maker Whirlpool said the steel and aluminium tariffs would cost the company an extra $50m. Stock in Campbell Soup, the tinned food processor headquartered in New Jersey, has dropped 14% since the company identified steel tariffs as a potential hit to its bottom line in 2019. Trade wars are “easy” to win – Donald Trump declared last March – shortly before plunging the US into its worst trade dispute in decades. That remark may well come back to bite him as the EU and China turn the heat up on Trump by targeting the states that elected him. In response to US moves to target steel and aluminium imports, the EU has targeted $3.3bn of American products, a list that includes including 25% duties on Harley-Davidson motorcycles, Levi’s jeans and bourbon whiskey, created in response to Trump’s initial barriers to imported aluminium and steel. The EU list includes 200 categories, including various types of corn, rice, orange juice, cigarettes, cigars, T-shirts, cosmetics, boats and steel. As it stands, the first wave of Chinese 25% tariffs will hit $34bn in US goods and take effect on 6 July, with another $16bn still to be scheduled. They included a variety of agricultural products, including soybeans, corn and wheat along with beef, pork and poultry, plus automobiles. A second set of tariffs to begin at a later date span other goods including coal, crude oil, gasoline and medical equipment. Both China and the EU have been politically motivated in their choice of US products to target. Take the swing-state of Wisconsin. Trump carried the state by less than 1% in the 2016 presidential election and it is the home state of the outgoing House speaker, Paul Ryan. Harley-Davidsons are manufactured in the state. A further loss of jobs to the already troubled brand could prove unpopular with Wisconsin’s voters, many of whom are employed in agriculture, another target of tariffs. Or take the largest item on the Chinese list due to take effect in two weeks – soybeans. They are grown in Iowa and Nebraska, both Trump states; bourbon on the EU list comes from Kentucky, another Trump state, home of the Senate majority leader, Mitch McConnell. Chinese tariff hikes on oranges will hit growers in the swing-state of Florida. Dan Ikenson, director of Cato’s Herbert A Stiefel Center for Trade Policy Studies, says that the tariffs could cost the US economy $100bn – roughly equal to the gains from Trump’s corporate tax cuts. “The idea behind China’s strategic retaliation is to remind the president that he needs those states for Republican victories in the fall,” says Ikenson. “The Chinese are responding in a similar way by picking off the products. They’re looking to increase the cost of production for US industries,” Ikenson says. Beijing, he adds, “is hoping that just the presentation of their list will be enough to get US industry to convince the administration that it’s going down the wrong path”. Ikenson believes the European and Chinese targeting of red-state products is beginning to pay off in terms of a brewing battle between Republicans in Congress and the White House. And it’s not just the swing states that will be affected by a trade war – all US shoppers could end up paying the price, says Ikenson, because tariffs on raw materials end up as a tax on costs of production. “Hopefully, he will be talked off the ledge before the tariffs come into effect on July 6,” he says. This article was amended on 24 June 2018, to correctly state that Campbell Soup said its earnings could be hit in future.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>The president has claimed that trade wars are ‘easy to win’ but Beijing and the EU plan to hit back against states that elected him</p>", 
      "byline": "Edward Helmore in New York", 
      "publication": "theguardian.com", 
      "headline": "Chinese retaliatory tariffs aim to hit Trump in his electoral base", 
      "shortUrl": "https://gu.com/p/8zqen", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eb7e2ef0f09bf12c46ed050101ed4d1f7d4e29d6\"> <img src=\"https://media.guim.co.uk/eb7e2ef0f09bf12c46ed050101ed4d1f7d4e29d6/0_117_3500_2100/1000.jpg\" alt=\"Harley-Davidson motorcycles are displayed for sale at a showroom in London on Friday. They could be significantly more expensive if China and the EU go ahead with planned retaliatory tariffs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harley-Davidson motorcycles are displayed at a showroom in London on Friday. They could be significantly more expensive if China and the EU go ahead with planned retaliatory tariffs.</span> <span class=\"element-image__credit\">Photograph: Henry Nicholls/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Washington’s penchant for brandishing “big sticks” will come back to haunt it, China Daily, official organ of the Chinese government, warned on Friday as trade tensions between the two countries continued to fray. And China, and the EU, have identified just where that haunting will begin: in America’s heartland.</p> <p>For Donald Trump, the threat of a trade war with China, as well as potentially with Mexico and Canada, is a vital component of an overdue effort to correct longstanding injustices that have seen the US taken advantage of by trading partners for “far too long”.<br></p> <p>But the US looks likely to be hit hard if the war of words escalates into action ahead of any deal. The Chinese state media outlet cited research by the Rhodium Group pointing to a 92% drop in Chinese investment in the US, to $1.8bn, in the first five months of the year, its lowest level in seven years.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the top US stories every morning\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4152\" height=\"52\" data-form-title=\"Sign up for The Guardian Today - US edition\" data-form-description=\"Get our daily email of editors' picks and the biggest headlines each morning.\" data-form-campaign-code=\"US_signup_page\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"We will send you our picks of the most important headlines.\"></iframe> <figcaption>Sign up to receive the top US stories every morning </figcaption> </figure>  <p>And the effects of the multi-front trade dispute are already being felt. US lumber prices are up 32% since the president announced a 21% tariff on Canadian lumber imports. The National Association of Home Builders estimates that the tariffs will result in about 9,400 construction jobs lost, raising the price of the average single-family home by $9,000.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/22/bourbon-levis-prices-rise-eu-enforces-tariffs-us\">Trump threatens car tariffs after EU sets up £200m of levies on US</a> </p> </aside>  <p>Virtually any product that uses aluminium or steel is already being affected. In its first-quarter earnings call, the household appliance maker Whirlpool said the steel and aluminium tariffs would cost the company an extra $50m. Stock in <a href=\"http://quotes.wsj.com/CPB\">Campbell Soup</a>, the tinned food processor headquartered in New Jersey, has dropped 14% since the company identified steel tariffs as a potential hit to its bottom line in 2019.<br></p> <p></p> <p>Trade wars are “easy” to win – Donald Trump declared last March – shortly before plunging the US into its worst trade dispute in decades. That remark may well come back to bite him as the EU and China turn the heat up on Trump by targeting the states that elected him.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/969525362580484098\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">When a country (USA) is losing many billions of dollars on trade with virtually every country it does business with, trade wars are good, and easy to win. Example, when we are down $100 billion with a certain country and they get cute, don’t trade anymore-we win big. It’s easy!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/969525362580484098?ref_src=twsrc%5Etfw\">March 2, 2018</a></blockquote>  </figure>  <p>In response to US moves to target steel and aluminium imports, the EU has targeted <a href=\"https://www.bloomberg.com/politics/articles/2018-06-22/europe-s-retaliation-takes-u-s-trade-tensions-to-the-next-level\">$3.3bn</a> of American products, a list that includes including 25% duties on <a href=\"https://www.bloomberg.com/quote/HOG:US\">Harley-Davidson</a> motorcycles, <a href=\"https://www.bloomberg.com/quote/8089Z:US\">Levi’s </a> jeans and bourbon whiskey, created in response to Trump’s initial barriers to imported aluminium and steel.<br></p> <p>The EU list includes 200 categories, including various types of corn, rice, orange juice, cigarettes, cigars, T-shirts, cosmetics, boats and steel.</p> <p>As it stands, the first wave of Chinese 25% tariffs will hit $34bn in US goods and take effect on 6 July, with another $16bn still to be scheduled. </p> <p> They included a variety of agricultural products, including soybeans, corn and wheat along with beef, pork and poultry, plus automobiles. A second set of tariffs to begin at a later date span other goods including coal, crude oil, gasoline and medical equipment.</p> <p>Both China and the EU have been politically motivated in their choice of US products to target. </p> <p>Take the swing-state of Wisconsin. Trump carried the state by less than 1% in the 2016 presidential election and it is the home state of the outgoing House speaker, Paul Ryan. Harley-Davidsons are manufactured in the state. A further loss of jobs to the already troubled brand could prove unpopular with Wisconsin’s voters, many of whom are employed in agriculture, another target of tariffs. </p>  <figure class=\"element element-image\" data-media-id=\"0eae8c2cb2fad626649fbdbd53478caea5c17a57\"> <img src=\"https://media.guim.co.uk/0eae8c2cb2fad626649fbdbd53478caea5c17a57/0_269_5500_3300/1000.jpg\" alt=\"Maker’s Mark distillery in Loretto, Kentucky, home state of the Senate majority leader, Mitch McConnell, could be hit by tariffs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Maker’s Mark distillery in Loretto, Kentucky, home state of the Senate majority leader, Mitch McConnell, could be hit by tariffs.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>  <p> Or take the largest item on the Chinese list due to take effect in two weeks – soybeans. They are grown in Iowa and Nebraska, both Trump states; bourbon on the EU list comes from Kentucky, another Trump state, home of the Senate majority leader, Mitch McConnell. Chinese tariff hikes on oranges will hit growers in the swing-state of Florida.</p> <p>Dan Ikenson, director of <a href=\"http://www.freetrade.org/\">Cato’s Herbert A Stiefel Center for Trade Policy Studies</a>, says that the tariffs could cost the US economy $100bn – roughly equal to the gains from Trump’s corporate tax cuts.</p> <p>“The idea behind China’s strategic retaliation is to remind the president that he needs those states for Republican victories in the fall,” says Ikenson.<br></p> <p>“The Chinese are responding in a similar way by picking off the products. They’re looking to increase the cost of production for US industries,” Ikenson says. Beijing, he adds, “is hoping that just the presentation of their list will be enough to get US industry to convince the administration that it’s going down the wrong path”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/jun/22/europe-trump-sanction-companies\">Dear Europe, if you want to stop Trump, sanction his companies | Keith Ellison</a> </p> </aside>  <p>Ikenson believes the European and Chinese targeting of red-state products is beginning to pay off in terms of a brewing battle between Republicans in Congress and the White House. </p> <p>And it’s not just the swing states that will be affected by a trade war – all US shoppers could end up paying the price, says Ikenson, because tariffs on raw materials end up as a tax on costs of production.</p> <p>“Hopefully, he will be talked off the ledge before the tariffs come into effect on July 6,” he says. </p> <ul> <li><em>This article was amended on 24 June 2018, to correctly state that Campbell Soup said its earnings could be hit in future</em>.</li> </ul> <p> <br></p>", 
      "charCount": "4906", 
      "wordcount": "843", 
      "firstPublicationDate": "2018-06-24T11:00:24Z", 
      "lang": "en", 
      "lastModified": "2018-06-25T18:43:35Z", 
      "thumbnail": "https://media.guim.co.uk/eb7e2ef0f09bf12c46ed050101ed4d1f7d4e29d6/0_117_3500_2100/500.jpg", 
      "trailText": "The president has claimed that trade wars are ‘easy to win’ but Beijing and the EU plan to hit back against states that elected him", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/24/tariffs-trump-china-red-states-retaliation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T11:00:24Z", 
    "type": "article", 
    "id": "business/2018/jun/24/tariffs-trump-china-red-states-retaliation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/24/tit-for-tat-tariff-battle-could-spark-downturn-in-global-economy-bis", 
    "sectionName": "Business", 
    "webTitle": "Tit-for-tat tariff battle could spark downturn in global economy – BIS", 
    "fields": {
      "bodyText": "An escalation of protectionist measures could spark a fresh downturn just as the global economy is picking itself up after the last one, the international body that represents the world’s central banks has warned. The Bank for International Settlements (BIS) said there were already signs that “the ratcheting up of rhetoric” was weighing on investment. It comes as Donald Trump steps up hostility with some of the US’s key trading partners and allies, raising fears of a full-blown trade war. What began with tariffs imposed on steel and aluminium imported into the US has turned into a broader trade battle with trading partners including China and the EU, as they respond with retaliatory measures. The US president is threatening Beijing with tariffs on $200bn of goods imported from China and on Friday Trump threatened to impose tariffs on European cars after Brussels introduced levies on American goods such as Levi’s jeans, bourbon whiskey and Harley-Davidson motorbikes. Agustín Carstens, the general manager of BIS, said an increase in protectionist measures was a key vulnerability in the global economy that threatened to undermine growth and could spread to financial markets. “One possible trigger of an economic slowdown or downturn could be an escalation of protectionist measures. Its impact could be very significant, if such escalation was seen as threatening the open multilateral trading system. “Indeed, there are signs that the rise in uncertainty associated with the first protectionist steps and the ratcheting up of rhetoric have already been inhibiting investment.” In its annual report on the challenges facing the global economy, BIS said that the ultra-low interest rates implemented by central banks as an emergency response to the financial crisis had served the global economy well but said loose monetary policy was posing a threat to stability. “Ten years after the start of the global crisis, central bankers should feel satisfied with the state of the global economy, after expansionary and unconventional monetary policies were left to bear the burden of recovery,” Carstens said. “But this has left a legacy of higher debts on public and private balance sheets. Still reliant on central bank support and with less room for manoeuvre. Central banks cannot continue be the only game in town.” Carstens said normalisation of monetary policy – raising rates and unwinding other measures such as quantitative easing – was essential “to rebuild policy space”. The process has begun in the US, with the Federal Reserve raising rates earlier this month for a second time this year and signalling more increases will follow in 2018. The European Central Bank has also announced plans to phase out its bond-buying programme by the end of the year after propping up the eurozone economy for the past three years. On Thursday, the prospect of a rate rise in August strengthened when the Bank of England’s chief economist, Andy Haldane, joined two other members of the monetary policy committee voting for an immediate increase in borrowing costs. Carstens said BIS was satisfied with the way the Fed and the ECB were communicating their plans, giving markets plenty of warning. He added: “With this normalisation process, we expect that more volatility will be in the markets but its should be kept relatively under control.” BIS said governments should also play their part in the recovery by keeping public finances under control and not overspending. “[Governments] must ensure the sustainability of public sector finances and avoid procyclical fiscal expansions. The importance of this issue cannot be emphasised enough.” It warned that in some countries the banking system was still not fully healed after the financial crisis, creating vulnerabilities in some economies.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Warning comes as Donald Trump steps up war of words with key trading allies</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Tit-for-tat tariff battle could spark downturn in global economy – BIS", 
      "shortUrl": "https://gu.com/p/8p724", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3dddf55f6b81475c1444e4a0d272ac981d511634\"> <img src=\"https://media.guim.co.uk/3dddf55f6b81475c1444e4a0d272ac981d511634/21_185_4902_2941/1000.jpg\" alt=\"A worker is dwarfed by large steel coils at a furnace of German steel technology group Salzgitter AG in Salzgitter\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">What began with tariffs imposed on steel and aluminium imported into the US has turned into a broader battle with trading partners, who have responded with retaliatory measures.</span> <span class=\"element-image__credit\">Photograph: Friedemann Vogel/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>An escalation of protectionist measures could spark a fresh downturn just as the global economy is picking itself up after the last one, the international body that represents the world’s central banks has warned.</p> <p>The Bank for International Settlements (BIS) said there were already signs that “the ratcheting up of rhetoric” was weighing on investment. It comes as Donald Trump steps up hostility with some of the US’s key trading partners and allies, raising fears of a full-blown trade war.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/22/bourbon-levis-prices-rise-eu-enforces-tariffs-us\">Trump threatens car tariffs after EU sets up £2.5bn of levies on US</a> </p> </aside>  <p>What began with tariffs imposed on steel and aluminium imported into the US has turned into a broader trade battle with trading partners including China and the EU, as they respond with retaliatory measures.</p> <p>The US president is threatening Beijing with tariffs on $200bn of goods imported from China and on Friday <a href=\"https://www.theguardian.com/business/2018/jun/22/bourbon-levis-prices-rise-eu-enforces-tariffs-us\">Trump threatened to impose tariffs on European cars</a> after Brussels introduced levies on American goods such as Levi’s jeans, bourbon whiskey and Harley-Davidson motorbikes.</p> <p>Agustín Carstens, the general manager of BIS, said an increase in protectionist measures was a key vulnerability in the global economy that threatened to undermine growth and could spread to financial markets.</p> <p>“One possible trigger of an economic slowdown or downturn could be an escalation of protectionist measures. Its impact could be very significant, if such escalation was seen as threatening the open multilateral trading system. </p> <p>“Indeed, there are signs that the rise in uncertainty associated with the first protectionist steps and the ratcheting up of rhetoric have already been inhibiting investment.”</p> <p>In its annual report on the challenges facing the global economy, BIS said that the ultra-low interest rates implemented by central banks as an emergency response to the financial crisis had served the global economy well but said loose monetary policy was posing a threat to stability.</p> <p>“Ten years after the start of the global crisis, central bankers should feel satisfied with the state of the global economy, after expansionary and unconventional monetary policies were left to bear the burden of recovery,” Carstens said. </p> <p>“But this has left a legacy of higher debts on public and private balance sheets. Still reliant on central bank support and with less room for manoeuvre. Central banks cannot continue be the only game in town.”</p> <p>Carstens said normalisation of monetary policy – raising rates and unwinding other measures such as quantitative easing – was essential “to rebuild policy space”.</p> <p>The process has begun in the US, with the <a href=\"https://www.theguardian.com/business/federal-reserve\">Federal Reserve</a> raising rates earlier this month for a second time this year and signalling more increases will follow in 2018.</p> <p><a href=\"https://www.theguardian.com/business/2018/jun/14/ecb-calls-halt-to-quantitative-easing-despite-soft-euro\">The European Central Bank has also announced plans</a> to phase out its bond-buying programme by the end of the year after propping up the eurozone economy for the past three years.</p> <p>On Thursday, <a href=\"https://www.theguardian.com/uk-news/2018/jun/21/bank-of-england-moves-closer-to-august-interest-rate-rise\">the prospect of a rate rise in August strengthened</a> when the Bank of England’s chief economist, Andy Haldane, joined two other members of the monetary policy committee voting for an immediate increase in borrowing costs.</p> <p>Carstens said BIS was satisfied with the way the Fed and the ECB were communicating their plans, giving markets plenty of warning.</p> <p>He added: “With this normalisation process, we expect that more volatility will be in the markets but its should be kept relatively under control.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>BIS said governments should also play their part in the recovery by keeping public finances under control and not overspending.</p> <p>“[Governments] must ensure the sustainability of public sector finances and avoid procyclical fiscal expansions. The importance of this issue cannot be emphasised enough.”<br></p> <p>It warned that in some countries the banking system was still not fully healed after the financial crisis, creating vulnerabilities in some economies.</p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "3804", 
      "wordcount": "606", 
      "firstPublicationDate": "2018-06-24T10:47:04Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:44:32Z", 
      "thumbnail": "https://media.guim.co.uk/3dddf55f6b81475c1444e4a0d272ac981d511634/21_185_4902_2941/500.jpg", 
      "trailText": "Warning comes as Donald Trump steps up war of words with key trading allies", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/24/tit-for-tat-tariff-battle-could-spark-downturn-in-global-economy-bis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T10:47:04Z", 
    "type": "article", 
    "id": "business/2018/jun/24/tit-for-tat-tariff-battle-could-spark-downturn-in-global-economy-bis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/24/energy-minister-faces-questions-as-swansea-tidal-lagoon-plan-left-in-limbo", 
    "sectionName": "Business", 
    "webTitle": "Energy minister faces questions as Swansea tidal lagoon plan left in limbo", 
    "fields": {
      "bodyText": "Britain’s energy minister will have to explain to MPs why no decision has been made on whether to support a tidal lagoon in Swansea – nearly 18 months after an independent government review backed the plan. Claire Perry will face the business, energy and industrial strategy (BEIS) committee on Monday afternoon to answer questions on the £1.3bn clean energy project, which has been left in limbo. Tidal Lagoon Power, the Gloucester-based firm that wants to harness the power of the tides across the UK’s west coast, has been forced to cut its headcount from 50 to 30 as a result of the delays. Downing Street had said an announcement was due on the clean energy project nearly a fortnight ago but nothing has materialised. Government sources have suggested the scheme will be turned down on cost grounds. A decision could come before the hearing with Perry on Monday but that is thought unlikely. Energy industry figures said the government’s slow process risked the UK losing out as global companies choose other countries in which to invest. “Clearly the more you delay decision-making, the more timetables slip, then the more uncomfortable people feel about making their own business decisions,” Louise Kingham, the chief executive of the Energy Institute, told the Guardian. “There is a danger that investment capital can go somewhere else.” Tidal Lagoon Power last week wrote to the business secretary, Greg Clark, and the first minister of Wales, Carwyn Jones, arguing that the lagoon would contribute more than £2bn to the UK economy over its lifetime. The firm said the project could be built for a guaranteed price of power, known as a contract for difference (CfD), at the same level as that awarded for the Hinkley Point C nuclear power station in Somerset. “Subject to a mutually agreed arrangement with the Welsh government, which is under discussion, the pathfinder tidal range project in the UK requires the same level of CfD support as new nuclear power station Hinkley Point C,” a company presentation said. The government, by contrast, has said it believes the lagoon would be twice as expensive as Hinkley.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tidal Lagoon Power has to cut headcount after delays over decision on £1.3bn project</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Energy minister faces questions as Swansea tidal lagoon plan left in limbo", 
      "shortUrl": "https://gu.com/p/8p84b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"99bbd6e41e83f2d781e626867979fba409f8e948\"> <img src=\"https://media.guim.co.uk/99bbd6e41e83f2d781e626867979fba409f8e948/270_24_3205_1923/1000.jpg\" alt=\"Tidal Lagoon Power's visualisation of the wall at Swansea Bay\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tidal Lagoon Power’s visualisation of the wall at Swansea Bay.</span> <span class=\"element-image__credit\">Photograph: Tidal Lagoon Power/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s energy minister will have to explain to MPs why no decision has been made on whether to support a tidal lagoon in Swansea – nearly 18 months after <a href=\"https://www.theguardian.com/environment/2017/jan/12/tidal-lagoons-could-ensure-uk-power-supplies\">an independent government review backed the plan</a>.</p> <p>Claire Perry will face the business, energy and industrial strategy (BEIS) committee on Monday afternoon to answer questions on the £1.3bn clean energy project, <a href=\"https://www.theguardian.com/environment/2018/apr/13/mps-to-pressure-government-on-backing-for-swansea-tidal-lagoon-project\">which has been left in limbo</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2018/jun/23/green-energy-subsidies-community-projects-fossil-fuels\">Green energy feels the heat as subsidies go to fossil fuels</a> </p> </aside>  <p>Tidal Lagoon Power, the Gloucester-based firm that wants to harness the power of the tides across the UK’s west coast, has been forced to cut its headcount from 50 to 30 as a result of the delays.</p> <p>Downing Street had said an announcement was due on the clean energy project nearly a fortnight ago but nothing has materialised. </p> <p>Government sources have suggested the scheme will be turned down on cost grounds.</p> <p>A decision could come before the hearing with Perry on Monday but that is thought unlikely.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2017/01/how-tidalpowerworks/giv-3902Ew7N5wNXClCT/\" data-alt=\"Tidal lagoon graphic\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2017/01/how-tidalpowerworks/giv-3902Ew7N5wNXClCT/\">Tidal lagoon graphic</a> </figure>  <p>Energy industry figures said the government’s slow process risked the UK losing out as global companies choose other countries in which to invest.</p> <p>“Clearly the more you delay decision-making, the more timetables slip, then the more uncomfortable people feel about making their own business decisions,” Louise Kingham, the chief executive of the Energy Institute, told the Guardian.</p> <p>“There is a danger that investment capital can go somewhere else.” </p> <p>Tidal Lagoon Power last week wrote to the business secretary, Greg Clark, and the first minister of Wales, Carwyn Jones, arguing that the lagoon would contribute more than £2bn to the UK economy over its lifetime.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The firm said the project could be built for a guaranteed price of power, known as a contract for difference (CfD), at the same level as that awarded for the Hinkley Point C nuclear power station in Somerset. </p> <p>“Subject to a mutually agreed arrangement with the Welsh government, which is under discussion, the pathfinder tidal range project in the UK requires the same level of CfD support as new nuclear power station Hinkley Point C,” a company presentation said.</p> <p>The government, by contrast, has said it believes the lagoon would be twice as expensive as Hinkley. </p> <p></p>", 
      "newspaperEditionDate": "2018-06-25T00:00:00Z", 
      "charCount": "2126", 
      "wordcount": "356", 
      "firstPublicationDate": "2018-06-24T10:05:17Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-06-24T21:55:48Z", 
      "thumbnail": "https://media.guim.co.uk/99bbd6e41e83f2d781e626867979fba409f8e948/270_24_3205_1923/500.jpg", 
      "trailText": "Tidal Lagoon Power has to cut headcount after delays over decision on £1.2bn project", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/24/energy-minister-faces-questions-as-swansea-tidal-lagoon-plan-left-in-limbo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T10:05:17Z", 
    "type": "article", 
    "id": "business/2018/jun/24/energy-minister-faces-questions-as-swansea-tidal-lagoon-plan-left-in-limbo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/24/trump-trade-war-no-panic-things-get-out-of-hand", 
    "sectionName": "Business", 
    "webTitle": "There’s no panic yet: but Trump’s trade war could get out of hand", 
    "fields": {
      "bodyText": "It’s a skirmish, no more than that. The trade tariffs going up around the world might be adding millions to the cost of importing goods, but it’s not a war and it won’t mean the end of global growth. Or at least that seems to be the general view. The International Monetary Fund (IMF), the Organisation for Economic Cooperation and Development (OECD), and the majority of investment banks and thinktanks do worry about the latest round of niggly tit-for-tat tariff battles. They have condemned them, and some – including the IMF’s boss, Christine Lagarde – have rounded on the main protagonist: President Donald Trump. But have they begun to panic? Not yet. The European Union’s retaliation against steel and aluminium tariffs imposed by Trump were announced last week and amounted to $3.4bn on US products including bourbon, peanut butter and orange juice. It’s virtually the same targets the EU picked in 2002 when George W Bush thought it might profit him to slap steel and aluminium tariffs on European suppliers. The sum of money involved is small and, compared to the trillions of dollars traded each year, almost a rounding error. But in 2002 it worked and Bush backed down. It was humiliating, yet not as bad as angering dozens of Republican senators from swing states that rely on donations from bourbon makers and the votes of peanut farmers. Worse, Bush’s brother Jeb, then governor of Florida, was feeling the squeeze from EU tariffs on oranges. However, Trump’s target is not only Europe: it’s China as well. And in two weeks, the US will start taxing $34bn of Chinese goods. Beijing has vowed to immediately retaliate with its own tariffs on American soybeans and other farm products. An escalation of tariffs between the world’s two largest economies should not be downplayed. A civilised argument with the EU is one thing: a determined effort to punish China for a long list of trade-related misdemeanours is another. The battle seemingly has no end and the fallout might not just cost consumers money: it might also destabilise decades-old global trading arrangements. Trump’s comment that he wanted to banish the sight of Mercedes cars in New York followed his administration opening a trade investigation into vehicle imports, which he tweeted on Friday would result in 20% tariff on cars unless action was taken by the EU. “Build them here,” he told carmakers, even though many do boast large or expanding plants in the US. A 20% tariff, up from 2.5%, on the cost of a foreign car could lower eurozone GDP by 0.3% at least, says Bank of America Merrill Lynch. It would take a 7.5% appreciation in the value of the dollar, and a concomitant rise in the purchasing power of prospective American customers, to offset such an increase. “If the US raised tariffs to European cars to 25% and 10% on all other products, 0.7% of euro area GDP could be at risk,” the bank said last week. To protect eurozone exporters from any losses, the dollar would need to rise to parity with the euro (something that Trump might perhaps even like, as a symbol of macho success). So tariffs such as those in prospect would hurt the car industry – and none more so than the UK’s: Jaguar Land Rover is a huge exporter to the States. In April, Lagarde warned of “darker clouds looming” for the global economy amid simmering trade tensions. She warned governments around the world to steer clear of protectionism or face negative consequences. Yet her call to “resolve disagreements without using exceptional measures” looks like being ignored by a White House packed with evangelists who see protectionism as a source of hard power. Airbus move should sound alarm bells on Brexit A visit to the impressive Airbus factory in Broughton is an insight into state-of-the-art manufacturing and what it means to a workforce, a region and a country. Its 6,000 employees have well-paid, highly skilled jobs that bring vital income to the north Wales economy and the site is a flagship for a British manufacturing industry that, while much smaller than it was at its 20th century peak, sustains world-class pockets of production such as Broughton. Airbus’s UK operations as a whole bring tax revenue of £1.7bn a year to the country. So the public and politicians should sit up in alarm when Airbus, a Franco-German business, says that it could ditch UK wing-making plans over concerns that European Union regulations will no longer apply from March 2019 and amid uncertainty over customs procedures. Instead, it would opt to transfer production to North America, China or elsewhere in the EU. Airbus’s Hamburg hub, for instance, would love to get the wing-making work that could be made available by a hard Brexit. There is a solution to this: secure access to the single market and stay in a customs union. It would be very unwise to count on calling Airbus’s bluff. Airbus does not draw up long-term investment plans on the side of a bus. These are serious calculations that, once enacted, could result in Britain losing one of its greatest manufacturing assets. Thanks to Broughton and a sister facility in Filton, Bristol, the UK can count airplane wings as among its few world-leading exports. This ranks Broughton alongside Rolls-Royce for aircraft engines, GlaxoSmithKline for pharmaceuticals and Unilever for food. If prime minister Theresa May does not act in the best interests of the country’s economy and thousands of Airbus workers, that list will diminish rapidly. The empire strikes back against Star Wars? The most surprising aspect of the lacklustre box-office performance of Solo: A Star Wars Story is the one thing that should have mattered to audiences: it is not a terrible film. Nonetheless, its US takings of nearly $200m paled in comparison with recent Star Wars films and its foreign box office takings, of around $150m, is an awful number that includes scathing indifference (a mere $16m in takings at time of writing) from the all-important Chinese audience. A costly production that involved extensive reshoots after its original directors quit following “creative differences” with producers, it is supposedly expected to lose $50m, in a rare reversal for Disney, owner of Lucasfilm and the Star Wars universe. Disney therefore did the right thing last week in reportedly deciding to cancel all spin-off or “anthology” projects related to the franchise – and stick instead to producing its main Star Wars trilogies. If box office success is an alchemical thing – a mix of talent, good timing and hoping that a marketing blitz drags people away from Netflix – then failure can be equally puzzling. But the media group has apparently got a hunch that it has saturated the global blockbuster market, which it dominates anyway, with one too many lightsabers. Solo came out just six months after The Last Jedi, an official entry in the Star Wars canon (as the second film in a third official trilogy) that was lucky to accrue more than $1.3bn in ticket sales after dividing opinion among Star Wars devotees. It shows that Disney is reverting to a proven formula that it had discarded in the case of Solo. Part of Disney’s enormous success at the box office in recent times is down to limiting its annual output to a handful of big-hitting projects - such as Black Panther and the forthcoming Mary Poppins sequel – with obvious globe-straddling appeal. The decision to cancel further Solo-style projects is proof that less is more if you want to succeed in Hollywood now.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The president’s tough tweets about EU car imports on Friday create another unstable element in a widening confrontation</p>", 
      "publication": "The Observer", 
      "headline": "There’s no panic yet: but Trump’s trade war could get out of hand", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8p9xv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"09d1ef9dc99c4d69cf19dd4e4703e55f629607a4\"> <img src=\"https://media.guim.co.uk/09d1ef9dc99c4d69cf19dd4e4703e55f629607a4/0_108_1620_972/1000.jpg\" alt=\"Jaguar Land Rover, which enjoyed record US sales earlier this year, could be hit hard by a tariff war.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jaguar Land Rover, which enjoyed record US sales earlier this year, could be hit hard by a tariff war.</span> <span class=\"element-image__credit\">Photograph: Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/09d1ef9dc99c4d69cf19dd4e4703e55f629607a4/0_108_1620_972/500.jpg", 
      "body": "<p>It’s a skirmish, no more than that. <a href=\"https://www.theguardian.com/business/2018/jun/19/donald-trump-tariffs-us-china\">The trade tariffs going up around the world</a> might be adding millions to the cost of importing goods, but it’s not a war and it won’t mean the end of global growth. Or at least that seems to be the general view. The International Monetary Fund (IMF), the Organisation for Economic Cooperation and Development (OECD), and the majority of investment banks and thinktanks do worry about the latest round of niggly tit-for-tat tariff battles. They have condemned them, and some – including the IMF’s boss, Christine Lagarde – have rounded on the main protagonist: President Donald Trump. But have they begun to panic? Not yet.</p> <p><a href=\"https://www.theguardian.com/business/2018/jun/22/bourbon-levis-prices-rise-eu-enforces-tariffs-us\">The European Union’s retaliation</a> against steel and aluminium tariffs imposed by Trump were announced last week and amounted to $3.4bn on US products including bourbon, peanut butter and orange juice.</p> <p>It’s virtually the same targets the EU picked in 2002 when George W Bush thought it might profit him to slap steel and aluminium tariffs on European suppliers.</p> <p>The sum of money involved is small and, compared to the trillions of dollars traded each year, almost a rounding error. But in 2002 it worked and Bush backed down.</p> <p>It was humiliating, yet not as bad as angering dozens of Republican senators from swing states that rely on donations from bourbon makers and the votes of peanut farmers. Worse, Bush’s brother Jeb, then governor of Florida, was feeling the squeeze from EU tariffs on oranges.</p> <p>However, Trump’s target is not only Europe: it’s China as well. And in two weeks, the US will start taxing $34bn of Chinese goods. Beijing has vowed to immediately retaliate with its own tariffs on American soybeans and other farm products.</p> <p>An escalation of tariffs between the world’s two largest economies should not be downplayed. A civilised argument with the EU is one thing: a determined effort to punish China for a long list of trade-related misdemeanours is another.</p> <p>The battle seemingly has no end and the fallout might not just cost consumers money: it might also destabilise decades-old global trading arrangements.</p> <p>Trump’s comment that <a href=\"https://www.reuters.com/article/us-usa-trump-autos-germany/german-carmakers-hit-by-report-trump-threatens-to-drive-them-off-us-streets-idUSKCN1IW0LP\">he wanted to banish the sight of Mercedes cars</a> in New York followed his administration opening a trade investigation into vehicle imports, which he tweeted on Friday would result in 20% tariff on cars unless action was taken by the EU. “Build them here,” he told carmakers, even though many do boast large or expanding plants in the US.</p> <p>A 20% tariff, up from 2.5%, on the cost of a foreign car could lower eurozone GDP by 0.3% at least, says Bank of America Merrill Lynch. It would take a 7.5% appreciation in the value of the dollar, and a concomitant rise in the purchasing power of prospective American customers, to offset such an increase.</p> <p>“If the US raised tariffs to European cars to 25% and 10% on all other products, 0.7% of euro area GDP could be at risk,” the bank said last week. To protect eurozone exporters from any losses, the dollar would need to rise to parity with the euro (something that Trump might perhaps even like, as a symbol of macho success).</p> <p>So tariffs such as those in prospect would hurt the car industry – and none more so than the UK’s: Jaguar Land Rover is a huge exporter to the States.</p> <p><a href=\"https://www.theguardian.com/world/2018/apr/11/imf-boss-warns-world-trade-system-in-danger-of-being-torn-apart\">In April, Lagarde warned of “darker clouds looming”</a> for the global economy amid simmering trade tensions. She warned governments around the world to steer clear of protectionism or face negative consequences.</p> <p>Yet her call to “resolve disagreements without using exceptional measures” looks like being ignored by a White House packed with <a href=\"https://www.theguardian.com/business/2018/mar/18/trump-on-path-full-scale-trade-war-first-china-then-europe\">evangelists who see protectionism as a source of hard power</a>.</p> <h2>Airbus move should sound alarm bells on Brexit</h2> <p>A visit to the impressive Airbus factory in Broughton is an insight into state-of-the-art manufacturing and what it means to a workforce, a region and a country. Its 6,000 employees have well-paid, highly skilled jobs that bring vital income to the north Wales economy and the site is a flagship for a British manufacturing industry that, while much smaller than it was at its 20th century peak, sustains world-class pockets of production such as Broughton. Airbus’s UK operations as a whole bring tax revenue of £1.7bn a year to the country.</p> <p>So the public and politicians should sit up in alarm when Airbus, a Franco-German business, says that it could ditch UK wing-making plans over concerns that European Union regulations will no longer apply from March 2019 and amid uncertainty over customs procedures. Instead, it would opt to transfer production to North America, China or elsewhere in the EU.</p> <p>Airbus’s Hamburg hub, for instance, would love to get the wing-making work that could be made available by a hard Brexit.</p> <p>There is a solution to this: secure access to the single market and stay in a customs union. It would be very unwise to count on calling Airbus’s bluff. Airbus does not draw up long-term investment plans on the side of a bus. These are serious calculations that, once enacted, could result in Britain losing one of its greatest manufacturing assets.</p> <p>Thanks to Broughton and a sister facility in Filton, Bristol, the UK can count airplane wings as among its few world-leading exports.</p> <p>This ranks Broughton alongside Rolls-Royce for aircraft engines, GlaxoSmithKline for pharmaceuticals and Unilever for food.</p> <p>If prime minister Theresa May does not act in the best interests of the country’s economy and thousands of Airbus workers, that list will diminish rapidly.</p>  <figure class=\"element element-image\" data-media-id=\"e5a8261c24c821156ae2d26537efa627364a1341\"> <img src=\"https://media.guim.co.uk/e5a8261c24c821156ae2d26537efa627364a1341/0_481_7952_4771/1000.jpg\" alt=\"Donald Glover in Solo: A Star Wars Story.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Glover in Solo: A Star Wars Story.</span> <span class=\"element-image__credit\">Photograph: Jonathan Olley/AP</span> </figcaption> </figure>  <h2>The empire strikes back against Star Wars?</h2> <p>The most surprising aspect of the lacklustre box-office performance of <em>Solo: A Star Wars Story</em> is the one thing that should have mattered to audiences: it is not a terrible film.</p> <p>Nonetheless, its US takings of nearly $200m paled in comparison with recent <em>Star Wars </em>films and its foreign box office takings, of around $150m, is an awful number that includes scathing indifference (a mere $16m in takings at time of writing) from the all-important Chinese audience. A costly production that involved extensive reshoots after its original directors quit following “creative differences” with producers, it is supposedly expected to lose $50m, in a rare reversal for Disney, owner of Lucasfilm and the <em>Star Wars</em> universe.</p> <p>Disney therefore did the right thing last week in reportedly deciding to cancel all spin-off or “anthology” projects related to the franchise – and stick instead to producing its main <em>Star Wars</em> trilogies. If box office success is an alchemical thing – a mix of talent, good timing and hoping that a marketing blitz drags people away from Netflix – then failure can be equally puzzling.</p> <p>But the media group has apparently got a hunch that it has saturated the global blockbuster market, which it dominates anyway, with one too many lightsabers. Solo came out just six months after <em>The Last Jedi</em>, an official entry in the <em>Star Wars </em>canon (as the second film in a third official trilogy) that was lucky to accrue more than $1.3bn in ticket sales after dividing opinion among <em>Star Wars</em> devotees.</p> <p>It shows that Disney is reverting to a proven formula that it had discarded in the case of <em>Solo</em>. Part of Disney’s enormous success at the box office in recent times is down to limiting its annual output to a handful of big-hitting projects - such as <em>Black Panther</em> and the forthcoming <em>Mary Poppins</em> sequel – with obvious globe-straddling appeal. The decision to cancel further <em>Solo</em>-style projects is proof that less is more if you want to succeed in Hollywood now.</p>", 
      "newspaperEditionDate": "2018-06-24T00:00:00Z", 
      "charCount": "7479", 
      "firstPublicationDate": "2018-06-24T06:00:19Z", 
      "wordcount": "1278", 
      "newspaperPageNumber": "56", 
      "lang": "en", 
      "lastModified": "2018-06-24T06:00:19Z", 
      "trailText": "The president’s tough tweets about EU car imports on Friday create another unstable element in a widening confrontation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-27T06:00:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/24/trump-trade-war-no-panic-things-get-out-of-hand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T06:00:19Z", 
    "type": "article", 
    "id": "business/2018/jun/24/trump-trade-war-no-panic-things-get-out-of-hand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/24/gazprom-analysts-pay-price-drilling-too-deep-russia", 
    "sectionName": "Business", 
    "webTitle": "Analysts can pay a price for drilling too deep into Gazprom", 
    "fields": {
      "bodyText": "There’s an old joke in the City that starts with the question: what’s the difference between a supermarket trolley and an equity analyst? The gag is flexible, with at least two different punchlines. The first has it that the equity analyst can hold more food and booze. The second says that the supermarket trolley is the only one with a mind of its own. If the first punchline used to be true, it is less so today in an age where only the most daredevil City analyst gambles by taking a dash of dressing on their salad luncheon. Conversely, the second has never appeared more apt, as competing investment banks and their research teams are simultaneously signed up by major companies, thereby guaranteeing a gaggle of loyal cheerleaders and a string of “buy” notes for the client. The exceptions to the stereotype of the biddable financial analyst are depressingly scarce, but when they do break from the Soviet-style censorship shackles, the examples are stark. There is a chance to remind ourselves of this again this week when the energy group Gazprom holds its annual general meeting. Gazprom is many things to many people: to one group, the company is a main sponsor of the Uefa Champions League; to others it is a huge Russian state-controlled natural gas producer that can occasionally threaten to turn off supplies to ex-Soviet states (often during the traditionally mild winter months); meanwhile, to the constituency of financial analysts, it also seems to be a company that you attack at your peril. Last month Alex Fak and Anna Kotelnikova, analysts at the Russian state-controlled investment bank Sberbank, decided to test that last hypothesis with a critical note about Gazprom’s business. Headlined “Gazprom: Performing As Designed,” the report posed the theory that Russia’s natural gas monopoly isn’t badly run, as many minority shareholders had concluded after studying the business’s huge capital expenditure and underwhelming revenue growth. No, Fak and Kotelnikova argued in their research, seen by Bloomberg: the company is actually delivering for the constituency it is being instructed to – namely, less visible beneficiaries of Gazprom’s contractors, who the authors reckon trouser benefits from projects that provide the energy giant with uninspiring returns. The contractors and the company, the authors continued, “are united in their desire to promote any and all boondoggles, at least within the boundaries of Russia, where their activities will face less scrutiny. Moreover, they are thought to be better connected to the ultimate node of power in Russia than anyone who might possibly be interested in running Gazprom for shareholders.” It’s not a particularly original theory, but it does make for an absorbing read. It also had a similar tone (but not content) to a previous pop that Fak courageously took at Rosneft boss Igor Sechin, who is a close aide to Vladimir Putin. Anyway, you can probably guess what happened after the Gazprom note was published. Sberbank decided it could afford to dispense with the services of Fak, who in his farewell missive reportedly emailed colleagues: “I was dismissed today for writing the recent report on Gazprom. What took them so long, you ask? Bureaucracy, paperwork, a vague hope that I could yet be reformed …” Gazprom is less talkative, but will any of its minority shareholders now pick up Fak’s theme and question the company at this week’s meeting? Meanwhile, like the supermarket trolley, Fak is now veering off in another direction.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Russian gas giant’s AGM this week reminds us of the issues raised in a research note that got its author fired", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Analysts can pay a price for drilling too deep into Gazprom", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8p7z2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dff1f24c6f9b1a3b6538515f5f63586d964e1aef\"> <img src=\"https://media.guim.co.uk/dff1f24c6f9b1a3b6538515f5f63586d964e1aef/0_835_2725_1634/1000.jpg\" alt=\"A Gazprom rig drilling for oil in the Southern Priobskoye field in western Siberia. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Gazprom rig drilling for oil in the Southern Priobskoye field in western Siberia. </span> <span class=\"element-image__credit\">Photograph: Tass/Barcroft Media</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There’s an old joke in the City that starts with the question: what’s the difference between a supermarket trolley and an equity analyst?</p> <p>The gag is flexible, with at least two different punchlines. The first has it that the equity analyst can hold more food and booze. The second says that the supermarket trolley is the only one with a mind of its own.</p> <p>If the first punchline used to be true, it is less so today in an age where only the most daredevil City analyst gambles by taking a dash of dressing on their salad luncheon. Conversely, the second has never appeared more apt, as competing investment banks and their research teams are simultaneously signed up by major companies, thereby guaranteeing a gaggle of loyal cheerleaders and a string of “buy” notes for the client.</p> <p>The exceptions to the stereotype of the biddable financial analyst are depressingly scarce, but when they do break from the Soviet-style censorship shackles, the examples are stark.</p> <p>There is a chance to remind ourselves of this again this week when the energy group Gazprom holds its annual general meeting.</p> <p>Gazprom is many things to many people: to one group, the company is a main sponsor of the Uefa Champions League; to others it is a huge Russian state-controlled natural gas producer that can occasionally threaten to turn off supplies to ex-Soviet states (often during the traditionally mild winter months); meanwhile, to the constituency of financial analysts, it also seems to be a company that you attack at your peril.</p> <p>Last month Alex Fak and Anna Kotelnikova, analysts at the Russian state-controlled investment bank Sberbank, decided to test that last hypothesis with a critical note about Gazprom’s business.</p> <p>Headlined “Gazprom: Performing As Designed,” the report posed the theory that Russia’s natural gas monopoly isn’t badly run, as many minority shareholders had concluded after studying the business’s huge capital expenditure and underwhelming revenue growth.</p> <p>No, Fak and Kotelnikova argued in their research, <a href=\"https://www.bloomberg.com/view/articles/2018-05-23/sberbank-analyst-got-too-close-to-gazprom-s-truth\" title=\"\">seen by Bloomberg</a>: the company is actually delivering for the constituency it is being instructed to – namely, less visible beneficiaries of Gazprom’s contractors, who the authors reckon trouser benefits from projects that provide the energy giant with uninspiring returns.</p> <p>The contractors and the company, the authors continued, “are united in their desire to promote any and all boondoggles, at least within the boundaries of Russia, where their activities will face less scrutiny. Moreover, they are thought to be better connected to the ultimate node of power in Russia than anyone who might possibly be interested in running Gazprom for shareholders.”</p> <p>It’s not a particularly original theory, but it does make for an absorbing read. It also had a similar tone (but not content) to a previous pop that Fak courageously took at Rosneft boss Igor Sechin, who is a close aide to Vladimir Putin.</p> <p>Anyway, you can probably guess what happened after the Gazprom note was published. Sberbank decided it could afford to dispense with the services of Fak, who in his farewell missive reportedly emailed colleagues: “I was dismissed today for writing the recent report on Gazprom. What took them so long, you ask? Bureaucracy, paperwork, a vague hope that I could yet be reformed&#xa0;…” Gazprom is less talkative, but will any of its minority shareholders now pick up Fak’s theme and question the company at this week’s meeting?</p> <p>Meanwhile, like the supermarket trolley, Fak is now veering off in another direction.</p>", 
      "newspaperEditionDate": "2018-06-24T00:00:00Z", 
      "charCount": "3516", 
      "firstPublicationDate": "2018-06-24T06:00:18Z", 
      "wordcount": "581", 
      "newspaperPageNumber": "53", 
      "lang": "en", 
      "lastModified": "2018-06-24T06:00:18Z", 
      "thumbnail": "https://media.guim.co.uk/dff1f24c6f9b1a3b6538515f5f63586d964e1aef/0_835_2725_1634/500.jpg", 
      "trailText": "The Russian gas giant’s AGM this week reminds us of the issues raised in a research note that got its author fired", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/24/gazprom-analysts-pay-price-drilling-too-deep-russia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-24T06:00:18Z", 
    "type": "article", 
    "id": "business/2018/jun/24/gazprom-analysts-pay-price-drilling-too-deep-russia", 
    "pillarName": "News"
  }
]