[
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/29/uk-mulls-audit-sector-reform-after-minister-admits-deficiencies", 
    "sectionName": "Business", 
    "webTitle": "Audit sector faces inquiry as minister points to deficiencies", 
    "fields": {
      "bodyText": "The government has called for a comprehensive review of Britain’s auditing industry in what could herald huge changes to a sector dominated by the firms known as the big four. Calls for reform have grown after the collapse of the construction giant Carillion and the former high street stalwart BHS revealed serious inadequacies in the auditing process. The business secretary, Greg Clark, said it was “right to learn the lessons and apply them without delay” as he ordered the inquiry into competition within the industry where Deloitte, PwC, Ernst &amp; Young and KPMG audit 98% of the UK’s largest listed companies. “The collapse of Carillion exposed deficiencies in an audit process, where the market is dominated by just four large firms,” Clark said, in an interview with the Financial Times. He added: “We know competition is one of the key drivers for maintaining and improving standards, so I have asked the Competition and Markets Authority to consider looking again at what can be done to improve the audit sector.” Thousands of jobs were lost following Carillion’s collapse in January, with a subsequent parliamentary report finding that Deloitte – which received £10m to be the outsourcing company’s internal auditor – had been either “unable or unwilling” to identify failings in financial controls, or “too readily ignored them”. Ernst &amp; Young was paid £10.8m for “six months of failed turnaround advice”. Elsewhere, PwC was fined £10m by the Financial Reporting Council (FRC) for signing off on the accounts of BHS, before its sale for £1. The retailer collapsed in 2016, prompting the loss of 11,000 jobs. Frank Field, the chairman of the work and pensions committee, said poor business practices were “waved through by a cosy club of auditors, conflicted at every turn”. The FRC has previously called for an inquiry into whether the big four should be broken up, with their audit divisions spun off. This year, Deloitte warned that such a measure could affect the UK’s standing as a global financial centre. Labour welcomed the announcement, but claimed the Conservatives were “playing catch-up”. John McDonnell, the shadow chancellor, said: “The Tories are finally taking their lead from Labour on tackling the big four audit firms. Labour commissioned an independent review of the UK’s corporate auditing and accounting regime earlier in the year, and now the business secretary is trying to play catch up. “But the government cannot use this review to sweep issues under the carpet. Failures of auditing and accounting on the Tories’ watch led to the collapse of Carillion. “The next Labour government will change regulations to make sure scandals like Carillion never happen again.” The review will be led by Andrew Tyrie, the head of the Competition and Markets Authority.“The CMA has been considering for some time how best to contribute to the work being carried out to improve audit,” he said. A CMA spokesperson added: “We’re actively considering what next steps are needed.” Ernst and Young said: “We are aware of the comments made by Greg Clark and recognise the importance of the debate to ensure a strong profession. Our absolute priority is to serve and protect the public interest and bring confidence to the capital markets, and we welcome measures that would encourage new entrants into the audit market.” Deloitte said: “We are supportive of measures to reform the audit market that respond to concerns raised on choice and perceived conflicts. At the same time we are focused on continuing to improve audit quality and any measures for reform must support the delivery of high quality audits. “We believe that concerns raised go to a deeper question as to the purpose of audit and its value to stakeholders. To address this a wider discussion is needed to consider what the role of audit can and should be in the future, especially as large companies continue to grow in scale, become increasingly technology driven and complex, and global in their outlook and requirements.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Big four dominance under review after Carillion and BHS failures, says business secretary</p>", 
      "byline": "Mattha Busby", 
      "publication": "theguardian.com", 
      "headline": "Audit sector faces inquiry as minister points to deficiencies", 
      "shortUrl": "https://gu.com/p/9gadk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2774178631cb2138b11f61838ed85ea398fd7549\"> <img src=\"https://media.guim.co.uk/2774178631cb2138b11f61838ed85ea398fd7549/0_50_3500_2101/1000.jpg\" alt=\"Business secretary, Greg Clark\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘The collapse of Carillion exposed deficiencies in an audit process, where the market is dominated by just four large firms,’ Greg Clark says.</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The government has called for a comprehensive review of Britain’s auditing industry in what could herald huge changes to a sector dominated by the firms known as the big four.</p> <p>Calls for reform have grown after the collapse of the construction giant <a href=\"https://www.theguardian.com/business/carillion\">Carillion</a> and the former high street stalwart <a href=\"https://www.theguardian.com/business/bhs\">BHS</a> revealed serious inadequacies in the auditing process.</p> <p>The business secretary, <a href=\"https://www.theguardian.com/politics/greg-clark\">Greg Clark</a>, said it was “right to learn the lessons and apply them without delay” as he ordered the inquiry into competition within the industry where Deloitte, PwC, Ernst &amp; Young and KPMG audit 98% of the UK’s largest listed companies.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/25/carillion-collapse-likely-cost-taxpayers-more-than-150m-unite\">Carillion taxpayer bill likely to top £150m</a> </p> </aside>  <p>“The collapse of Carillion exposed deficiencies in an audit process, where the market is dominated by just four large firms,” Clark said, in an interview with the Financial Times.</p> <p>He added: “We know competition is one of the key drivers for maintaining and improving standards, so I have asked the Competition and Markets Authority to consider looking again at what can be done to improve the audit sector.”</p> <p>Thousands of jobs were lost following Carillion’s collapse in January, with a subsequent parliamentary report finding that Deloitte – which received £10m to be the outsourcing company’s internal auditor – had been either “unable or unwilling” to identify failings in financial controls, or “too readily ignored them”.</p> <p>Ernst &amp; Young was paid £10.8m for “six months of failed turnaround advice”. Elsewhere, PwC was fined £10m by the Financial Reporting Council (FRC) for signing off on the accounts of BHS, before its sale for £1. The retailer collapsed in 2016, prompting the loss of 11,000 jobs.</p> <p>Frank Field, the chairman of the work and pensions committee, said poor business practices were “waved through by a cosy club of auditors, conflicted at every turn”.</p> <p>The FRC has previously called for an inquiry into whether the big four should be broken up, with their audit divisions spun off. This year, Deloitte warned that such a measure could affect the UK’s standing as a global financial centre.</p> <p>Labour welcomed the announcement, but claimed the Conservatives were “playing catch-up”.</p> <p>John McDonnell, the shadow chancellor, said: “The Tories are finally taking their lead from Labour on tackling the big four audit firms. Labour commissioned an independent review of the UK’s corporate auditing and accounting regime earlier in the year, and now the business secretary is trying to play catch up.</p> <p>“But the government cannot use this review to sweep issues under the carpet. Failures of auditing and accounting on the Tories’ watch led to the collapse of Carillion.</p> <p>“The next Labour government will change regulations to make sure scandals like Carillion never happen again.” </p> <p>The review will be led by Andrew Tyrie, the head of the Competition and Markets Authority.“The CMA has been considering for some time how best to contribute to the work being carried out to improve audit,” he said. A CMA spokesperson added: “We’re actively considering what next steps are needed.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/aug/15/pwc-got-off-too-lightly-after-shambles-of-bhs-audit\">PwC got off too lightly after shambles of BHS audit | Nils Pratley</a> </p> </aside>  <p>Ernst and Young said: “We are aware of the comments made by Greg Clark and recognise the importance of the debate to ensure a strong profession. Our absolute priority is to serve and protect the public interest and bring confidence to the capital markets, and we welcome measures that would encourage new entrants into the audit market.”</p> <p>Deloitte said: “We are supportive of measures to reform the audit market that respond to concerns raised on choice and perceived conflicts. At the same time we are focused on continuing to improve audit quality and any measures for reform must support the delivery of high quality audits. <br><br> “We believe that concerns raised go to a deeper question as to the purpose of audit and its value to stakeholders. To address this a wider discussion is needed to consider what the role of audit can and should be in the future, especially as large companies continue to grow in scale, become increasingly technology driven and complex, and global in their outlook and requirements.”</p>", 
      "charCount": "4016", 
      "wordcount": "665", 
      "firstPublicationDate": "2018-09-29T17:25:04Z", 
      "lang": "en", 
      "lastModified": "2018-09-29T17:43:01Z", 
      "thumbnail": "https://media.guim.co.uk/2774178631cb2138b11f61838ed85ea398fd7549/0_50_3500_2101/500.jpg", 
      "trailText": "Big four dominance under review after Carillion and BHS failures, says business secretary", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/29/uk-mulls-audit-sector-reform-after-minister-admits-deficiencies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-29T17:25:04Z", 
    "type": "article", 
    "id": "business/2018/sep/29/uk-mulls-audit-sector-reform-after-minister-admits-deficiencies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/29/philip-hammond-tory-conference-budget-austerity-spending-brexit", 
    "sectionName": "Business", 
    "webTitle": "Hammond is an honourable Tory. Now is the time to show it | Phillip Inman", 
    "fields": {
      "bodyText": "As Philip Hammond puts the finishing touches to his conference speech he may want to consider a total rewrite. Boring Phil needs to talk to the nation, not his party. It is time for the most senior one-nation Tory (Theresa May is a pretender to this crown) to be a bit more statesmanlike and think about people beyond the audience. That doesn’t look likely though. His announcement last week of an autumn budget (on 29 October), suggested he plans to stick to offering a “balanced approach” to debt “while supporting vital public services, and building a stronger, more prosperous economy”. He uses these phrases almost every time he emerges from the Treasury. And indications are that audiences at this week’s Tory conference can expect more of the same, with extra Brexit spice and a twist of global uncertainty. That means he will tell the crowd inside Birmingham’s conference centre that his balanced approach will be applied even more conservatively now it is clear the disastrous prospect of a no-deal Brexit could coincide with a trade tariff war. How, he will ask, can he spend more money when he may need to draw on every bit of our reserves in just six months? It would be irresponsible to spend now, when Britain and the world economy are entering an uncertain phase. That’s just a fraud. The government is pursuing anything but a balanced approach. Things are already falling apart and the next four years will be even rougher than the past eight as he puts deficit reduction ahead of protecting public services and supporting vulnerable families. As for building a stronger economy, Hammond has set aside some money for transport infrastructure, but precious little Treasury cash for anything new or innovative. The Institute for Fiscal Studies (IFS) has produced a string of disturbing reports showing that a slowdown in GDP growth since 2016 – most of which can be attributed to the referendum vote – will leave workers facing an unprecedented second decade of weak earnings growth and more years of austerity. At the last budget, when the Office for Budget Responsibility said it had lost faith in Britain’s ability to generate strong productivity growth, and with it inflation-busting wage rises, the IFS warned that average earnings were on course to be £1,400 a year lower in 2021 than had been forecast in 2016. In addition, borrowing was likely to be £12bn higher in 2021 than previously predicted. If you thought a cold wind blew through public services between 2008 and 2018, prepare for a permanent winter for the next 10 years. With 50% of families that live in poverty found to have a disabled adult or disabled child in their household, Britons should see that the common weal, the promise to look after those who find themselves struggling financially through no fault of their own, is broken. Today the Observer reveals that the cost of lost growth, mediocre wage rises and lower tax receipts since the referendum vote is £26bn and counting, much worse than previously estimated. Hammond knows that the fabric of public services is fraying and people are not receiving even a basic level of support they deserve. Schools are the latest to shred their budgets to retain staff; most other public service providers have already cut themselves to the bone. Hammond is an honourable, one-nation Tory who stood with May when she said that just-about-managing families deserved more support. He wants to help, say his Treasury colleagues. It’s just that the loss of economic activity already incurred and the losses to come have boxed him in and mean he must keep his financial powder dry. He would, they say, raise taxes on us all to fund better public services. He’d even tax the rich more than the poor, but his own party, Jacob Rees-Mogg in particular, won’t wear it. Inaction, though, would be the coward’s way out. It would be much more statesmanlike to ditch his fiscal rules and maintain a 2% budget deficit. With the OECD expecting nominal GDP growth to fall from 3.8% in 2017 to 3.2% in 2019, the overall debt-to-GDP ratio will fall. It’s just that the annual deficit won’t reach zero by the middle of the next decade, as he has promised. The Resolution Foundation calculates that on current projections, he could free up £77bn by 2022 to spend on welfare and services. It might disappoint the IMF, which has decided to repeat the same mistakes that it made after the financial crash by insisting on manic deficit-reduction-linked austerity, but on this subject it is discredited. Hammond, for the sake of our democracy, must argue the case for a more caring government, Brexit or no Brexit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>A brave chancellor would ditch his fiscal rules next month and spend on welfare and schools</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "Hammond is an honourable Tory. Now is the time to show it", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9g3z7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"da94db488bced08b233e476adf19ef0e0eefbef6\"> <img src=\"https://media.guim.co.uk/da94db488bced08b233e476adf19ef0e0eefbef6/0_32_2340_1404/1000.jpg\" alt=\"Philip Hammond outside no 11\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor talks about a ‘balanced approach’ almost every time he appears, but he must know that is a fraud.</span> <span class=\"element-image__credit\">Photograph: Simon Dawson/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/da94db488bced08b233e476adf19ef0e0eefbef6/0_32_2340_1404/500.jpg", 
      "body": "<p>As Philip Hammond puts the finishing touches to his conference speech he may want to consider a total rewrite. Boring Phil needs to talk to the nation, not his party. It is time for the most senior one-nation Tory (Theresa May is a pretender to this crown) to be a bit more statesmanlike and think about people beyond the audience.</p> <p>That doesn’t look likely though. <a href=\"https://www.theguardian.com/business/2018/sep/26/budget-will-be-on-a-monday-to-avoid-clash-with-brexit-talks\" title=\"\">His announcement last week of an autumn budget</a> (on 29 October), suggested he plans to stick to offering a “balanced approach” to debt “while supporting vital public services, and building a stronger, more prosperous economy”.</p> <p>He uses these phrases almost every time he emerges from the Treasury. And indications are that audiences at this week’s Tory conference can expect more of the same, with extra Brexit spice and a twist of global uncertainty.</p> <p>That means he will tell the crowd inside Birmingham’s conference centre that his balanced approach will be applied even more conservatively now it is clear the disastrous prospect of a no-deal Brexit could coincide with a trade tariff war.</p> <p>How, he will ask, can he spend more money when he may need to draw on every bit of our reserves in just six months? It would be irresponsible to spend now, when Britain and the world economy are entering an uncertain phase.</p> <p>That’s just a fraud. The government is pursuing anything but a balanced approach. Things are already falling apart and the next four years will be even rougher than the past eight as he puts deficit reduction ahead of protecting public services and supporting vulnerable families.</p> <p>As for building a stronger economy, Hammond has set aside some money for transport infrastructure, but precious little Treasury cash for anything new or innovative.</p> <p><a href=\"https://www.theguardian.com/business/2017/nov/23/uk-no-earnings-growth-budget-brexit-productivity-ifs\" title=\"\">The Institute for Fiscal Studies (IFS)</a> has produced a string of disturbing reports showing that a slowdown in GDP growth since 2016 – most of which can be attributed to the referendum vote – will leave workers facing an unprecedented second decade of weak earnings growth and more years of austerity.</p> <p>At the last budget, when the Office for Budget Responsibility said it had lost faith in Britain’s ability to generate strong productivity growth, and with it inflation-busting wage rises, the IFS warned that average earnings were on course to be £1,400 a year lower in 2021 than had been forecast in 2016. In addition, borrowing was likely to be £12bn higher in 2021 than previously predicted.</p> <p>If you thought a cold wind blew through public services between 2008 and 2018, prepare for a permanent winter for the next 10 years.</p> <p>With 50% of families that live in poverty found to have a disabled adult or disabled child in their household, Britons should see that the common weal, the promise to look after those who find themselves struggling financially through no fault of their own, is broken.</p> <p>Today the <em>Observer</em> reveals that <a href=\"https://www.theguardian.com/politics/2018/sep/29/britain-bill-brexit-hits-500-million-pounds-a-week\">the cost of lost growth, mediocre wage rises and lower tax receipts since the referendum vote </a><a href=\"https://www.theguardian.com/politics/2018/sep/29/britain-bill-brexit-hits-500-million-pounds-a-week\">is £26bn and counting</a>, much worse than previously estimated.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Inaction would be the coward's way out. It would be much more statesmanlike to ditch his fiscal rules</p> </blockquote> </aside>  <p>Hammond knows that the fabric of public services is fraying and people are not receiving even a basic level of support they deserve. <a href=\"https://www.theguardian.com/education/2018/sep/20/tell-us-how-is-your-school-publicising-budget-cuts\" title=\"\">Schools are the latest to shred their budgets</a> to retain staff; most other public service providers have already cut themselves to the bone.</p> <p>Hammond is an honourable, one-nation Tory who stood with May when she said that just-about-managing families deserved more support. He wants to help, say his Treasury colleagues. It’s just that the loss of economic activity already incurred and the losses to come have boxed him in and mean he must keep his financial powder dry. He would, they say, <a href=\"https://www.theguardian.com/business/2018/jul/21/philip-hammond-tax-rises-social-care-health-funding\" title=\"\">raise taxes on us all to fund better public services</a>. He’d even tax the rich more than the poor, but his own party, Jacob Rees-Mogg in particular, won’t wear it.</p> <p>Inaction, though, would be the coward’s way out. It would be much more statesmanlike to ditch his fiscal rules and maintain a 2% budget deficit. With the OECD expecting nominal GDP growth to fall from 3.8% in 2017 to 3.2% in 2019, the overall debt-to-GDP ratio will fall. It’s just that the annual deficit won’t reach zero by the middle of the next decade, as he has promised.</p> <p>The Resolution Foundation calculates that on current projections, he could free up £77bn by 2022 to spend on welfare and services. It might disappoint the IMF, which has decided to repeat the same mistakes that it made after the financial crash by insisting on manic deficit-reduction-linked austerity, but on this subject it is discredited.</p> <p>Hammond, for the sake of our democracy, must argue the case for a more caring government, Brexit or no Brexit.</p>", 
      "newspaperEditionDate": "2018-09-30T00:00:00Z", 
      "charCount": "4623", 
      "firstPublicationDate": "2018-09-29T16:00:29Z", 
      "wordcount": "796", 
      "newspaperPageNumber": "55", 
      "lang": "en", 
      "lastModified": "2018-09-30T08:52:26Z", 
      "trailText": "A brave chancellor would ditch his fiscal rules next month and spend on welfare and schools", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-02T16:00:29Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/29/philip-hammond-tory-conference-budget-austerity-spending-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-29T16:00:29Z", 
    "type": "article", 
    "id": "business/2018/sep/29/philip-hammond-tory-conference-budget-austerity-spending-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/29/labour-five-point-plan-rescue-britain-high-street", 
    "sectionName": "Business", 
    "webTitle": "Can Labour’s five-point plan rescue Britain’s high streets?", 
    "fields": {
      "bodyText": "The high street is facing its darkest hour, with tens of thousands of jobs disappearing as traditional retailers are crushed by the rise of internet shopping and restaurants are hit by tough competition and home delivery services. Successive governments have commissioned reviews, most famously by Mary “Queen of Shops” Portas, to diagnose the problem and come up with a solution but little has happened despite evidence of an escalating crisis. This year alone House of Fraser, Maplin and Toys R Us have gone bust while household names like Marks &amp; Spencer, Carpetright and Mothercare have together announced hundreds of store closures. Labour’s rising star Rebecca Long-Bailey, the shadow business secretary, used last week’s party conference to announce an “emergency five-point plan” to save Britain’s high streets. So does Labour have the answers to the high street SOS? Ban ATM charges and stop bank branch and post office closures With 60 bank branches and 250 free cash machines closing every month, access to cash, particularly in rural areas, is getting harder. The trend has been fuelled by the dramatic increase in contactless payments and the growth of online banking. Although the number of post offices has halved to 11,547 since the early 80s the Post Office says numbers have stabilised, with the network turning a profit. The loss of banking services has had an impact on shop owners, who found takings down by an average of 20% after their local bank branch shut and had a knock-on effect on footfall, according to a recent poll by Nottingham Building Society. “I don’t think it can be stopped,” is the gloomy assessment of Derek French, a former director of the Campaign for Community Banking Services, who spent 16 years fighting against bank branch closures. “The decision to close [a branch] is a commercial one taken by the bank and that’s been approved by both Labour and Conservative governments. It’s very difficult to alter that. It would be lovely, but when you start examining the data, which I spent more than a decade doing, it ain’t gonna happen.” Provide free bus travel for under-25s Local bus services have been among the casualties of austerity. The Local Government Association told a parliamentary inquiry into the future role of high streets that outside of London, 117m bus miles – nearly half of all council-subsidised services – have been lost since 2011. Labour says it will fund bus travel for up to 13 million young people at a cost of £1.4bn per year, based on bus use statistics from the National Travel Survey. Nearly a third of shoppers rely on buses because they don’t have a car, so savage cuts to services could help explain the sharp declines in visitors that some high streets – footfall has declined by nearly a fifth over the last decade – have experienced. Research for Greener Journeys – a national campaign to promote environmentally friendly travel – found that every £1 spent on concessionary travel for apprentices delivered £2.70 in wider economic benefits. “It’s great that Labour recognises the importance of bus travel, especially for young people, and the important role that buses play in providing access to high streets and boosting local economies,” says Claire Haigh, chief executive of Greener Journeys. “Governments have continually prioritised car travel over public transport.” Free public wifi in town centres In June Sheffield joined other cities, including Newcastle and Plymouth, offering free wifi as part of a push to encourage visitors and residents to spend more time and money in their centres. The need for “networked” high streets was one of the recommendations of the influential 2013 Grimsey review led by the former Wickes and Iceland chief executive Bill Grimsey. These services can be low cost because councils can trade access to street furniture needed to set up a commercial network, such as street lamps, in exchange for offering a free service to consumers. But the world has moved on – indeed an update of the Grimsey review was published this year. Matthew Hopkinson, a property analyst who co-authored both Grimsey reports, says five years on Britons now enjoy generous data packages on their mobiles so pushing for free wifi is a “bit of a waste of time”. “Also what personal data do I have to share to get it?” he adds. “The biggest issue facing town centres is enabling and supporting local authorities and other stakeholders to recognise the changes taking place and to plan a future beyond retail for their communities.” Establish a register of landlords of empty shops in each local authority There are 50,000 empty shops in the UK, according to Hopkinson, but that figure is predicted to double within a decade as the shift online sees household names such as Marks &amp; Spencer retreat from ailing high streets. Labour says an empty shops register would end difficulties in contacting the owner of an empty shop and make it easier to bring them back into use. “I think this comes from the old-school perception that landlords are holding properties vacant for some reason,” says Dan Simms of the property advisory firm Colliers International, who said the plan was “tinkering around the edges”. “The fundamental problem is that people are not spending their money in physical stores, they are choosing to spend it online. Our biggest problem is not finding shops to open, it’s finding people to open shops.” Review business rates to bring them into the 21st century The scourge of business rates has become a cause célèbre following last year’s revaluation, which hit retailers in parts of the country where there have been property booms (rates are calculated as a proportion of a property’s value). Long-Bailey’s promise to overhaul the “broken” business rates system is a crowd-pleaser but the property tax raises about £30bn – £8bn from retailers – a year with the take helping underpin the finances of cash-strapped councils. The revaluation added to the retail sector’s business rates burden, increasing it by £226m this year. “Bringing forward the revaluation cycle from a triennial basis is a step too far and an unrealistic ask of the Valuation Office Agency,” said Robert Hayton, head of UK business rates at the consultancy Altus Group, who says the gargantuan task of assessing nearly 2m properties costs £50m. “It would bring with it a huge cost burden likely to be borne by ratepayers”. The government studied the business rates regime as recently as 2015 and Hayton says the difficult questions have already been asked. “Rather than promises of rates reviews from politicians …what we really need is a proper taxation strategy for the digital economy, which levels the playing field and supports our high streets,” he says. There is no shortage of brainpower being expended on the issue, with a parliamentary inquiry into the future role of high streets currently competing with a review led by the shoe repair tycoon Sir John Timpson, at the behest of the minister for local growth, Jake Berry. But Grimsey warned MPs on the housing, communities and local government committee that time was of the essence as the high street “tipping point has arrived”. “I spent my entire career in the 20th century, along with my fellow retailers, creating clone towns up and down the UK,” he said, making the case for putting strong local leadership at the heart of any retail plan. “It is quite clear that in the 21st century that is going to be unpicked. “There is no silver bullet. There are some guidelines, but the solutions are local. My appeal to you is that if anything comes out of this, it is a recommendation that we get on with it.” What retailers want • A level playing field on tax Amazon’s tax bill is low because it sells from warehouses rather than high street stores. Retail chiefs want government to find a fairer way to tax the digital high street. • Reform of business rates The British Retail Consortium is calling for rates to be frozen until the 2021 revaluation and an overhaul of the system. • Lower rents Buoyant retailer Next has asked for a clause in new leases so its rents falls back in line with those of neighbours that are using insolvency procedures. • Accessible high streets Expensive and inadequate parking is a major bugbear. • Fewer stores Upkeep of ageing high street stores is a big cost for retailers, who prefer shiny, purpose-built shopping centres and retail parks with parking directly outside.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Free bus travel and wifi in town centres seem well-intentioned ideas, but retail experts doubt that they would stop the rot", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Can Labour’s five-point plan rescue Britain’s high streets?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9g532", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"641a43667f6c3c24c4b346535a43405ba6af3814\"> <img src=\"https://media.guim.co.uk/641a43667f6c3c24c4b346535a43405ba6af3814/345_860_5434_3261/1000.jpg\" alt=\"Windsor high street before the royal wedding last year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Windsor high street before the royal wedding last year.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/641a43667f6c3c24c4b346535a43405ba6af3814/345_860_5434_3261/500.jpg", 
      "body": "<p>The high street is facing its darkest hour, with tens of thousands of jobs disappearing as traditional retailers are crushed by the rise of internet shopping and restaurants are hit by tough competition and home delivery services.</p> <p>Successive governments have commissioned reviews, most famously by <a href=\"https://www.theguardian.com/money/2011/dec/13/mary-portas-rescue-plan-shops\" title=\"\">Mary “Queen of Shops” Portas</a>, to diagnose the problem and come up with a solution but little has happened despite evidence of an escalating crisis. This year alone House of Fraser, <a href=\"https://www.theguardian.com/commentisfree/2018/mar/04/observer-view-collapse-toys-r-us-maplin-town-centres-retail-crisis\" title=\"\">Maplin and Toys R Us</a> have gone bust while household names like Marks &amp; Spencer, Carpetright and Mothercare have together announced hundreds of store closures.</p> <p>Labour’s rising star Rebecca Long-Bailey, the shadow business secretary, used last week’s <a href=\"https://www.theguardian.com/politics/labourconference\" title=\"\">party conference</a> to announce an “<a href=\"https://labour.org.uk/press/labour-demands-action-save-britains-high-streets/\" title=\"\">emergency </a><a href=\"https://labour.org.uk/press/labour-demands-action-save-britains-high-streets/\" title=\"\">five-point plan</a>” to save Britain’s high streets. So does Labour have the answers to the high street SOS?</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/29/salford-precinct-shopping-retail-decline-market\">‘First M&amp;S closed, then Woolies …’ The slow decline of Salford shopping centre</a> </p> </aside>  <h2>Ban ATM charges and stop bank branch and post office closures</h2> <p>With <a href=\"https://press.which.co.uk/whichpressreleases/%E2%80%8Bbank-branches-closing-at-an-alarming-rate-with-60-shutting-a-month-warns-which/\" title=\"\">60 bank branches</a> and <a href=\"https://www.theguardian.com/money/2018/jun/29/hundreds-of-cash-machines-close-as-uk-turns-to-contactless-payments\" title=\"\">250 free cash machines closing every month</a>, access to cash, particularly in rural areas, is getting harder. The trend has been fuelled by the dramatic increase in <a href=\"https://viewer.gutools.co.uk/money/contactless-payments\" title=\"\">contactless payments</a> and the growth of online banking. Although the number of post offices has halved to 11,547 since the early 80s the Post Office says numbers have stabilised, with the network turning a profit. The loss of banking services has had an impact on shop owners, who found takings down by an average of 20% after their local bank branch shut and had a knock-on effect on footfall, according to a recent poll by Nottingham Building Society.</p> <p>“I don’t think it can be stopped,” is the gloomy assessment of Derek French, a former director of the Campaign for Community Banking Services, who spent 16 years fighting against bank branch closures. “The decision to close [a branch] is a commercial one taken by the bank and that’s been approved by both Labour and Conservative governments. It’s very difficult to alter that. It would be lovely, but when you start examining the data, which I spent more than a decade doing, it ain’t gonna happen.”</p> <h2>Provide free bus travel for under-25s</h2> <p>Local bus services have been among the casualties of austerity. The Local Government Association told a parliamentary <a href=\"https://www.parliament.uk/business/committees/committees-a-z/commons-select/housing-communities-and-local-government-committee/inquiries/parliament-2017/high-streets-and-town-centres-in-2030-inquiry-17-19/\" title=\"\">inquiry into the future</a> role of high streets that outside of London, 117m bus miles – nearly half of all council-subsidised services – have been lost since 2011. <a href=\"https://www.theguardian.com/politics/2018/apr/11/labour-announces-plan-for-under-25s-to-have-free-bus-travel\" title=\"\">Labour says it will fund bus travel</a> for up to 13 million young people at a cost of £1.4bn per year, based on bus use statistics from the National Travel Survey.</p> <p>Nearly a third of shoppers rely on buses because they don’t have a car, so savage cuts to services could help explain the sharp declines in visitors that some high streets – footfall has declined by nearly a fifth over the last decade – have experienced. <a href=\"https://greenerjourneys.com/publication/true-value-local-bus-services/\" title=\"\">Research for Greener Journeys</a> – a national campaign to promote environmentally friendly travel – found that every £1 spent on concessionary travel for apprentices delivered £2.70 in wider economic benefits.</p> <p><strong>“</strong>It’s great that Labour recognises the importance of bus travel, especially for young people, and the important role that buses play in providing access to high streets and boosting local economies,” says Claire Haigh, chief executive of Greener Journeys.<strong> “</strong>Governments have continually prioritised car travel over public transport.”</p> <h2>Free public wifi in town centres</h2> <p>In June <a href=\"http://www.welcometosheffield.co.uk/visit/news/2018/jun/21/sheffield-free-wifi-launches-in-the-city-centre\" title=\"\">Sheffield joined other cities</a>, including Newcastle and Plymouth, offering free wifi as part of a push to encourage visitors and residents to spend more time and money in their centres. The need for “networked” high streets was one of the recommendations of the <a href=\"https://www.theguardian.com/business/2013/sep/02/grimsey-retail-review-key-recommendations\" title=\"\">influential 2013 Grimsey review</a> led by the former Wickes and Iceland chief executive Bill Grimsey. These services can be low cost because councils can trade access to street furniture needed to set up a commercial network, such as street lamps, in exchange for offering a free service to consumers.</p> <p>But the world has moved on – indeed an <a href=\"https://www.theguardian.com/business/2018/jul/04/high-streets-must-stop-relying-on-retail-says-expert-review\" title=\"\">update of the Grimsey </a><a href=\"https://www.theguardian.com/business/2018/jul/04/high-streets-must-stop-relying-on-retail-says-expert-review\" title=\"\">review</a> was published this year. Matthew Hopkinson, a property analyst who co-authored both Grimsey reports, says five years on Britons now enjoy generous data packages on their mobiles so pushing for free wifi is a “bit of a waste of time”. “Also what personal data do I have to share to get it?” he adds. “The biggest issue facing town centres is enabling and supporting local authorities and other stakeholders to recognise the changes taking place and to plan a future beyond retail for their communities.”</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"584274b1603d1c3eb42975f74b3d7d2bd9603802\"> <img src=\"https://media.guim.co.uk/584274b1603d1c3eb42975f74b3d7d2bd9603802/0_100_6720_4032/1000.jpg\" alt=\"Shoppers in Darlington high street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers in Darlington high street, which has lost its House of Fraser Binns branch and is set to lose M&amp;S.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <h2>Establish a register of landlords of empty shops in each local authority</h2> <p>There are <a href=\"https://www.theguardian.com/business/2018/jul/04/high-streets-must-stop-relying-on-retail-says-expert-review\" title=\"\">50,000 empty shops in the UK</a>, according to Hopkinson, but that figure is predicted to double within a decade as the shift online sees <a href=\"https://www.theguardian.com/business/2018/may/22/marks-spencer-close-stores\" title=\"\">household names such as Marks &amp; Spencer</a> retreat from ailing high streets. Labour says an empty shops register would end difficulties in contacting the owner of an empty shop and make it easier to bring them back into use.</p> <p>“I think this comes from the old-school perception that landlords are holding properties vacant for some reason,” says Dan Simms of the property advisory firm Colliers International, who said the plan was “tinkering around the edges”. “The fundamental problem is that people are not spending their money in physical stores, they are choosing to spend it online. Our biggest problem is not finding shops to open, it’s finding people to open shops.”</p> <h2>Review business rates to bring them into the 21st century</h2> <p>The scourge of business rates has become a cause célèbre following <a href=\"https://www.theguardian.com/business/2017/mar/06/budget-2017-final-plea-against-business-rates-rise\" title=\"\">last year’s revaluation</a>, which hit retailers in parts of the country where there have been property booms (rates are calculated as a proportion of a property’s value). Long-Bailey’s promise to overhaul the “broken” business rates system is a crowd-pleaser but the property tax raises about £30bn – £8bn from retailers – a year with the take helping underpin the finances of cash-strapped councils. The revaluation added to the retail sector’s business rates burden, increasing it by £226m this year.</p> <p>“Bringing forward the revaluation cycle from a triennial basis is a step too far and an unrealistic ask of the Valuation Office Agency,” said Robert Hayton, head of UK business rates at the consultancy Altus Group, who says the gargantuan task of assessing nearly 2m properties costs £50m. “It would bring with it a huge cost burden likely to be borne by ratepayers”. The government studied the business rates regime as recently as 2015 and Hayton says the difficult questions have already been asked. “Rather than promises of rates reviews from politicians …what we really need is a proper taxation strategy for the digital economy, which levels the playing field and supports our high streets,” he says.</p> <p>There is no shortage of brainpower being expended on the issue, with a <a href=\"https://www.parliament.uk/business/committees/committees-a-z/commons-select/housing-communities-and-local-government-committee/inquiries/parliament-2017/high-streets-and-town-centres-in-2030-inquiry-17-19/\" title=\"\">parliamentary inquiry</a> into the future role of high streets currently competing with a review led by the shoe repair tycoon <a href=\"https://www.gov.uk/government/news/expert-panel-appointed-to-advise-on-the-future-of-the-high-street\" title=\"\">Sir John Timpson</a>, at the behest of the minister for local growth, Jake Berry. But Grimsey warned MPs on the housing, communities and local government committee that time was of the essence as the high street “tipping point has arrived”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/sales-of-household-goods-in-august-defy-uk-high-street-woes\">Sales of household goods in August defy UK's high street woes</a> </p> </aside>  <p>“I spent my entire career in the 20th century, along with my fellow retailers, creating clone towns up and down the UK,” he said, making the case for putting strong local leadership at the heart of any retail plan. “It is quite clear that in the 21st century that is going to be unpicked.</p> <p>“There is no silver bullet. There are some guidelines, but the solutions are local. My appeal to you is that if anything comes out of this, it is a recommendation that we get on with it.”</p> <h2>What retailers want</h2> <p>• <strong>A level playing field on tax </strong>Amazon’s tax bill is low because it sells from warehouses rather than high street stores. Retail chiefs want government to find a fairer way to tax the digital high street.</p> <p>• <strong>Reform of business rates </strong>The British Retail Consortium is calling for rates to be frozen until the 2021 revaluation and an overhaul of the system.</p> <p>•<strong> Lower rents </strong>Buoyant retailer Next has asked for a clause in new leases so its rents falls back in line with those of neighbours that are using insolvency procedures.</p> <p>• <strong>Accessible high streets</strong> Expensive and inadequate parking is a major bugbear.</p> <p>• <strong>Fewer stores </strong>Upkeep of ageing high street stores is a big cost for retailers, who prefer shiny, purpose-built shopping centres and retail parks with parking directly outside.</p>", 
      "newspaperEditionDate": "2018-09-30T00:00:00Z", 
      "charCount": "8457", 
      "firstPublicationDate": "2018-09-29T15:00:28Z", 
      "wordcount": "1421", 
      "newspaperPageNumber": "52", 
      "lang": "en", 
      "lastModified": "2018-09-29T16:57:19Z", 
      "trailText": "Free bus travel and wifi in town centres seem well-intentioned ideas, but retail experts doubt that they would stop the rot", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-02T15:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/29/labour-five-point-plan-rescue-britain-high-street", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-29T15:00:28Z", 
    "type": "article", 
    "id": "business/2018/sep/29/labour-five-point-plan-rescue-britain-high-street", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/29/salford-precinct-shopping-retail-decline-market", 
    "sectionName": "Business", 
    "webTitle": "‘First M&S closed, then Woolies …’ The slow decline of Salford shopping centre", 
    "fields": {
      "bodyText": "A visit to the constituency of Rebecca Long-Bailey, the shadow business secretary, shows that Salford is one of those places around Britain where the high street is suffering the “slow and agonising death” she referred to in her conference speech. A couple of miles from Manchester city centre, a concrete high-rise looms over what is known locally as the “precinct”. A daubed red arrow points to “Salford Shopping City”, a 1960s-built complex that is home to a particularly depressing collection of charity shops, pawnshops and payday lenders. Before it was built, ambitious city planners suggested this could be the finest shopping precinct in Europe. But over the past decade, the weekly market has disappeared and many big-name shops have pulled out – some replaced with discount stores, others not replaced at all. A handful of permanent market stalls are still trading, but some stallholders say they are on borrowed time. Mal Hotra was just nine when he started helping his Italian mother and Punjabi father on their market stall. Fifty years on he is still here, but it has taken a good deal of grit and determination to keep his clothing business, Mal’s Schoolwear, afloat. The 59-year-old father to four girls is one of a smattering of independent shops that have managed to stave off closure. High rents, a reduction in footfall and stiff competition have forced many others out. For Hotra and other stallholders, the slow decline began about 18 years ago when Marks &amp; Spencer closed its store. WH Smith followed suit, as did the electrical retailer Currys. Then came the killer blow: “Woolies went bust and even some of the discount shops started to disappear.” Hotra says: “We can’t compete with the internet and bigger stores. They don’t have the same overheads as us, but if the rents were reduced, that might change.” Eileen Pickard has been shopping at the precinct for two decades but says the change in recent years has been stark. “You could come here at the weekend and get everything from the market – fruit and veg, fish, meat, even clothes. The place was buzzing. But then M&amp;S went and others left too. Once these shops go, they never come back.” But James Morrissey has a more sunny outlook. Also a regular precinct shopper, he thinks the discount stores and charity shops serve the locals well. “I am Salford born and bred and I don’t think you get M&amp;S types round here,” he says.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "It was billed as the finest such centre in Europe, but Salford’s once-buzzing ‘precinct’ is now home to charity shops, pawnbrokers and a few tenacious independent traders", 
      "byline": "Nazia Parveen\r\nNorth of England Correspondent", 
      "publication": "The Observer", 
      "headline": "‘First M&S closed, then Woolies …’ The slow decline of Salford shopping centre", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9g4y4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50d478ef1ec7faa7ae9db77bbb4573d30538f3b8\"> <img src=\"https://media.guim.co.uk/50d478ef1ec7faa7ae9db77bbb4573d30538f3b8/0_177_3000_1800/1000.jpg\" alt=\"Salford Shopping City has suffered as big names pulled out and the weekly market disappeared. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Salford Shopping City has suffered as big names pulled out and the weekly market disappeared. </span> <span class=\"element-image__credit\">Photograph: Mark Waugh for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/50d478ef1ec7faa7ae9db77bbb4573d30538f3b8/0_177_3000_1800/500.jpg", 
      "body": "<p>A visit to the constituency of Rebecca Long-Bailey, the shadow business secretary, shows that Salford is one of those places around Britain where the high street is suffering the “slow and agonising death” she referred to in her conference speech.</p> <p>A couple of miles from Manchester city centre, a concrete high-rise looms over what is known locally as the “precinct”. A daubed red arrow points to “Salford Shopping City”, a 1960s-built complex that is home to a particularly depressing collection of charity shops, pawnshops and payday lenders.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/29/labour-five-point-plan-rescue-britain-high-street\">Can Labour’s five-point plan rescue Britain’s high streets?</a> </p> </aside>  <p>Before it was built, ambitious city planners suggested this could be the finest shopping precinct in Europe. But over the past decade, the weekly market has disappeared and many big-name shops have pulled out – some replaced with discount stores, others not replaced at all.</p> <p>A handful of permanent market stalls are still trading, but some stallholders say they are on borrowed time. Mal Hotra was just nine when he started helping his Italian mother and Punjabi father on their market stall. Fifty years on he is still here, but it has taken a good deal of grit and determination to keep his clothing business, Mal’s Schoolwear, afloat.</p>  <figure class=\"element element-image\" data-media-id=\"1b769d1865bf1a8917fda99a60d2976af1170704\"> <img src=\"https://media.guim.co.uk/1b769d1865bf1a8917fda99a60d2976af1170704/0_200_3000_1800/1000.jpg\" alt=\"Mal Hotra at his school uniform stall in the ‘precinct’.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mal Hotra at his school uniform stall in the ‘precinct’.</span> <span class=\"element-image__credit\">Photograph: Mark Waugh for the Observer</span> </figcaption> </figure>  <p>The 59-year-old father to four girls is one of a smattering of independent shops that have managed to stave off closure. High rents, a reduction in footfall and stiff competition have forced many others out.</p> <p>For Hotra and other stallholders, the slow decline began about 18 years ago when Marks &amp; Spencer closed its store. WH Smith followed suit, as did the electrical retailer Currys. Then came the killer blow: “Woolies went bust and even some of the discount shops started to disappear.”</p> <p>Hotra says: “We can’t compete with the internet and bigger stores. They don’t have the same overheads as us, but if the rents were reduced, that might change.” </p> <p>Eileen Pickard has been shopping at the precinct for two decades but says the change in recent years has been stark. “You could come here at the weekend and get everything from the market – fruit and veg, fish, meat, even clothes. The place was buzzing. But then M&amp;S went and others left too. Once these shops go, they never come back.”</p> <p>But James Morrissey has a more sunny outlook. Also a regular precinct shopper, he thinks the discount stores and charity shops serve the locals well. “I am Salford born and bred and I don’t think you get M&amp;S types round here,” he says.</p>", 
      "newspaperEditionDate": "2018-09-30T00:00:00Z", 
      "charCount": "2418", 
      "firstPublicationDate": "2018-09-29T15:00:28Z", 
      "wordcount": "417", 
      "newspaperPageNumber": "53", 
      "lang": "en", 
      "lastModified": "2018-09-29T16:57:48Z", 
      "trailText": "It was billed as the finest such centre in Europe, but Salford’s once-buzzing ‘precinct’ is now home to charity shops, pawnbrokers and a few tenacious independent traders", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-02T15:00:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/29/salford-precinct-shopping-retail-decline-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-29T15:00:28Z", 
    "type": "article", 
    "id": "business/2018/sep/29/salford-precinct-shopping-retail-decline-market", 
    "pillarName": "News"
  }
]