[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/feb/18/turnbulls-attack-on-emma-albericis-tax-cut-analysis-doesnt-add-up", 
    "sectionName": "Business", 
    "webTitle": "Turnbull’s attack on Emma Alberici’s tax-cut analysis doesn’t add up | Greg Jericho", 
    "fields": {
      "bodyText": "The battle over company tax cuts is hotting up and the response by the government and the business sector to analysis by ABC’s Emma Alberici – on the impact of such tax cuts and evidence that one in five of the largest corporations in Australia paid no tax over the past three years – shows how worried they are that they are losing the fight. On the same day Alberici’s article was published, the prime minister referred to it during question time as “one of the most confused and poorly researched articles I’ve seen on this topic on the ABC’s website”. Meanwhile, the Qantas chief executive, Alan Joyce, argued in the Australian that there were good reasons why the airline hadn’t paid tax in the past and that whether it did or not was irrelevant when it came to the issue of arguing for a lower tax rate. On Friday, the ABC took down Alberici’s analysis, citing that it did not conform to the broadcaster’s editorial standards. Frankly, the article – which has been republished on John Menadue’s blog, is not all that different in focus from analyses by Ian Verrender published by the ABC last year, The Age’s Peter Martin and various others, including myself. Arguing that company tax cuts may not have the impact that the beneficiaries say will result is hardly controversial. As I noted in January, Moody’s credit rating agency said of the US company tax rate cut from 35% to 21% (compared with a reduction from 30% to 25% proposed here) that “we do not expect corporate tax cuts to lead to a meaningful boost in business investment”. But given most people don’t get excited by business investment (or increased business profits), companies here have followed the lead of their US counterparts, and are saying a tax cut is needed to increase wages. It’s all a bit of smoke and mirrors. Company tax cuts deliver higher after-tax profits; they don’t increase sales or lower costs in the short run. Rather, the hope is that companies will make use of the tax cuts to increase investment, which in turn will lead to increased productivity, and then, in the long run, higher wages. This is not some leftwing view – it is the Treasury department analysis the government has used to justify the need for tax cuts. The Treasury says a tax cut will lead to increased investment, which “drives up the productivity of labour. This raises the demand for labour and results in higher before-tax real wages.” Wages are labour costs. Increasing them because your post-tax profit is higher is a bit like you getting an income-tax cut and telling your landlord you’re able to pay more rent. Sure, you might make use of an income-tax cut to move to a better house and then pay more rent there but that is essentially you choosing to invest – much as the government hopes companies will do. Here as well, the evidence from the US is not very helpful. American companies have overwhelmingly used the tax cut to buy back shares (as Moody’s argued) and wage increases have mostly been given in the form of one-off bonuses rather than an actual pay rise. The reason is obvious – a bonus is not a continuing cost, and it makes for good PR. Since the tax cut, about $5.6bn has gone towards employee bonuses, while $171bn has been spent on share buybacks. The conservative thinktank, American for Tax Reform, estimates that about 3.8 million American employees have been awarded bonuses, which sounds great until you realise there are 147.4 million employees in the US, so it means this covers about 2.5% of all workers, and is less than the 4.5 million workers who in January benefitted from an increase in the minimum wage in 18 states. Alberici’s article also pondered: “Can Australia afford to spend $65bn?” – which is the total cost of the tax cuts going out to 2027-28 when the final cuts are made. Rather than being a question of controversy, this was an issue the governor of the Reserve Bank, Philip Lowe, raised on Friday when he appeared before the House Economics committee. In the hearing, Lowe was very cautious about spruiking the government’s line that the tax cut would lead to an investment boost. He said the benefit of the tax cuts very much depended on how they were funded. He described the Trump cuts as “very problematic” because they were unfunded and would increase the size of the deficit. Lowe suggested that “if we were to go down the direction of having lower corporate tax rates, I think it would be a big mistake to do that on the back of higher budget deficits.” He said that if the company tax cuts were funded based on bigger deficits, “animal spirits could turn the wrong way”, especially if at some point the economy did slow down and stimulus was required. He also noted that the choice was essentially one of a cut in tax or government services. Tax cuts don’t pay for themselves – even Scott Morrison concedes the government will get back, through increased economic activity, only 37 cents in every dollar lost from the cut in company tax rates. So either something else needs to be taxed more or government spending needs to be cut. This isn’t controversial, it’s obvious. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>There’s a bit of smoke and mirrors involved when companies say tax concessions are needed to increase wages</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Turnbull’s attack on Emma Alberici’s tax-cut analysis doesn’t add up", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85436", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b62efec8395ee2df906f6440b9f83d5d66b0505d\"> <img src=\"https://media.guim.co.uk/b62efec8395ee2df906f6440b9f83d5d66b0505d/0_150_4500_2700/1000.jpg\" alt=\"Treasurer Scott Morrison\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Company tax cuts don’t pay for themselves – even Scott Morrison concedes that.</span> <span class=\"element-image__credit\">Photograph: Mike Bowers for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b62efec8395ee2df906f6440b9f83d5d66b0505d/0_150_4500_2700/500.jpg", 
      "body": "<p>The battle over company tax cuts is hotting up and the response by the government and the business sector to analysis by ABC’s Emma Alberici – on the impact of such tax cuts and <a href=\"http://www.abc.net.au/news/2018-02-14/why-many-big-companies-dont-pay-corporate-tax/9443840\">evidence</a> that one in five of the largest corporations in Australia paid no tax over the past three years – shows how worried they are that they are losing the fight. </p> <p>On the same day Alberici’s article was published, <a href=\"https://www.aph.gov.au/Parliamentary_Business/Hansard/Hansard_Display?bid=chamber/hansardr/39bf6e71-561a-493e-a0e3-ad1c932ff1f4/&amp;sid=0085\">the prime minister referred to it during question time</a> as “one of the most confused and poorly researched articles I’ve seen on this topic on the ABC’s website”. Meanwhile, the Qantas chief executive, Alan Joyce, argued <a href=\"https://www.theaustralian.com.au/business/aviation/qantas-rubbishes-nonsense-notion-it-shouldnt-push-tax-cuts/news-story/48de642a3bd2e498372f3fa3bd0ea53c\">in the Australian</a> that there were good reasons why the airline hadn’t paid tax in the past and that whether it did or not was irrelevant when it came to the issue of arguing for a lower tax rate. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2018/feb/16/abc-removes-corporate-tax-cut-analysis-after-complaints-from-malcolm-turnbull\">ABC removes corporate tax cut analysis after complaints from Malcolm Turnbull</a> </p> </aside>  <p>On Friday, <a href=\"https://www.theguardian.com/media/2018/feb/16/abc-removes-corporate-tax-cut-analysis-after-complaints-from-malcolm-turnbull\">the ABC took down Alberici’s analysis</a>, citing that <a href=\"http://www.abc.net.au/news/corrections/2018-02-16/corporate-tax/9455370\">it did not conform to the broadcaster’s editorial standards</a>. Frankly, the article – which has been republished on <a href=\"https://johnmenadue.com/emma-alberici-theres-no-case-for-a-corporate-tax-cut-when-one-in-five-of-australias-top-companies-dont-pay-it/\">John Menadue’s blog</a>, is not all that different in focus from analyses by Ian Verrender published by <a href=\"http://www.abc.net.au/news/2017-10-16/verrender-corporate-tax-cuts-who-wins/9052600\">the ABC last year</a>, <a href=\"http://www.smh.com.au/comment/election-2016-the-weak-case-for-a-company-tax-cut-20160510-gos1np.html\">The Age’s Peter Martin</a> and various others, including <a href=\"https://www.theguardian.com/business/grogonomics/2018/jan/30/are-trumps-tax-cuts-really-a-model-for-australian-growth\">myself</a>.</p> <p>Arguing that company tax cuts may not have the impact that the beneficiaries say will result is hardly controversial. </p> <p>As I noted in January, <a href=\"https://finance.yahoo.com/news/tax-cuts-limited-impact-economy-223228860.html\">Moody’s credit rating agency</a> said of the US company tax rate cut from 35% to 21% (compared with a reduction from 30% to 25% proposed here) that “we do not expect corporate tax cuts to lead to a meaningful boost in business investment”. </p> <p>But given most people don’t get excited by business investment (or increased business profits), companies here have followed the lead of their US counterparts, and are saying a tax cut is needed to increase wages. </p> <p>It’s all a bit of smoke and mirrors. </p> <p>Company tax cuts deliver higher after-tax profits; they don’t increase sales or lower costs in the short run. Rather, the hope is that companies will make use of the tax cuts to increase investment, which in turn will lead to increased productivity, and then, in the long run, higher wages. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/jan/30/are-trumps-tax-cuts-really-a-model-for-australian-growth\">Are Trump’s tax cuts really a model for Australian growth? | Greg Jericho</a> </p> </aside>  <p>This is not some leftwing view – it is <a draggable=\"true\" href=\"https://treasury.gov.au/publication/analysis-of-the-long-term-effects-of-a-company-tax-cut/\">the Treasury department</a> analysis the government has used to justify the need for tax cuts.</p> <p>The Treasury says a tax cut will lead to increased investment, which “drives up the productivity of labour. This raises the demand for labour and results in higher before-tax real wages.”</p> <p>Wages are labour costs. Increasing them because your post-tax profit is higher is a bit like you getting an income-tax cut and telling your landlord you’re able to pay more rent. Sure, you might make use of an income-tax cut to move to a better house and then pay more rent there but that is essentially you choosing to invest – much as the government hopes companies will do. </p> <p>Here as well, the evidence from the US is not very helpful. American companies have overwhelmingly used the tax cut to buy back shares (as Moody’s argued) and wage increases have mostly been given in the form of one-off bonuses rather than an actual pay rise. </p> <p>The reason is obvious – a bonus is not a continuing cost, and it makes for good PR. Since the tax cut, about $5.6bn has gone towards employee bonuses, <a draggable=\"true\" href=\"http://money.cnn.com/2018/02/16/investing/stock-buybacks-tax-law-bonuses/index.html\">while $171bn has been spent on share buybacks.</a></p> <p>The conservative thinktank, American for Tax Reform, estimates that <a href=\"https://www.atr.org/list\">about 3.8 million American employees</a> have been awarded bonuses, which sounds great until you realise there are 147.4 million employees in the US, so it means this covers about 2.5% of all workers, and is less than the 4.5 million workers who in January benefitted from an increase in the minimum wage <a href=\"https://www.businessinsider.com.au/minimum-wage-increase-states-in-2018-2017-12?r=US&amp;IR=T\">in 18 states</a>. </p> <p>Alberici’s article also pondered: “Can Australia afford to spend $65bn?” – which is the total cost of the tax cuts going out to 2027-28 when the final cuts are made. </p> <p>Rather than being a question of controversy, this was an issue the governor of the Reserve Bank, Philip Lowe, raised on Friday when <a draggable=\"true\" href=\"http://www.rba.gov.au/speeches/2018/sp-gov-2018-02-16.html\">he appeared before the House Economics committee</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/datablog/ng-interactive/2017/dec/07/which-companies-paid-the-most-and-least-tax-in-australia-in-2015-16\">Which companies paid the most – and least – tax in Australia in 2015-16?</a> </p> </aside>  <p>In the hearing, Lowe was very cautious about spruiking the government’s line that the tax cut would lead to an investment boost. </p> <p>He said the benefit of the tax cuts very much depended on how they were funded. He described the Trump cuts as “very problematic” because they were unfunded and would increase the size of the deficit. Lowe suggested that “if we were to go down the direction of having lower corporate tax rates, I think it would be a big mistake to do that on the back of higher budget deficits.”</p> <p>He said that if the company tax cuts were funded based on bigger deficits, “animal spirits could turn the wrong way”, especially if at some point the economy did slow down and stimulus was required. </p> <p>He also noted that the choice was essentially one of a cut in tax or government services. Tax cuts don’t pay for themselves – even Scott Morrison concedes the government will get back, through increased economic activity, <a href=\"http://sjm.ministers.treasury.gov.au/media-release/114-2017/\">only 37 cents in every dollar</a> lost from the cut in company tax rates.</p> <p>So either something else needs to be taxed more or government spending needs to be cut. </p> <p>This isn’t controversial, it’s obvious.</p> <p><em>• Greg Jericho is a Guardian Australia columnist</em></p>", 
      "charCount": "5145", 
      "firstPublicationDate": "2018-02-17T19:00:23Z", 
      "wordcount": "921", 
      "lang": "en", 
      "lastModified": "2018-02-18T01:13:43Z", 
      "trailText": "There’s a bit of smoke and mirrors involved when companies say tax concessions are needed to increase wages", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-20T19:00:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/feb/18/turnbulls-attack-on-emma-albericis-tax-cut-analysis-doesnt-add-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-17T19:00:23Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/feb/18/turnbulls-attack-on-emma-albericis-tax-cut-analysis-doesnt-add-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/17/uk-retail-industry--gloom-high-street-shift-consumers", 
    "sectionName": "Business", 
    "webTitle": "Apocalypse now for Britain’s retailers as low wages and the web cause ruin", 
    "fields": {
      "bodyText": "“Who’d be a retailer now?” That was the comment from City economist Jeremy Cook when the latest set of grim retail sales data was released by the Office for National Statistics last Friday. “The average Brit,” he added, “has spent the past few years living by the mantra ‘When the going gets tough, the tough go shopping.’” After a grim December, many had been hoping for a bounceback, but the figures showed that consumers were not as hardy as they once were, said Cook, and the retail sector was facing a long-term, continuing slowdown. Shoppers are being hit by declining real wages, record levels of consumer debt and the prospect of higher borrowing costs. But the wider problem is a structural shift in the way consumers spend their money. This is threatening famous retailers and forcing a rethink about how high streets will look in years to come, and what might be done with retail parks and malls when retailers shut up shop. It is not just about shoppers preferring to buy online – although 20% of fashion sales, where the pressures are perhaps worst, have now moved to the internet. There’s been a seismic shift in the way we spend our time and money. Social media, leisure, travel, eating out, eating in – using takeaways and delivery services – and technology are all taking time and cash that would once have gone straight to shops. In food, increasing numbers of people now prefer to buy local and often. Fewer big weekly shops mean out-of-town superstores are under pressure and the big supermarkets are trying to lure in other retailers to take space they no longer need. This rapid change in shopping habits is boosting sales at the likes of Amazon, Asos and Boohoo, but forcing radical change on British towns and cities as physical retail space becomes redundant. The past few months have seen a stream of collapses – from fashion store East to shoe chain Shoon and bed specialists Warren Evans and Feather &amp; Black. Toys R Us is teetering on the brink of bankruptcy, while House of Fraser, Debenhams and New Look are all struggling, with all three considering large-scale closures of stores or space. Independent retail analyst Richard Hyman reckons at least 20% of retail space will need to close over coming years as costs, including business rates and wages, rise while sales in physical stores continue to fall. “This is a slow burn,” he says. “Retailers have done all sorts of things to paper over the cracks, but what the markets need is for retail to get smaller.” The challenge for high streets and other retail centres is highlighted by the fate of the former BHS estate. Nearly two years after the department store fell into administration, more than a third of its 160-odd stores lie empty, and about 30 have no tenants or development plans on the horizon. Town centres and smaller shopping centres are particularly vulnerable, and an empty department store is the most difficult space to fill. Few retailers now want such large spaces. Some former BHS outlets have been taken over by cut-price formats including Primark, Sports Direct, Wilko and Days – a new multi-brand concept set up retail entrepreneur Philip Day to put the retailers he now owns under one roof. But most former BHS shops have had to be broken up into smaller stores or turned over to new uses. One is now an art gallery; others are to be redeveloped into a bowling alley, a gym and a cinema. Peter Mace of estate agent Cushman &amp; Wakefield says any department store sites that come on the market in the capital will probably have to be broken up. “I am not aware of any requirements over 200,000 sq ft in central London,” he says. He says fashion retailers are moving out of smaller towns and shopping centres but still looking for larger stores in prime locations. This suggests that while big retail centres still have pulling power, smaller stores are being replaced by internet sales. Andy Lyon of Pricewaterhouse-Coopers agrees: “There is grade A shopping in places like London, Birmingham and Manchester where people will continue to head for a special occasion, when they want big stores and lots of choice. Everything else is struggling.” Given what has happened in the US, where hundreds of department stores closed last year, British landlords and retailers are preparing to adapt. Shopping mall owner Hammerson took back a House of Fraser site at its Highcross centre in central Leicester last year. The top floor has become an extra car park, prime retail space is being taken over by Zara and the department store’s former service yard is now a street of restaurants. “You need to understand your market, be creative and use lateral thinking,” says Peter Cooper, director of UK shopping centres for Hammerson. “There is an easy way that might involve spending lots of money, and a hard way that involves thinking on your feet.” The former BHS store on London’s Oxford Street offers another glimpse of the future. It has been split three ways: between crazy golf operator Swingers; a market-style dining hall set to open this autumn; and cut-price Polish chain Reserved’s first UK store outlet. With more and more shopping done online, Cooper says, malls and town centres need to provide experiences that can’t be enjoyed at home – from game centres, climbing walls and crazy golf to bars, pop-up markets and street food stalls. In the UK at present, less than 20% of shopping mall space is usually leisure or dining. New retailers are emerging. On high streets among the fastest-growing are vape shops, hearing aid stores and ice-cream parlours. In shopping malls, some beauty, watch and other brands which once relied on department or specialist stores are also keen to have their own showcase. Both Microsoft and vacuum cleaner firm Dyson are planning stores on Oxford Street, following the example of Apple. Some car brands, from Tesla to Mercedes, are also keen to take high street space. Fashion chain Next has recently signed a deal with the Rockar car dealership, which will take over part of its store in Manchester’s Arndale Centre next spring. The demise of department stores and major chains may also free up space for less corporate operators. Shopping centres and high streets may have to offer short leases, pop-up spaces and market-style events to bring in smaller businesses that cater for younger people who demand more authentic local experiences – whether in food, fashion or beauty. Cooper reckons former department stores might be replaced by pod hotels, live/work office space and other residential uses. But major change can require major capital investment. And many high streets and smaller shopping centres will struggle to find the investment needed to survive. Lyon says some retail space clearly has no future. “Retailers, local government and landlords will need to work together: they’ll have to bite the bullet, flatten some space and utilise it for much-needed housing.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Big-name stores are teetering on the brink. Without radical action to bring back shoppers, UK high streets will be wrecked", 
      "byline": "Sarah Butler", 
      "publication": "The Observer", 
      "headline": "Apocalypse now for Britain’s retailers as low wages and the web cause ruin", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/855y6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b6d3f8d4554f8eb1a3ea03ee02c8c42558909c7c\"> <img src=\"https://media.guim.co.uk/b6d3f8d4554f8eb1a3ea03ee02c8c42558909c7c/0_29_3500_2099/1000.jpg\" alt=\"UK shoppers on Oxford Street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK shoppers face declining real pay and debt problems, but there is also a structural shift in the way people spend their time and money.</span> <span class=\"element-image__credit\">Photograph: Simon Dawson/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b6d3f8d4554f8eb1a3ea03ee02c8c42558909c7c/0_29_3500_2099/500.jpg", 
      "body": "<p>“Who’d be a retailer now?” That was the comment from City economist Jeremy Cook when the latest set of grim retail sales data was released by the Office for National Statistics last Friday. “The average Brit,” he added, “has spent the past few years living by the mantra ‘When the going gets tough, the tough go shopping.’”</p> <p>After a grim December, many had been hoping for a bounceback, but the figures showed that consumers were not as hardy as they once were, said Cook, and the retail sector was facing a long-term, continuing slowdown.</p> <p>Shoppers are being hit by declining real wages, record levels of consumer debt and the prospect of higher borrowing costs. But the wider problem is a structural shift in the way consumers spend their money. This is threatening famous retailers and forcing a rethink about how high streets will look in years to come, and what might be done with retail parks and malls when retailers shut up shop.</p> <p>It is not just about shoppers preferring to buy online – although 20% of fashion sales, where the pressures are perhaps worst, have now moved to the internet. There’s been a seismic shift in the way we spend our time and money. Social media, leisure, travel, eating out, eating in – using takeaways and delivery services – and technology are all taking time and cash that would once have gone straight to shops.</p> <p>In food, increasing numbers of people now prefer to buy local and often. Fewer big weekly shops mean out-of-town superstores are under pressure and the big supermarkets are trying to lure in other retailers to take space they no longer need.</p> <p>This rapid change in shopping habits is boosting sales at the likes of Amazon, Asos and Boohoo, but forcing radical change on British towns and cities as physical retail space becomes redundant.</p> <p>The past few months have seen a stream of collapses – from fashion store East to shoe chain Shoon and bed specialists Warren Evans and Feather &amp; Black. <a href=\"https://www.theguardian.com/business/2018/feb/08/more-than-3000-british-jobs-at-risk-as-toys-r-us-uk-is-put-up-for-sale\" title=\"\">Toys R Us</a> is teetering on the brink of bankruptcy, while <a href=\"https://www.theguardian.com/business/2018/jan/05/house-of-fraser-seeks-cutbacks-after-a-difficult-christmas\" title=\"\">House of Fraser</a>, <a href=\"https://www.theguardian.com/business/2018/jan/05/debenhams-job-cuts-and-store-closures-likely-after-disappointing-sales\" title=\"\">Debenhams</a> and <a href=\"https://www.theguardian.com/business/2018/feb/06/new-look-stores-at-risk-of-closure-as-struggling-retailers-sales-fall\" title=\"\">New Look</a> are all struggling, with all three considering large-scale closures of stores or space.</p>  <figure class=\"element element-image\" data-media-id=\"eaf541d63244231dcae30ef62f1a8e208ebbc054\"> <img src=\"https://media.guim.co.uk/eaf541d63244231dcae30ef62f1a8e208ebbc054/0_254_4230_2538/1000.jpg\" alt=\"House of Fraser store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House of Fraser is struggling with heavy debts.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>  <p>Independent retail analyst Richard Hyman reckons at least 20% of retail space will need to close over coming years as costs, including business rates and wages, rise while sales in physical stores continue to fall. “This is a slow burn,” he says. “Retailers have done all sorts of things to paper over the cracks, but what the markets need is for retail to get smaller.”</p> <p>The challenge for high streets and other retail centres is highlighted by the fate of the former BHS estate. Nearly two years after the department store fell into administration, more than a third of its 160-odd stores lie empty, and about 30 have no tenants or development plans on the horizon.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>There is grade A shopping London, Birmingham and Manchester where people will go  for big stores and lots of choice</p> <footer> <cite>Andy Lyon, retail analyst</cite> </footer> </blockquote> </aside>  <p>Town centres and smaller shopping centres are particularly vulnerable, and an empty department store is the most difficult space to fill. Few retailers now want such large spaces.</p> <p>Some former BHS outlets have been taken over by cut-price formats including Primark, Sports Direct, Wilko and Days – a new multi-brand concept set up retail entrepreneur Philip Day to put the retailers he now owns under one roof. But most former BHS shops have had to be broken up into smaller stores or turned over to new uses. One is now an art gallery; others are to be redeveloped into a bowling alley, a gym and a cinema.</p> <p>Peter Mace of estate agent Cushman &amp; Wakefield says any department store sites that come on the market in the capital will probably have to be broken up. “I am not aware of any requirements over 200,000 sq ft in central London,” he says.</p> <p>He says fashion retailers are moving out of smaller towns and shopping centres but still looking for larger stores in prime locations. This suggests that while big retail centres still have pulling power, smaller stores are being replaced by internet sales.</p> <p>Andy Lyon of Pricewaterhouse-Coopers agrees: “There is grade&#xa0;A shopping in places like London, Birmingham and Manchester where people will continue to head for a special occasion, when they want big stores and lots of choice. Everything else is struggling.”</p> <p>Given what has happened in the US, <a href=\"https://www.theguardian.com/us-news/2017/mar/26/us-retail-stores-market-macys-sears\" title=\"\">where hundreds of department stores closed last year</a>, British landlords and retailers are preparing to adapt. Shopping mall owner Hammerson took back a House of Fraser site at its Highcross centre in central Leicester last year. The top floor has become an extra car park, prime retail space is being taken over by Zara and the department store’s former service yard is now a street of restaurants.</p>  <figure class=\"element element-image\" data-media-id=\"e0ebba682108fc34e9cbf681cb92a472e44ea8d9\"> <img src=\"https://media.guim.co.uk/e0ebba682108fc34e9cbf681cb92a472e44ea8d9/0_24_800_480/500.jpg\" alt=\"Swingers crazy golf centre\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Swingers crazy golf centre is to take over part of BHS’s Oxford Street site</span> </figcaption> </figure>  <p>“You need to understand your market, be creative and use lateral thinking,” says Peter Cooper, director of UK shopping centres for Hammerson. “There is an easy way that might involve spending lots of money, and a hard way that involves thinking on your feet.”</p> <p>The former BHS store on London’s Oxford Street offers another glimpse of the future. It has been split three ways: between crazy golf operator Swingers; a market-style dining hall set to open this autumn; and cut-price Polish chain Reserved’s first UK store outlet.</p> <p>With more and more shopping done online, Cooper says, malls and town centres need to provide experiences that can’t be enjoyed at home – from game centres, climbing walls and crazy golf to bars, pop-up markets and street food stalls. In the UK at present, less than 20% of shopping mall space is usually leisure or dining.</p> <p>New retailers are emerging. On high streets among the fastest-growing are vape shops, hearing aid stores and ice-cream parlours. In shopping malls, some beauty, watch and other brands which once relied on department or specialist stores are also keen to have their own showcase. Both Microsoft and vacuum cleaner firm Dyson are planning stores on Oxford Street, following the example of Apple.</p> <p>Some car brands, from Tesla to Mercedes, are also keen to take high street space. Fashion chain Next has recently signed a deal with the Rockar car dealership, which will take over part of its store in Manchester’s Arndale Centre next spring.</p> <p>The demise of department stores and major chains may also free up space for less corporate operators. Shopping centres and high streets may have to offer short leases, pop-up spaces and market-style events to bring in smaller businesses that cater for younger people who demand more authentic local experiences – whether in food, fashion or beauty.</p> <p>Cooper reckons former department stores might be replaced by pod hotels, live/work office space and other residential uses.</p> <p>But major change can require major capital investment. And many high streets and smaller shopping centres will struggle to find the investment needed to survive. Lyon says some retail space clearly has no future. “Retailers, local government and landlords will need to work together: they’ll have to bite the bullet, flatten some space and utilise it for much-needed housing.”</p>", 
      "newspaperEditionDate": "2018-02-18T00:00:00Z", 
      "charCount": "6927", 
      "firstPublicationDate": "2018-02-17T16:00:19Z", 
      "wordcount": "1175", 
      "newspaperPageNumber": "60", 
      "lang": "en", 
      "lastModified": "2018-02-18T00:12:19Z", 
      "trailText": "Big-name stores are teetering on the brink. Without radical action to bring back shoppers, UK high streets will be wrecked", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-20T16:00:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/17/uk-retail-industry--gloom-high-street-shift-consumers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-17T16:00:19Z", 
    "type": "article", 
    "id": "business/2018/feb/17/uk-retail-industry--gloom-high-street-shift-consumers", 
    "pillarName": "News"
  }
]