[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/sep/20/bets-are-off-21st-century-fox-and-comcast-showdown-for-sky", 
    "sectionName": "Business", 
    "webTitle": "Bets are off in 21st Century Fox and Comcast showdown for Sky", 
    "fields": {
      "bodyText": "Fancy bidding for Sky? Get yourself down to Paternoster Square, just behind St Paul’s Cathedral, on Saturday. The auctioneer promises to get the process wrapped up by the evening so, with a bit of luck, you’ll be home in time to watch the Anthony Joshua fight on your newly acquired TV station. That’s not wholly accurate, of course. For starters, 21st Century Fox and Comcast, who have been slugging it out for months, will be the only bidders allowed in the auction. And, disappointingly, the Takeover Panel will not require Rupert Murdoch from Fox and Brian Roberts from Comcast to turn up in person at its office to catch the auctioneer’s eye. Instead, investment bankers will relay offers via secure phone lines. But it’s a real auction with real deadlines. Three rounds maximum. Cash only. Best price wins, assuming Sky’s board and shareholders then give a thumbs-up, which is highly likely. It’s an unusual way to sell a company worth £26bn-ish but a showdown is a sensible way to resolve matters. Neither bidder has declared its offer “final” so let them to show their hands with a clock ticking. All parties, including Disney, which is now the force behind Fox, have agreed to the rules so, unless one side shouts “final” by 5pm on Friday, Saturday’s big match is on. The market expects excitement. The current best bid on the table is Comcast’s £14.75-a-share, versus a market price of £15.81. As with a conventional auction, both bidders will have to make two calculations. How high is it prepared to bid and how high does it think its opponent will go? There is one important detail, however. It’s possible that Disney/Fox could play to lose at a high price. Disney has already won the battle with Comcast to buy the bulk of Fox in the US plus Fox’s 39% stake in Sky. So, if Disney decides that’s enough debt-fuelled deal-making for now, it could try to push Comcast to its bidding limit, thereby maximising the value of the Sky holding. It would be a dangerous tactic because it could end up winning. But Disney’s true desire to own all, or any, of Sky is the uncertain factor. Comcast will start as favourite. Optimism drives Aston Martin’s price tag Nice cars, famous brand and James Bond drives one. But can Aston Martin, a company with a bad habit of going bust often in the 20th century, really be worth £4bn-£5bn? That’s the price range for the upcoming flotation and it owes everything to the idea that, having undergone successful repairs under private equity ownership for the past decade, Aston Martin can now offer strong competition to the likes of Ferrari in the luxury car market. Good luck to the ambitious chief executive, Andy Palmer, especially as the firm is a big employer in the West Midlands and south Wales. But floats are about assessing risks, as well as opportunities, and the bottom line here is that Aston Martin made profits of only £76.8m last year. That was a huge improvement on the previous loss of £144m but, in order for the float price to make vague sense, you have to assume acceleration for years and years. That is precisely what Aston Martin is promising, it should be said: the firm wants to boost production from 6,300 cars this year, to almost 10,000 in 2020 as it enters the SUV market, to 14,000 in “the medium term”. Terrific if it happens, especially as the average selling price last year was £150,000 a car. But it assumes Chinese millionaires, or somebody, will be buying serious quantities, which is an untested proposition. The other red flag is the mere fact of private equity ownership. The Kuwaiti and Italian crew at Aston Martin have been loyal backers since buying the business from Ford in 2007 so can’t be blamed for wanting to cash a few chips now. But, as a breed, private equity tends to push valuation to the maximum. As with the executive pay arrangements, this float looks over-revved. When will investors get bored of the board? Ryanair’s chairman, David Bonderman, deserved the near-30% vote against his re-election. He’s been virtually silent in the past year as the airline as its struggled with strikes, delays and cancellations. Yes, Ryanair remains a hugely successful business and, yes, the chief executive, Michael O’Leary, is not the type to share the limelight. But shareholders want to know that the board is capable of asking, and answering, tough questions. For example: how does Bonderman assess the risk that Ryanair could be damaged by O’Leary’s hardball negotiating stance with the unions? In the circumstances, Aberdeen Standard Investments was generous to give Bonderman its backing for one more year. He’s had 22 years already. Proceed to the departure gate immediately.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Broadcasters set to do battle in unusual auction – but which company will show their hand first?</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Bets are off in 21st Century Fox and Comcast showdown for Sky", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9e5tb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2e8a585c48004ad6de08912f2cd9c5777dfc72ca\"> <img src=\"https://media.guim.co.uk/2e8a585c48004ad6de08912f2cd9c5777dfc72ca/174_464_5226_3136/1000.jpg\" alt=\"21st Century Fox's New York Office\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">21st Century Fox and Comcast will make their final bids for Sky at an auction on Saturday. </span> <span class=\"element-image__credit\">Photograph: Mark Lennihan/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2e8a585c48004ad6de08912f2cd9c5777dfc72ca/174_464_5226_3136/500.jpg", 
      "body": "<p>Fancy bidding for Sky? Get yourself down to Paternoster Square, just behind St Paul’s Cathedral, on Saturday. The auctioneer promises to get the process wrapped up by the evening so, with a bit of luck, you’ll be home in time to watch the Anthony Joshua fight on your newly acquired TV station.</p> <p>That’s not wholly accurate, of course. For starters, 21st Century Fox and Comcast, who have been slugging it out for months, will be the only bidders allowed in the auction. And, disappointingly, the Takeover Panel will not require Rupert Murdoch from Fox and Brian Roberts from Comcast to turn up in person at its office to catch the auctioneer’s eye. Instead, investment bankers will relay offers via secure phone lines. But it’s <a href=\"https://www.theguardian.com/business/2018/sep/20/sky-takeover-battle-fox-comcast-auction-regulator\">a real auction with real deadlines</a>. Three rounds maximum. Cash only. Best price wins, assuming Sky’s board and shareholders then give a thumbs-up, which is highly likely.</p> <p>It’s an unusual way to sell a company worth £26bn-ish but a showdown is a sensible way to resolve matters. Neither bidder has declared its offer “final” so let them to show their hands with a clock ticking. All parties, including Disney, which is now the force behind Fox, have agreed to the rules so, unless one side shouts “final” by 5pm on Friday, Saturday’s big match is on. The market expects excitement. The current best bid on the table is Comcast’s £14.75-a-share, versus a market price of £15.81.</p> <p>As with a conventional auction, both bidders will have to make two calculations. How high is it prepared to bid and how high does it think its opponent will go?</p> <p>There is one important detail, however. It’s possible that Disney/Fox could play to lose at a high price. Disney has already won the battle with Comcast to buy the bulk of Fox in the US plus Fox’s 39% stake in Sky. So, if Disney decides that’s enough debt-fuelled deal-making for now, it could try to push Comcast to its bidding limit, thereby maximising the value of the Sky holding. It would be a dangerous tactic because it could end up winning. But Disney’s true desire to own all, or any, of Sky is the uncertain factor. Comcast will start as favourite.</p> <h2>Optimism drives Aston Martin’s price tag</h2> <p>Nice cars, famous brand and James Bond drives one. But can Aston Martin, a company with a bad habit of going bust often in the 20th century, really be worth £4bn-£5bn?</p> <p>That’s the price range for <a href=\"https://www.theguardian.com/business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market\">the up</a><a href=\"https://www.theguardian.com/business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market\">coming flotation</a> and it owes everything to the idea that, having undergone successful repairs under private equity ownership for the past decade, Aston Martin can now offer strong competition to the likes of Ferrari in the luxury car market.</p>  <figure class=\"element element-image\" data-media-id=\"ac345c65d9be9fdeb4099fc89100ba9bb7454242\"> <img src=\"https://media.guim.co.uk/ac345c65d9be9fdeb4099fc89100ba9bb7454242/0_0_5710_3427/1000.jpg\" alt=\"Aston Martin logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Car manufacturer Aston Martin is set to be floated on the stock market.</span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AP</span> </figcaption> </figure>  <p>Good luck to the ambitious chief executive, Andy Palmer, especially as the firm is a big employer in the West Midlands and south Wales. But floats are about assessing risks, as well as opportunities, and the bottom line here is that Aston Martin made profits of only £76.8m last year. That was a huge improvement on the previous loss of £144m but, in order for the float price to make vague sense, you have to assume acceleration for years and years.</p> <p>That is precisely what Aston Martin is promising, it should be said: the firm wants to boost production from 6,300 cars this year, to almost 10,000 in 2020 as it enters the SUV market, to 14,000 in “the medium term”. Terrific if it happens, especially as the average selling price last year was £150,000 a car. But it assumes Chinese millionaires, or somebody, will be buying serious quantities, which is an untested proposition.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market\">Aston Martin boss in line for £7.2m pay package as £5.1bn float unveiled</a> </p> </aside>  <p>The other red flag is the mere fact of private equity ownership. The Kuwaiti and Italian crew at Aston Martin have been loyal backers since buying the business from Ford in 2007 so can’t be blamed for wanting to cash a few chips now. But, as a breed, private equity tends to push valuation to the maximum. As with the executive pay arrangements, this float looks over-revved.</p> <h2>When will investors get bored of the board?</h2> <p>Ryanair’s chairman, David Bonderman, deserved <a href=\"https://www.theguardian.com/business/2018/sep/20/ryanair-chair-survives-shareholder-revolt-but-investors-want-change\">the near-30% vote against his re-election</a>. He’s been virtually silent in the past year as the airline as its struggled with strikes, delays and cancellations. Yes, Ryanair remains a hugely successful business and, yes, the chief executive, Michael O’Leary, is not the type to share the limelight. But shareholders want to know that the board is capable of asking, and answering, tough questions. For example: how does Bonderman assess the risk that Ryanair could be damaged by O’Leary’s hardball negotiating stance with the unions?</p> <p>In the circumstances, Aberdeen Standard Investments was generous to give Bonderman its backing for one more year. He’s had 22 years already. Proceed to the departure gate immediately.</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "4670", 
      "firstPublicationDate": "2018-09-20T18:15:58Z", 
      "wordcount": "830", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-09-20T21:24:39Z", 
      "trailText": "Broadcasters set to do battle in unusual auction – but which company will show their hand first?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-23T18:15:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/sep/20/bets-are-off-21st-century-fox-and-comcast-showdown-for-sky", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T18:15:58Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/sep/20/bets-are-off-21st-century-fox-and-comcast-showdown-for-sky", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market", 
    "sectionName": "Business", 
    "webTitle": "Aston Martin boss in line for £7.2m package as £5.1bn float unveiled", 
    "fields": {
      "bodyText": "The chief executive of Aston Martin is in line for a potential pay package of £7.2m a year after the carmaker unveiled details of its planned stock market flotation that will value the company at up to £5.1bn. When Aston Martin goes public next month, Andy Palmer will be entitled to an annual salary of £1.2m, a maximum yearly bonus of £2.4m and share awards worth up to £3.6m under a performance share plan. James Bond’s favourite marque has set a price range of £17.50 to £22.50 a share, valuing the company at between £4.02bn and £5.07bn. It plans to float one-quarter of the stock, nearly 57m shares, and expects these to start trading around 8 October. If the shares begin trading at the midpoint of the expected range, Palmer’s existing 0.6% stake in the company will be worth £28m. The flotation is one of only a few major initial public offerings before the UK’s departure from the EU in March, and will test investor appetite to back British companies. The IPO marks a remarkable turnaround for a business that has gone bankrupt seven times in its 105-year history. Palmer told Reuters the level of interest from investors in the IPO had been “unprecedented”. He said Aston Martin had increased its stock of engines and components in case the UK crashed out of the EU without a deal. It now holds five days’ supply of engines and components, rather than three days’ worth. Aston Martin makes all its cars in Britain and imports two-thirds of its engines and car parts from mainland Europe. Other carmakers have warned about the impact of any customs checks introduced after Brexit, which could disrupt production and exports. However, Palmer sounded a positive note. “If there are tariffs … for every car we lose because of a 10% tariff into Europe, we presumably pick up from Ferrari and Lamborghini in the other direction, because obviously their cars become more expensive in the UK,” he said. The average cost of a car from an EU country could rise by £1,500 in the event of a no-deal Brexit, the UK’s automotive trade body has predicted. Aston Martin sells about 25% of its cars into mainland Europe and a further 30% in the UK. While not welcoming the prospect of a hard Brexit, the company believes its exports would benefit further from any weakening in sterling. The carmaker is majority owned by Italy’s Investindustrial and Kuwait’s Adeem Investment and Primewagon, which have agreed not to sell their stakes for 180 days after the IPO. Germany’s Daimler, which received a stake in Aston Martin in 2013 in exchange for supplying engines and other parts, has agreed not to sell its 4.9% stake for 12 months. Aston Martin will publish a full prospectus later on Thursday. It has been offering shares to eligible employees, customers and members of the Aston Martin Owners Club resident in the UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Deal for Andy Palmer will stack up when James Bond’s favourite carmaker goes public</p>", 
      "byline": "Julia Kollewe and Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Aston Martin boss in line for £7.2m package as £5.1bn float unveiled", 
      "shortUrl": "https://gu.com/p/9e2j7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e23ead27c1e1a93d6d224c96a25bda2198d2f657\"> <img src=\"https://media.guim.co.uk/e23ead27c1e1a93d6d224c96a25bda2198d2f657/34_97_5712_3427/1000.jpg\" alt=\"Andy Palmer\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Palmer called the level of interest from investors in the share offering ‘unprecedented’.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe/Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chief executive of Aston Martin is in line for a potential pay package of £7.2m a year after the carmaker unveiled details of its <a href=\"https://www.theguardian.com/business/2018/aug/28/aston-martin-expected-to-unveil-london-stock-exchange-flotation\">planned stock market flotation</a> that will value the company at up to £5.1bn.</p> <p>When Aston Martin goes public next month, Andy Palmer will be entitled to an annual salary of £1.2m, a maximum yearly bonus of £2.4m and share awards worth up to £3.6m under a performance share plan.</p> <p>James Bond’s favourite marque has set a price range of £17.50 to £22.50 a share, valuing the company at between £4.02bn and £5.07bn. It plans to float one-quarter of the stock, nearly 57m shares, and expects these to start trading around 8 October.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/10/aston-martin-chair-float-penny-hughes\">Aston Martin names first female chair as it prepares for £5bn float</a> </p> </aside>  <p>If the shares begin trading at the midpoint of the expected range, Palmer’s existing 0.6% stake in the company will be worth £28m.</p> <p>The flotation is one of only a few major initial public offerings before the UK’s departure from the EU in March, and will test investor appetite to back British companies. The IPO <a href=\"https://www.theguardian.com/business/2018/aug/29/aston-martin-business-global-luxury-brand-sports-car-luxury-flat-submarine\">marks a remarkable turnaround</a> for a business that has gone bankrupt seven times in its 105-year history.</p> <p> Palmer told Reuters the level of interest from investors in the IPO had been “unprecedented”.</p> <p>He said Aston Martin had increased its stock of engines and components in case the UK crashed out of the EU without a deal. It now holds five days’ supply of engines and components, rather than three days’ worth. Aston Martin makes all its cars in Britain and imports two-thirds of its engines and car parts from mainland Europe.</p> <p>Other carmakers have <a href=\"https://www.theguardian.com/politics/2018/jun/26/brexit-uncertainty-putting-860000-jobs-at-risk-warns-car-industry\">warned about the impact</a> of any customs checks introduced after Brexit, which could disrupt production and exports.</p> <p>However, Palmer sounded a positive note. “If there are tariffs … for every car we lose because of a 10% tariff into Europe, we presumably pick up from Ferrari and Lamborghini in the other direction, because obviously their cars become more expensive in the UK,” he said.</p> <p>The average cost of a car from an EU country <a href=\"https://www.theguardian.com/business/2018/sep/19/no-deal-brexit-to-fuel-1500-rise-in-cost-of-eu-car-in-uk-says-motor-trade\">could rise by £1,500</a> in the event of a no-deal Brexit, the UK’s automotive trade body has predicted.</p> <p>Aston Martin sells about 25% of its cars into mainland Europe and a further 30% in the UK. While not welcoming the prospect of a hard Brexit, the company believes its exports would benefit further from any weakening in sterling.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The carmaker is majority owned by Italy’s Investindustrial and Kuwait’s Adeem Investment and Primewagon, which have agreed not to sell their stakes for 180 days after the IPO.</p> <p>Germany’s Daimler, which received a <a href=\"https://www.theguardian.com/business/2015/jul/10/aston-martin-boss-andy-palmer-profitability\">stake in Aston Martin</a> in 2013 in exchange for supplying engines and other parts, has agreed not to sell its 4.9% stake for 12 months.</p> <p>Aston Martin will publish a full prospectus later on Thursday. It has been offering shares to eligible employees, customers and members of the Aston Martin Owners Club resident in the UK.</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "2815", 
      "wordcount": "505", 
      "firstPublicationDate": "2018-09-20T07:39:53Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-09-25T07:59:29Z", 
      "thumbnail": "https://media.guim.co.uk/e23ead27c1e1a93d6d224c96a25bda2198d2f657/34_97_5712_3427/500.jpg", 
      "trailText": "Deal for Andy Palmer will stack up when James Bond’s favourite carmaker goes public", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T17:49:45Z", 
    "type": "article", 
    "id": "business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/those-who-caused-the-financial-crisis-still-havent-been-held-to-account", 
    "sectionName": "Business", 
    "webTitle": "Those who caused the financial crisis still haven’t been held to account | Letter", 
    "fields": {
      "bodyText": "Alex Bailin’s article (Gordon Brown is wrong to say British banking is still a free-for-all, 16 September) is extraordinarily complacent. The fact is that the UK’s record on prosecuting the wrongdoing behind the financial crisis is extremely poor, with no senior executives charged (only lower-level employees) and no bank successfully prosecuted. Just in May this year, a judge dismissed charges in the only prosecution ever brought against a bank for financial-crisis wrongdoing. The arcane corporate liability rules in this country make it impossible to prosecute large financial institutions. Until the government brings forward legislation to change the law and replace those rules, banks will continue to operate with impunity in the UK. Susan Hawley Policy director, Corruption Watch Rachel Teka Davies Head of advocacy, Transparency International UK • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters • Do you have a photo you’d like to share with Guardian readers? Click here to upload it and we’ll publish the best submissions in the letters spread of our print edition", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<strong>Susan Hawley</strong> of Corruption Watch and <strong>Rachel Teka Davies</strong> of Transparency International UK say banks will act with impunity until our corporate liability laws are changed", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Those who caused the financial crisis still haven’t been held to account", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9e4zg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"050539fbb16ff204774c7d87cd7c4af5363a1c09\"> <img src=\"https://media.guim.co.uk/050539fbb16ff204774c7d87cd7c4af5363a1c09/89_97_4825_2895/1000.jpg\" alt=\"Protester outside the Bank of England on 15 September 2018, the 10th anniversary of the collapse of Lehman Brothers\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protester outside the Bank of England on 15 September 2018, the 10th anniversary of the collapse of Lehman Brothers. Photograph: Mark Thomas/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Alex Bailin’s article (<a href=\"https://www.theguardian.com/commentisfree/2018/sep/15/gordon-brown-british-banking-crimes-2008\" title=\"\">Gordon Brown is wrong to say British banking is still a free-for-all</a>, 16 September) is extraordinarily complacent. The fact is that the UK’s record on prosecuting the wrongdoing behind the financial crisis is extremely poor, with no senior executives charged (only lower-level employees) and no bank successfully prosecuted. Just in May this year, a judge dismissed charges in the only prosecution ever brought against a bank for financial-crisis wrongdoing. The arcane corporate liability rules in this country make it impossible to prosecute large financial institutions. Until the government brings forward legislation to change the law and replace those rules, banks will continue to operate with impunity in the UK.<br><strong>Susan Hawley</strong> <em>Policy director, Corruption Watch</em><br><strong>Rachel Teka Davies</strong> <em>Head of advocacy, Transparency International UK</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p> <p><strong><em>• Do you have a photo you’d like to share with Guardian readers? </em></strong><a href=\"https://www.theguardian.com/artanddesign/2018/jan/15/share-your-best-photographs-of-the-week-with-us\" title=\"\"><strong><em>Click here to upload it</em></strong></a><strong><em> and we’ll publish the best submissions in the letters spread of our print edition</em></strong></p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "1153", 
      "firstPublicationDate": "2018-09-20T16:58:13Z", 
      "wordcount": "180", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-09-20T17:00:05Z", 
      "thumbnail": "https://media.guim.co.uk/050539fbb16ff204774c7d87cd7c4af5363a1c09/89_97_4825_2895/500.jpg", 
      "trailText": "Letter: <strong>Susan Hawley</strong> of Corruption Watch and <strong>Rachel Teka Davies</strong> of Transparency International UK say banks will act with impunity until our arcane liability laws are changed", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/those-who-caused-the-financial-crisis-still-havent-been-held-to-account", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T16:58:13Z", 
    "type": "article", 
    "id": "business/2018/sep/20/those-who-caused-the-financial-crisis-still-havent-been-held-to-account", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/barclays-internet-banking-down-bank-tsb-accounts", 
    "sectionName": "Business", 
    "webTitle": "Barclays internet banking restored after technical problem", 
    "fields": {
      "bodyText": "Millions of Barclays customers were unable to access their accounts online for several hours after the bank became the latest high street lender to suffer a technical glitch. The problems emerged at 10.45am on Thursday and continued into the afternoon, although at just after 5pm the bank said normal service had resumed. The bank’s website was not allowing customers to log in. However, a spokesman said the mobile banking service was allowing people to carry out transactions and that ATMs were working. Angry customers were quick to complain. Steven Hyde tweeted: “@barclays I cannot access online banking with your current problems and need to pay a bill. Can I use my my debit card to pay or is this also affected?” Another customer tweeted: “@BarclaysUK Pensioners are going without food … some of us can’t pay our rent … because of no access to our Barclays accounts. Corporate banking has ruined Barclays. How do you intend to compensate yr customers? When will the system be up and running? The only bank where it happens.” Later the bank put a statement on its website saying: “We’re sorry if you’re unable to access online banking, telephone banking, or use some parts of our app. You can still check your balance and use most features in the app.” It added: “Our teams are working to fix the problem … Thanks for your patience.” At shortly after 5pm the bank said the glitch had been resolved. It added: “We’re very sorry about the technical problems our customers have experienced today. Everything is now back up and running and we’re really grateful for customers bearing with us.” TSB is still recovering from an IT disaster in April, when customers were left without access to online banking services for several weeks. The bank has 1.9 million digital banking customers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank follows TSB in facing difficulties but normal service resumes after a few hours</p>", 
      "byline": "Rupert Jones", 
      "publication": "theguardian.com", 
      "headline": "Barclays internet banking restored after technical problem", 
      "shortUrl": "https://gu.com/p/9e497", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4a91b545610f764fd95d472e5282567ee475baa7\"> <img src=\"https://media.guim.co.uk/4a91b545610f764fd95d472e5282567ee475baa7/0_31_3500_2101/1000.jpg\" alt=\"Barclays branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays customers were unable to gain access to their accounts online for a few hours, although the mobile service was working. </span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Millions of Barclays customers were unable to access their accounts online for several hours after the bank became the latest high street lender to suffer a technical glitch.</p> <p>The problems emerged at 10.45am on Thursday and continued into the afternoon, although at just after 5pm the bank said normal service had resumed.</p> <p>The bank’s website was not allowing customers to log in. However, a spokesman said the mobile banking service was allowing people to carry out transactions and that ATMs were working.</p> <p>Angry customers were quick to complain. Steven Hyde <a href=\"https://twitter.com/Hyde1Steven/status/1042749620525379584\">tweeted</a>: “@barclays I cannot access online banking with your current problems and need to pay a bill. Can I use my my debit card to pay or is this also affected?”</p> <p>Another customer <a href=\"https://twitter.com/sandrashevey/status/1042773527177449472\">tweeted</a>: “@BarclaysUK Pensioners are going without food … some of us can’t pay our rent … because of no access to our Barclays accounts. Corporate banking has ruined Barclays. How do you intend to compensate yr customers? When will the system be up and running? The only bank where it happens.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Later the bank put a statement on its website saying: “We’re sorry if you’re unable to access online banking, telephone banking, or use some parts of our app. You can still check your balance and use most features in the app.” It added: “Our teams are working to fix the problem … Thanks for your patience.”</p> <p>At shortly after 5pm the bank said the glitch had been resolved. It added: “We’re very sorry about the technical problems our customers have experienced today. Everything is now back up and running and we’re really grateful for customers bearing with us.”</p> <p>TSB is still recovering from <a href=\"https://www.theguardian.com/business/2018/jun/06/timeline-of-trouble-how-the-tsb-it-meltdown-unfolded\">an IT disaster in April</a>, when customers were left without access to online banking services for several weeks. The bank has 1.9 million digital banking customers.</p>", 
      "charCount": "1788", 
      "wordcount": "308", 
      "firstPublicationDate": "2018-09-20T16:01:50Z", 
      "lang": "en", 
      "lastModified": "2018-09-20T17:13:46Z", 
      "thumbnail": "https://media.guim.co.uk/4a91b545610f764fd95d472e5282567ee475baa7/0_31_3500_2101/500.jpg", 
      "trailText": "Bank follows TSB in facing difficulties but normal service resumes after a few hours", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/barclays-internet-banking-down-bank-tsb-accounts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T16:41:26Z", 
    "type": "article", 
    "id": "business/2018/sep/20/barclays-internet-banking-down-bank-tsb-accounts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live", 
    "sectionName": "Business", 
    "webTitle": "Donald Trump tells Opec to lower oil price, as Wall Street hits record high - as it happened", 
    "fields": {
      "bodyText": "And finally, European stock markets have also racked up gains today, as trade war fears faded. Britain’s FTSE 100 index gained 36 points to close at 7367, up 0.5%. There were bigger gains in France and Germany, as traders watched Wall Street soar to record levels. Over in New York, the Dow continues to rally. It’s currently up 257 points or 1% at 26,662, on track for a record close. Connor Campbell of SpreadEx says: With investors choosing to view the current state of play between the US and China as a smidge better than initially feared, the Dow Jones led a substantial charge higher on Thursday. Despite the recent tit-for-tat tariff attacks between Beijing and Washington, Trump’s accusations that China is trying to undermine US democracy, AND the rather high likelihood that the Federal Reserve will raise rates next Wednesday, the Dow Jones managed to hit an all-time peak after the bell rang on Wall Street. The oil price continues to slide, following Donald Trump’s call for Opec to take action this weekend. Brent crude is down almost 1% at $78.75 per barrel, while US crude has dipped by 0.3% to $70.92. That’s all for today. Thanks for reading and commenting. GW Today’s record highs on Wall Street suggest investors are less worried about a US-China trade war. Chemicals company DowDuPont is leading the way, up 2.2%, followed by chipmaker Intel (+2%), software giant Microsoft (+1.7%) and construction machinery maker Caterpillar (+1.5%). David Madden of CMC Markets says traders are relieved that the US and China didn’t take more punitive measures this week: The rally has returned as the Dow Jones and S&amp;P 500 have set fresh record highs. The latest round of tariffs that were announced during the week weren’t as severe has some traders were anticipating, and the market has breathed a sigh of relief. The fear of new tariffs proved to be worse than the tariffs themselves, and even though the US and China now have a worse trading relationship, dealers are still optimistic as there is no sign of additional tariffs in sight. Brexit continues to loom over the City, after European council president Donald Tusk warned that Theresa May’s Chequers deal won’t work. The lack of a breakthrough at today’s leaders’ summit in Salzburg may increase the risk that Britain leaves the EU without a deal. How bad would that be? Oxford Economics warn it would create a “significant slowdown”, with the pound tumbling and trade hit by new barriers. They reckon 2% would be knocked off the UK economy by 2020: Deutsche Bank are even more gloomy. They believe the UK would be tipped into a two-year recession, wiping 4% off GDP, as household consumption and business spending both shrink. President Trump has moved on from rebuking Opec, to welcome today’s stock market rally: Donald Trump’s dislike of higher oil prices is well known -- he fears they will hurt US consumers by driving up the cost of gasoline. But Charles Bond, natural resources partner at law firm Gowling WLG, suggests the president should see the bigger picture, rather than fire tweets at Opec. “Trump’s motive here is clearly to bring the price of oil down but that may have a wider effect in transactional terms. The recent return to higher oil prices has meant that companies in the sector globally can start to benefit from capital investment again and the benefits that come with it, such as business expansion and increased economic activity. Any artificial attempt to stem this would need to be balanced very carefully given the likely consequences for the wider industry.” Here’s our latest take on the Danske Bank money-laundering scandal: Donald Trump has also channeled his inner Norman Tebbit today, by telling Americans to take advantage of the strong labor market and look for a better job. The S&amp;P 500, which covers a wider range of companies than the Dow, has also hit a record high in early trading. Boom! America’s Dow Jones industrial average has hit a new all-time high. Shares have jumped at the start of trading in New York, sending the Dow up by over 230 points to 26,643 points. That takes the index over its previous record, set in January this year (just as Donald Trump was speaking at Davos). Technology stocks are driving the index higher. There is also optimism that the US-China trade war could be resolved -- earlier today, Beijing argued that talks, not tariffs, were the solution. Shares are also benefitting from the recent weakness of the US dollar, which has dropped to its lowest level since July today. Dean Popplewell, vice president of Market Analysis at OANDA, points out that oil stockpiles have been falling recently, helping to underpin prices. EIA data Wednesday showed that U.S crude oil stockpiles fell for a fifth consecutive week to a three-year low in the week to Sept. 14, while gas stocks also showed a larger than expected draw on unseasonably strong demand. Crude inventories fell by -2.1m barrels, compared with expectations for a decrease of -2.7m. OPEC and other producers, including Russia, meet on Sunday in Algeria to discuss how to allocate supply increases to offset the loss of Iranian barrels. Donald Trump’s claim that Opec is a ‘monopoly’ doesn’t really stand up to scrutiny. The countries which make up Opec produce around 40% of the world’s crude oil, and around 60% of the total petroleum traded internationally. So it’s big enough to influence the market, but it doesn’t control the whole thing. The president would have been on stronger ground if he’d called Opec a cartel -- there’s no argument that it agrees production levels in an attempt to influence the oil price. But... the more Opec pushes the oil price up, the more profitable America’s shale oil industry becomes.... What a difference a tweet makes. Brent crude has fallen by one dollar per barrel since Trump’s tweet, from almost $79.75 per barrel to below $79. Some traders may have concluded that Trump’s intervention raises the chances that Saudi Arabia pushes for an increase in output at this weekend’s Opec meeting. Donald Trump appears to be trying to prevent the oil price rising over $80 per barrel. Bloomberg’s James Herron explains: Trump’s fresh intervention in the oil market comes before a meeting of ministers from the Organization of Petroleum Exporting Countries and its allies in Algeria on Sunday. His complaint follows signals from Saudi Arabia that it was content to see prices climb above $80 a barrel. That’s been a red line for the White House in the past, provoking the president to direct his first social-media barb against the cartel since July 4. Boom! The US president has demanded that the OPEC oil cartel take action to bring the oil price down. Donald Trump has tweeted that Middle Eastern countries aren’t showing sufficient gratitude for America’s military support, by pushing crude prices to their current levels. That’s a clear nudge to Opec members, such as Saudi Arabia, to agree a production boost when they meet this weekend. Brent crude is currently trading near to $80 per barrel, close to its highest level since November 2014. Oil prices have been climbing sharply since Opec agreed a historic deal to curb production in late 2016. That output freeze has helped to remove over-capacity from the market, meaning producers benefit from higher prices. Opec members will meet with non-Opec countries, such as Russia, over the weekend to examine their production quotas. Oil analysts believe they are unlikely to lift production limits, despite pressure from America. Iran, for example, has indicated it is happy with oil at $80 per barrel, so would presumably oppose a production increase. Tehran also doesn’t enjoy military protection from the US, of course, so Trump’s threat may not carry much weight. Iran’s oil production is likely to drop as US sanctions kick in. That creates a new dilemma for Opec, as one source told Reuters: “It’s complicated. Saudi Arabia has to balance oil supply and demand, and it has to balance oil prices so they don’t rise too much before the U.S. elections,. “It’s also political because the Saudis don’t want to pump too much oil then the Iranians complain to OPEC that it (Saudi Arabia) is taking (Iran’s) market share. They also don’t want oil prices to fall too much.” Uh oh. Sky News are reporting that high street bicycle chain Evans Cycles is looking for a new buyer, as the “toxic” retail environment threatens to claim another victim. Clearly the upturn in retail spending last month hasn’t given Evans much of a boost. More here. Ryanair investors are calling on the budget airline to heed today’s revolt at its AGM. Campaign group ShareAction says the fact that nearly one in three shareholders fail to back chairman David Bonderman is proof that change is needed, following a year marked by pilot strikes. Mara Lilley, senior campaigns officer at ShareAction, says: “It might not sound like it, but 30% of Ryanair shareholders wanting to oust Bonderman – up from 11% last year – is a clear signal that business cannot and must not continue as usual. His cosy relationship with O’Leary has allowed the chief executive to get away with tantrums in the face of serious workforce issues and poor industrial relations which will end up hitting profits. We predict next year Bonderman’s long-haul tenure will finally come to a well-deserved end.” Alison Kennedy of Aberdeen Standard Investments made a similar point at the AGM. Although ASI backed Bonderman, and independent director Kyran McLaughlin today, their patience is running thin. Kennedy warned: Given the challenges the company faces, for example in union and labour relations, it is clear that governance needs to evolve. Strong, independent and visible board leadership is more important than ever. So, we expect that there will be clear progress on succession for these two key board positions by the time of the AGM next year. If not, others things being equal, we will vote against the re-election of Mr Bonderman, Mr McLaughlin and the other members of the Nominations Committee. Drinks giant Diageo, whose tipples include Johnnie Walker, Baileys and Smirnoff, says today that it has been hit by the recent turmoil in emerging market currencies. This is expected to reduce sales by £175m and cut operating profits by £45m in the year to 30 June, the company reported today. Money laundering at Denmark’s biggest bank is “the biggest scandal” in Europe and could prompt action from regulators in Brussels, the European commission has said. Věra Jourová, the European commissioner for justice, said she wanted to know if a failure of banking supervision led to lapses that allowed €200bn (£178bn) of illegally-laundered funds to flow through Danske Bank’s Estonian branch. The bank’s chief executive, Thomas Borgen, resigned on Wednesday, after admitting the bank had failed “to live up to its responsibilities”, allowing dirty money to flow out of Russia, the UK and the British Virgin Islands, through its Estonian branch. The commissioner will meet ministers from Denmark, Estonia and Finland on 2 October to investigate what went wrong. “I want to understand better where the main errors happened, whether it was purely a fault of the due diligence done by the bank itself, or whether there was some mistake of the supervisory authority,” Jourová told reporters. “This is the biggest scandal, which we have now in Europe, which is also a very unpleasant lesson, which shows the need to be much more vigilant and much more prudent in checking.” If there had been a mistake in supervision, she said, “we will have to act”. The European Banking Authority, an EU agency based in London, tightened controls on Malta’s Pilatus Bank, after its Iranian owner was charged by US authorities with evading sanctions and money laundering. The commissioner said action by the EBA had led to “precise results” on Pilatus bank. But EU authorities want more powers for the agency: last week the commission called for the EBA to be able to order national authorities to tackle suspected money laundering. In a rather unusual move, the long-running battle to take control of UK broadcaster Sky will go to an auction this weekend. The Takeover Panel has decided that Rupert Murdoch’s 21st Century Fox, and rival bidder Comcast, should each make new bids in a three-round contest. Each can choose to raise their offers (currently £14 and £14.75 respectively). This will resolve the uncertainty that has been swirling over Sky since December, when Fox attempted to buy the 61% of Sky which it doesn’t already own. With neither side making a final offer, this auction should resolve Sky’s fate. This rise in UK retail spending is a little hard to square with the gloomy picture on UK high streets. Last week, for example, John Lewis reported that its profits had been virtually wiped out in the last six months. House of Fraser fell into administration in August, while Debenhams warned that “underlying trends deteriorated through the summer months.” Hardly a rosy picture...but yet the ONS believes consumers are still spending. Given that inflation is rising, and wage growth has been modest, some consumers may be falling into deeper debt to sustain this spending. Josie Dent, Economist at the CEBR think tank, believes a squeeze is coming: While today’s headline figure paints a rosy picture for retail, more timely indicators show that the high street is struggling this month. John Lewis Partnership figures for last week show that the total value of sales was 2.2% lower than the same week a year ago, while for their financial year-to-date, sales are down 0.5% on the same time period last year. Today’s report also confirms that the unusually warm weather - and unusually successful England football team - boosted spending. The ONS says: Household goods stores also reported strong growth during the summer of 5.8% compared with a fall in the previous year, with anecdotal evidence from retailers suggesting that the FIFA World Cup had boosted sales of televisions alongside the positive impact of the warm weather. Food sales also did well with the good weather when compared with the previous summer, with a growth of 3.2% in comparison with a fall of 0.7% in summer 2017. August’s retail sales are a “mixed bag”, argues Tom Stevenson, investment director for Personal Investing at Fidelity International. He points to the drop in clothing and food sales, as a sign that consumers are feeling the pinch: “The headline level of retail sales data was unexpectedly strong for August, although buoyant household goods volumes were offset by declines in food, clothing and petrol. Food and clothing retreated after benefiting from the unusually warm weather in July. The rising cost of fuel is also starting to bite. So this is a mixed bag, which paints an unconvincing picture of recovery on the UK’s struggling high streets. Strong online sales suggest that far-reaching structural changes in UK retail continue apace. Sam Tombs of Pantheon Economists reckons this spending splurge won’t last: Today’s forecast-beating retail sales figures suggest the UK economy grew robustly in the last quarter, says economist Howard Archer of the EY Item Club: Here’s more details: The surprise rise in UK retail sales last month has pushed the pound back to $1.32, a gain of half a cent. Newsflash: UK shoppers kept spending in August despite rising inflation and worries over Brexit. Retail sales volumes (the amount of stuff people bought) rose by 0.3% in August compared with July, the Office for National Statistics says. That beats forecasts of a 0.2% decline. The ONS says that household goods sales jumped by 4.5%, while other non-food stores enjoyed a 2.8% rise. However, food sales dropped by 0.6% and clothing fell by 1.9%. Yesterday we learned that UK inflation jumped to 2.7% in August, from 2.5% in July, partly due to a jump in clothing and transport costs. This doesn’t seem to have dampened demand for goods, though. On an annual basis, sales in June-August were 3.4% up than a year earlier - partly thanks to the summer heatwave. Office for National Statistics senior statistician, Rhian Murphy, says: “Retail sales remained strong in the three months to August, with continued growth across all sectors. Food and household goods stores particularly benefitted from the warm weather when compared with last summer. “The figures for the month of August were a little more mixed, with food sales falling after strong sales earlier in the summer and clothing sales declining following a strong July, as suggested by clothing retailers. On the other hand, household goods grew strongly.” Back to the US-China trade war, and billionaire Jack Ma has ditched his goal of creating a million new jobs for Americans. Ma blamed the rising protectionist conflict between Beijing and Washington, saying the lack of friendly relations make the pledge unviable. CNBC has the details: Jack Ma, founder and chairman of Chinese retail giant Alibaba, says the company no longer plans to create 1 million jobs in the United States in the wake of the ongoing trade conflict between the U.S. and China. Ma made his original job creation pronouncement during a high-profile meeting with Donald Trump in January 2017 before Trump’s inauguration as president. “The promise was made on the premise of friendly US-China partnership and rational trade relations,” Ma told Chinese news site Xinhua on Wednesday. “That premise no longer exists today, so our promise cannot be fulfilled.” Ryanair’s AGM is underway. In a surprise twist, the airline lifted its ban on journalists attending (just as well, as hacks were congregating outside anyway). Ryanair is now revealing the results of the shareholder votes. Founder Michael O’Leary is re-elected with 98.5% support from proxy votes (votes made in advance by investors). But there’s a rebellion against the chairman; only 70.5% of votes are cast in favour of David Bonderman’s re-election. Independent director Kyran McLaughlin received just 66.8pc of votes in favour of his reappointment. Major investor Aberdeen Standard is now warning that Ryanair needs a proper succession plan, or it will rebel next year too. Back in the UK, luxury carmaker Aston Martin has unveiled plans to float on the stock market. The company, famous for its links to the James Bond franchise, reckons it could be worth over £5bn. But will investors agree, given the uncertainty over how Brexit will affect the UK car industry?.... Newsflash: Switzerland’s central bank has warned that trade disputes and the emerging markets crisis are threatening economic growth. Following its latest monetary policy meeting, the SNB said the economic outlook remains favourable - but protectionism could change that. It warns: To date, the crises of confidence in Turkey and Argentina have not materially impacted the global economic outlook. The risks to this positive baseline scenario are more to the downside. Chief among them are political uncertainties in some countries as well as potential international tensions and protectionist tendencies. The SNB has left interest rates on hold at their current record low of minus 0.75%. China has also hit back at Donald Trump’s claim that it is trying to undermine US democracy. Commerce ministry spokesman Gao Feng insists that the new tariffs on $60bn of US goods, which kick in next week, had “nothing to do” with US politics. Gao was responding to the US president’s claim that China is targeting voters such as farmers, ranchers and factory workers. These tweets from Tuesday, for example, show that Trump believes Beijing is trying to hurt his supporters, by putting tariffs on US agricultural products and machinery. China’s commerce ministry has vowed not to launch a currency war with America. Speaking to journalists, spokesman Gao Feng says that it will not use the yuan as a tool to resolve its trade dispute, and will maintain it at a reasonable level. Gao points out that a depreciating yuan is “more detrimental than beneficial” to China’s economy. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Donald Trump’s trade war with China remains the biggest story in the markets today (although Brexit is doing its best to share the spotlight). After the flurry of tit-for-tat tariffs earlier this week, global investors are watching nervously to see whether the conflict escalates further, or if officials can negotiate a truce. In the last few minutes, China’s government has launched a stinging attack on Washington, saying America hasn’t been sincere over trade. Clearly Beijing isn’t happy that Donald Trump signed off 10% tariffs on $200bn of their goods, at the same time as the White House was pushing for new talks. Reuters has the details: China’s foreign ministry said on Tuesday that talks on an equal footing are the only correct way to resolve trade issues with the United States, after U.S.President Donald Trump imposed 10% tariffs on about $200bn worth of Chinese imports. The United States’ current unilateral trade actions cannot be accepted by China, and the United States has not been sincere, ministry spokesman Geng Shuang told a daily news briefing. The commerce ministry also said it is studying “targeted measures” to help foreign firms in its economy. That’s a sign that Beijing is taking steps to protect itself from the impact of the trade war. Bloomberg is reporting that China is planning to cut the average tariff rates on imports from the majority of its trading partners as soon as next month. That would help Chinese consumers, who face paying more for US imports. Also coming up today The Office for National Statistics publishes Britain’s retail sales figures for August this morning. They’re expected to show a 0.2% decline, following a 0.7% jump in July, as household spending power remains squeezed. David Madden of CMC Markets says: Traders will be watching this report closely as consumer appetite needs to be healthy to drive the economy along. There could be turbulence (sorry) at Ryanair’s annual general meeting today. One investors, Royal London Asset Management, has vowed to vote against the airline’s chairman and two other board members. The agenda 8.30am BST: Swiss central bank interest rate decision 9am BST: Ryanair AGM in Gormanstown, County Meath 9.30am BST: UK retail sales for August 3pm BST: Eurozone consumer confidence", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>US president tells oil cartel to stop pushing the crude price up, as shares jump in New York</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba3a23de4b04b24c7d6bc44#block-5ba3a23de4b04b24c7d6bc44\">RECORD HIGH ON WALL STREET</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba387c3e4b04b24c7d6bb0b#block-5ba387c3e4b04b24c7d6bb0b\">Trump: Opec must get oil price down</a></li><li>President cites America’s military protection</li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba35b44e4b04b24c7d6b8f8#block-5ba35b44e4b04b24c7d6b8f8\">UK retail sales stronger than expected</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba3404ce4b04b24c7d6b83a#block-5ba3404ce4b04b24c7d6b83a\">Introduction: Trade war fears loom over markets</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Donald Trump tells Opec to lower oil price, as Wall Street hits record high - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9e2h8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f109ae8ebdfb8bd960d12613306d1fda43e3bd20\"> <img src=\"https://media.guim.co.uk/f109ae8ebdfb8bd960d12613306d1fda43e3bd20/0_96_3500_2100/1000.jpg\" alt=\"President Donald Trump\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Donald Trump</span> <span class=\"element-image__credit\">Photograph: UPI/Barcroft Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f109ae8ebdfb8bd960d12613306d1fda43e3bd20/0_96_3500_2100/500.jpg", 
      "body": "<div id=\"block-5ba3c73ae4b0a71b594696f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T16:26:36.536Z\">5.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>And finally, European stock markets have also racked up gains today, as trade war fears faded.</strong></p> <p>Britain’s FTSE 100 index gained 36 points to close at 7367, up 0.5%. </p> <p>There were bigger gains in France and Germany, as traders watched <a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba3a23de4b04b24c7d6bc44#block-5ba3a23de4b04b24c7d6bc44\">Wall Street soar to record levels</a>.</p>  <figure class=\"element element-image\" data-media-id=\"28a03bb6042dd713de728ab8c376c1df712a6fda\"> <img src=\"https://media.guim.co.uk/28a03bb6042dd713de728ab8c376c1df712a6fda/0_0_923_257/500.jpg\" alt=\"European stock markets tonight\" width=\"500\" height=\"139\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets tonight</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Over in New York, the Dow continues to rally. It’s currently up 257 points or 1% at 26,662, on track for a record close.</p> <p>Connor Campbell of SpreadEx says:</p> <blockquote class=\"quoted\"> <p>With investors choosing to view the current state of play between the US and China as a smidge better than initially feared, the Dow Jones led a substantial charge higher on Thursday.</p> <p>Despite the recent tit-for-tat tariff attacks between Beijing and Washington, Trump’s accusations that China is trying to undermine US democracy, AND the rather high likelihood that the Federal Reserve will raise rates next Wednesday, the Dow Jones managed to hit an all-time peak after the bell rang on Wall Street.</p> </blockquote> <p>The oil price continues to slide, following <a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba387c3e4b04b24c7d6bb0b#block-5ba387c3e4b04b24c7d6bb0b\">Donald Trump’s call for Opec to take action this weekend</a>. Brent crude is down almost 1% at $78.75 per barrel, while US crude has dipped by 0.3% to $70.92.</p> <p>That’s all for today. Thanks for reading and commenting. <strong><em>GW</em></strong></p> </div>   </div> <div id=\"block-5ba3b98ee4b03fd057f0dd8e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T15:26:16.998Z\">4.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Industrials and tech drive Dow Jones to record high</h2>  <div class=\"block-elements\">  <p><strong>Today’s record highs on Wall Street suggest investors are less worried about a US-China trade war.</strong></p> <p>Chemicals company DowDuPont is leading the way, up 2.2%, followed by chipmaker Intel (+2%), software giant Microsoft (+1.7%) and construction machinery maker Caterpillar (+1.5%).</p> <p>David Madden of CMC Markets says traders are relieved that the US and China didn’t take more punitive measures this week:</p> <blockquote class=\"quoted\"> <p>The rally has returned as the Dow Jones and S&amp;P 500 have set fresh record highs. The latest round of tariffs that were announced during the week weren’t as severe has some traders were anticipating, and the market has breathed a sigh of relief.</p> <p>The fear of new tariffs proved to be worse than the tariffs themselves, and even though the US and China now have a worse trading relationship, dealers are still optimistic as there is no sign of additional tariffs in sight.</p> </blockquote> </div>   </div> <div id=\"block-5ba3b565e4b03fd057f0dd5a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T15:10:48.507Z\">4.10pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Economists: No-deal Brexit would cause UK recession</h2>  <div class=\"block-elements\">  <p><strong>Brexit continues to loom over the City, after <a href=\"https://www.theguardian.com/politics/2018/sep/20/donald-tusk-demands-answer-to-irish-border-question-next-month\">European council president Donald Tusk warned that Theresa May’s Chequers deal won’t work</a>.</strong></p> <p>The lack of a breakthrough at today’s leaders’ summit in Salzburg may increase the risk that Britain leaves the EU without a deal.</p> <p>How bad would that be?</p> <p>Oxford Economics warn it would create a “significant slowdown”, with the pound tumbling and trade hit by new barriers. They reckon 2% would be knocked off the UK economy by 2020:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/1042789391314366464\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">No-deal Brexit would hit UK economy hard, with level of GDP 2.1% below where it would otherwise be at end of 2020, estimates <a href=\"https://twitter.com/OxfordEconomics?ref_src=twsrc%5Etfw\">@OxfordEconomics</a>. Irish GDP would be 1.4% lower than forecast, but interestingly, the big 5 euro zone countries&#39; GDP no more than 0.3% lower. <a href=\"https://t.co/Puu77D4CBs\">pic.twitter.com/Puu77D4CBs</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/1042789391314366464?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure>  <p>Deutsche Bank are even more gloomy. They believe the UK would be tipped into a two-year recession, wiping 4% off GDP, as household consumption and business spending both shrink.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_fx/status/1042787053929484289\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Deutsche goes there.<br>Forecasts for a &#39;crash Brexit&#39;:<a href=\"https://twitter.com/hashtag/sunlituplands?src=hash&amp;ref_src=twsrc%5Etfw\">#sunlituplands</a> <a href=\"https://t.co/oL10u4dm6x\">pic.twitter.com/oL10u4dm6x</a></p>&mdash; Katie Martin (@katie_martin_fx) <a href=\"https://twitter.com/katie_martin_fx/status/1042787053929484289?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba3b1a5e4b0b62144347afe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T14:42:13.037Z\">3.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>President Trump has moved on from rebuking Opec, to welcome today’s stock market rally:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1042768904857247744\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">S&amp;P 500 HITS ALL-TIME HIGH  Congratulations USA!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1042768904857247744?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba3ac76e4b0b62144347aa9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T14:27:40.869Z\">3.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"202e7e05764fd352603d1e76f76bd9dc7e2c121b\"> <img src=\"https://media.guim.co.uk/202e7e05764fd352603d1e76f76bd9dc7e2c121b/291_447_3233_1939/1000.jpg\" alt=\"A Phillips 66 gas station in Omaha, Nebraska, U.S.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Phillips 66 gas station in Omaha, Nebraska, U.S.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p><strong>Donald Trump’s dislike of higher oil prices is well known -- he fears they will hurt US consumers by driving up the cost of gasoline.</strong></p> <p>But Charles Bond, natural resources partner at law firm <a href=\"https://gowlingwlg.com/en/\">Gowling WLG</a>, suggests the president should see the bigger picture, rather than <a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba387c3e4b04b24c7d6bb0b#block-5ba387c3e4b04b24c7d6bb0b\">fire tweets at Opec</a>.</p> <blockquote class=\"quoted\"> <p>“Trump’s motive here is clearly to bring the price of oil down but that may have a wider effect in transactional terms.</p> <p>The recent return to higher oil prices has meant that companies in the sector globally can start to benefit from capital investment again and the benefits that come with it, such as business expansion and increased economic activity. Any artificial attempt to stem this would need to be balanced very carefully given the likely consequences for the wider industry.”</p> </blockquote> </div>   </div> <div id=\"block-5ba3aaede4b03fd057f0dca1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T14:13:21.282Z\">3.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our latest take on the Danske Bank money-laundering scandal:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/danske-bank-money-laundering-is-biggest-scandal-in-europe-european-commission\">Danske Bank money laundering 'is biggest scandal in Europe'</a> </p> </aside> </div>   </div> <div id=\"block-5ba3a507e4b0946d05da8677\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T14:12:53.834Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Donald Trump has also channeled his inner Norman Tebbit today, by telling Americans to take advantage of the strong labor market and look for a better job.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/sep/20/trump-economy-job-growth-start-looking\">Trump hails economy and tells workers: 'start looking' if you want a better job</a> </p> </aside> </div>   </div> <div id=\"block-5ba3a4afe4b03fd057f0dc4a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T13:46:48.212Z\">2.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The S&amp;P 500, which covers a wider range of companies than the Dow, has also hit a record high in early trading.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/1042770786627579907\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">S&amp;P 500 hits record high <a href=\"https://t.co/tWRgwDDpC3\">pic.twitter.com/tWRgwDDpC3</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/1042770786627579907?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba3a395e4b0b62144347a24\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T13:41:44.876Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/1042769818129195010\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dow hits record high <a href=\"https://t.co/kf7cGb1Kvt\">pic.twitter.com/kf7cGb1Kvt</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/1042769818129195010?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba3a23de4b04b24c7d6bc44\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T13:40:57.484Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dow hits new all-time high</h2>  <div class=\"block-elements\">  <p><strong>Boom! America’s Dow Jones industrial average has hit a new all-time high.</strong></p> <p>Shares have jumped at the start of trading in New York, sending the Dow up by over 230 points to 26,643 points.</p> <p>That takes the index over its previous record, set in January this year (just as Donald Trump was speaking at Davos).</p> <p>Technology stocks are driving the index higher. There is also optimism that the US-China trade war could be resolved -- earlier today, <a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba3404ce4b04b24c7d6b83a#block-5ba3404ce4b04b24c7d6b83a\">Beijing argued that talks, not tariffs, were the solution</a>.</p> <p>Shares are also benefitting from the recent weakness of the US dollar, which has dropped to its lowest level since July today.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCnow/status/1042769041063141376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Dow hits first record high since January <a href=\"https://t.co/jx67sl6ys5\">https://t.co/jx67sl6ys5</a> <a href=\"https://t.co/g0HoU9KT2G\">pic.twitter.com/g0HoU9KT2G</a></p>&mdash; CNBC Now (@CNBCnow) <a href=\"https://twitter.com/CNBCnow/status/1042769041063141376?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba39e39e4b04b24c7d6bc21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T13:27:42.108Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"2621b2941d40b9d351d5f80300c58cda8cb4665c\"> <img src=\"https://media.guim.co.uk/2621b2941d40b9d351d5f80300c58cda8cb4665c/0_0_3500_2100/1000.jpg\" alt=\"The logo of the Organization of the Petroleoum Exporting Countries (OPEC).\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The logo of the Organization of the Petroleoum Exporting Countries (OPEC).</span> <span class=\"element-image__credit\">Photograph: Leonhard Foeger/Reuters</span> </figcaption> </figure>  <p>Dean Popplewell, vice president of Market Analysis at OANDA, points out that oil stockpiles have been falling recently, helping to underpin prices.</p> <blockquote class=\"quoted\"> <p>EIA data Wednesday showed that U.S crude oil stockpiles fell for a fifth consecutive week to a three-year low in the week to Sept. 14, while gas stocks also showed a larger than expected draw on unseasonably strong demand.</p> <p>Crude inventories fell by -2.1m barrels, compared with expectations for a decrease of -2.7m.</p> <p>OPEC and other producers, including Russia, meet on Sunday in Algeria to discuss how to allocate supply increases to offset the loss of Iranian barrels<strong>.</strong></p> </blockquote> </div>   </div> <div id=\"block-5ba3967ae4b0b5565ec30d06\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T12:55:26.128Z\">1.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba387c3e4b04b24c7d6bb0b#block-5ba387c3e4b04b24c7d6bb0b\">Donald Trump’s claim that Opec is a ‘monopoly’</a> doesn’t really stand up to scrutiny.</strong></p> <p>The countries which make up Opec produce around 40% of the world’s crude oil, and around 60% of the total petroleum traded internationally. So it’s big enough to influence the market, but it doesn’t control the whole thing.</p> <p>The president would have been on stronger ground if he’d called Opec a cartel -- there’s no argument that it agrees production levels in an attempt to influence the oil price. <br></p> <p>But... the more Opec pushes the oil price up, the more profitable America’s shale oil industry becomes....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LaMonicaBuzz/status/1042755739503259648\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">OPEC monopoly? So the US shale business no longer exists? <a href=\"https://t.co/AARTRjcl2n\">https://t.co/AARTRjcl2n</a></p>&mdash; Paul R. La Monica (@LaMonicaBuzz) <a href=\"https://twitter.com/LaMonicaBuzz/status/1042755739503259648?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba39311e4b0b5565ec30cd7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T12:36:09.426Z\">1.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>What a difference a tweet makes.</p> <p>Brent crude has fallen by one dollar per barrel since Trump’s tweet, from almost $79.75 per barrel to below $79.</p>  <figure class=\"element element-image\" data-media-id=\"f541ffd319974117e980044e1238fdbe2df70b72\"> <img src=\"https://media.guim.co.uk/f541ffd319974117e980044e1238fdbe2df70b72/0_0_1200_675/1000.png\" alt=\"The brent crude oil price today\" width=\"1000\" height=\"563\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Brent crude oil price today</span> <span class=\"element-image__credit\">Photograph: Bloomberg</span> </figcaption> </figure>  <p>Some traders may have concluded that Trump’s intervention raises the chances that Saudi Arabia pushes for an increase in output at this weekend’s Opec meeting.</p> </div>   </div> <div id=\"block-5ba39259e4b04b24c7d6bb98\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T12:30:56.708Z\">1.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Donald Trump appears to be trying to prevent the oil price rising over $80 per barrel.</strong></p> <p>Bloomberg’s James Herron explains:</p> <blockquote class=\"quoted\"> <p>Trump’s fresh intervention in the oil market comes before a meeting of ministers from the Organization of Petroleum Exporting Countries and its allies in Algeria on Sunday.</p> <p>His complaint follows signals from Saudi Arabia that it was content to see prices climb above $80 a barrel. That’s been a red line for the White House in the past, provoking the president to direct his first social-media barb against the cartel since July 4.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JenniferJJacobs/status/1042752159157313537\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Trump’s goes after OPEC before its meeting on Sunday. His complaint follows signals from Saudi Arabia that it&#39;s content to see prices climb above $80 a barrel. That’s been a red line for the White House in the past.<a href=\"https://twitter.com/ja_herron?ref_src=twsrc%5Etfw\">@ja_herron</a><a href=\"https://t.co/t4PEWWnRXP\">https://t.co/t4PEWWnRXP</a></p>&mdash; Jennifer Jacobs (@JenniferJJacobs) <a href=\"https://twitter.com/JenniferJJacobs/status/1042752159157313537?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba387c3e4b04b24c7d6bb0b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T12:10:05.487Z\">1.10pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Trump: Opec must get prices down</h2>  <div class=\"block-elements\">  <p><strong>Boom! The US president has demanded that the OPEC oil cartel take action to bring the oil price down.</strong></p> <p>Donald Trump has tweeted that Middle Eastern countries aren’t showing sufficient gratitude for America’s military support, by pushing crude prices to their current levels.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1042733544466989057\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We protect the countries of the Middle East, they would not be safe for very long without us, and yet they continue to push for higher and higher oil prices! We will remember. The OPEC monopoly must get prices down now!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1042733544466989057?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure>  <p>That’s a clear nudge to Opec members, such as Saudi Arabia, to agree a production boost when they meet this weekend.</p> <p>Brent crude is currently trading near to $80 per barrel, close to its highest level since November 2014.</p> <p>Oil prices have been climbing sharply since <a href=\"https://www.theguardian.com/business/live/2016/nov/30/bank-of-england-stress-tests-opec-meeting-oil-business-live\">Opec agreed a historic deal to curb production in late 2016</a>. That output freeze has helped to remove over-capacity from the market, meaning producers benefit from higher prices.</p>  <figure class=\"element element-image\" data-media-id=\"75f953164b1b2d916538b945f495dfada211ca0d\"> <img src=\"https://media.guim.co.uk/75f953164b1b2d916538b945f495dfada211ca0d/0_0_1108_558/1000.jpg\" alt=\"The Brent crude oil price over the last five years\" width=\"1000\" height=\"504\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Brent crude oil price over the last five years</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Opec members will meet with non-Opec countries, such as Russia, over the weekend to examine their production quotas.</p> <p>Oil analysts believe they are unlikely to lift production limits, despite pressure from America.</p> <p>Iran, for example, has indicated it is happy with oil at $80 per barrel, so would presumably oppose a production increase. Tehran also doesn’t enjoy military protection from the US, of course, so Trump’s threat may not carry much weight.<br></p> <p>Iran’s oil production is likely to drop as US sanctions kick in.</p> <p>That creates a new dilemma for Opec, as one source told Reuters:</p> <blockquote class=\"quoted\"> <p>“It’s complicated. Saudi Arabia has to balance oil supply and demand, and it has to balance oil prices so they don’t rise too much before the U.S. elections,.</p> <p>“It’s also political because the Saudis don’t want to pump too much oil then the Iranians complain to OPEC that it (Saudi Arabia) is taking (Iran’s) market share. They also don’t want oil prices to fall too much.”</p> </blockquote> </div>   </div> <div id=\"block-5ba388afe4b0b5565ec30c4c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T11:53:20.165Z\">12.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Uh oh. Sky News are reporting that high street bicycle chain Evans Cycles is looking for a new buyer, as the “toxic” retail environment threatens to claim another victim.</p> <p>Clearly the upturn in retail spending last month hasn’t given Evans much of a boost. <a href=\"https://news.sky.com/story/wheel-turns-for-evans-cycles-as-struggling-chain-eyes-rescue-11503069\">More here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkKleinmanSky/status/1042740143331926016\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Exclusive: Century-old retailer Evans Cycles seeks takeover bids within days as the UK’s brutal high street environment threatens to claim another prominent victim. <a href=\"https://t.co/P5sglNVvd5\">https://t.co/P5sglNVvd5</a></p>&mdash; Mark Kleinman (@MarkKleinmanSky) <a href=\"https://twitter.com/MarkKleinmanSky/status/1042740143331926016?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba37ddce4b04b24c7d6ba7f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T11:42:05.888Z\">12.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Ryanair investors demand changes after revolt</h2>  <div class=\"block-elements\">  <p><strong>Ryanair investors are calling on the budget airline to heed <a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba358c1e4b0b5565ec30a29#block-5ba358c1e4b0b5565ec30a29\">today’s revolt at its AGM</a>.</strong><br></p> <p>Campaign group ShareAction says the fact that nearly one in three shareholders fail to back chairman David Bonderman is proof that change is needed, following a year marked by pilot strikes.</p> <p><strong>Mara Lilley, senior campaigns officer at ShareAction, says:</strong> <br></p> <blockquote class=\"quoted\"> <p>“It might not sound like it, but 30% of Ryanair shareholders wanting to oust Bonderman – up from 11% last year – is a clear signal that business cannot and must not continue as usual. His cosy relationship with O’Leary has allowed the chief executive to get away with tantrums in the face of serious workforce issues and poor industrial relations which will end up hitting profits.</p> <p>We predict next year Bonderman’s long-haul tenure will finally come to a well-deserved end.”</p> </blockquote> <p>Alison Kennedy of Aberdeen Standard Investments made a similar point at the AGM. </p> <p>Although ASI backed Bonderman, and independent director Kyran McLaughlin today, their patience is running thin.</p> <p>Kennedy warned:</p> <blockquote class=\"quoted\"> <p>Given the challenges the company faces, for example in union and labour relations, it is clear that governance needs to evolve. Strong, independent and visible board leadership is more important than ever. So, we expect that there will be clear progress on succession for these two key board positions by the time of the AGM next year.</p> <p>If not, others things being equal, we will vote against the re-election of Mr Bonderman, Mr McLaughlin and the other members of the Nominations Committee.</p> </blockquote> </div>   </div> <div id=\"block-5ba37af0e4b04b24c7d6ba51\" class=\"block\" data-block-contributor=\"profile/juliakollewe\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T10:51:10.476Z\">11.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"94a764c1b14b1121e5cef58c91ab9a33d86fad21\"> <img src=\"https://media.guim.co.uk/94a764c1b14b1121e5cef58c91ab9a33d86fad21/0_0_1195_1097/1000.jpg\" alt=\"Gordon’s Pink and tonic\" width=\"1000\" height=\"918\" class=\"gu-image\" /> </figure>  <p>Drinks giant Diageo, whose tipples include Johnnie Walker, Baileys and Smirnoff, says today that it has been hit by the recent turmoil in emerging market currencies.</p> <p>This is expected to reduce sales by £175m and cut operating profits by £45m in the year to 30 June, the company reported today. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-20T11:36:06.870Z\">at 12.36pm BST</time></p>  </div> <div id=\"block-5ba3796ee4b0f675819f4e80\" class=\"block is-key-event\" data-block-contributor=\"profile/jennifer-rankin\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T10:46:34.768Z\">11.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC condemns Danske Bank over money-laundering</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6994bd660f2f584d00153bc42e342a3a1151db33\"> <img src=\"https://media.guim.co.uk/6994bd660f2f584d00153bc42e342a3a1151db33/0_247_4288_2573/1000.jpg\" alt=\"Danske bank, Copenhagen.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Money laundering at Denmark’s biggest bank is “the biggest scandal” in Europe and could prompt action from regulators in Brussels, the European commission has said.</strong></p> <p>Věra Jourová, the European commissioner for justice, said she wanted to know if a failure of banking supervision led to lapses that allowed €200bn (£178bn) of <a href=\"https://www.theguardian.com/business/2018/sep/19/danske-bank-chief-resigns-over-money-laundering-scandal\">illegally-laundered funds to flow through Danske Bank’s Estonian branch</a>. </p> <p>The bank’s chief executive, Thomas Borgen, resigned on Wednesday, after admitting the bank had failed “to live up to its responsibilities”, allowing dirty money to flow out of Russia, the UK and the British Virgin Islands, through its Estonian branch.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/19/danske-bank-chief-resigns-over-money-laundering-scandal\">Danske bank chief resigns over €200bn money-laundering scandal</a> </p> </aside>  <p>The commissioner will meet ministers from Denmark, Estonia and Finland on 2 October to investigate what went wrong.</p> <p>“I want to understand better where the main errors happened, whether it was purely a fault of the due diligence done by the bank itself, or whether there was some mistake of the supervisory authority,” Jourová told reporters. </p> <blockquote class=\"quoted\"> <p>“This is the biggest scandal, which we have now in Europe, which is also a very unpleasant lesson, which shows the need to be much more vigilant and much more prudent in checking.”</p> </blockquote> <p>If there had been a mistake in supervision, she said, “we will have to act”.<br></p> <p>The European Banking Authority, an EU agency based in London, tightened controls on Malta’s Pilatus Bank, after <a href=\"https://www.theguardian.com/world/2018/mar/21/iranian-banker-malta-corruption-scandal-money-laundering-charges\">its Iranian owner was charged by US authorities with evading sanctions and money laundering.</a></p> <p>The commissioner said action by the EBA had led to “precise results” on Pilatus bank. But EU authorities want more powers for the agency: last week the commission <a href=\"https://www.theguardian.com/business/2018/sep/12/european-commission-banking-authority-anti-money-laundering-powers\">called for the EBA to be able to order national authorities to tackle suspected money laundering.</a></p> </div>   </div> <div id=\"block-5ba37486e4b0f675819f4e4e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T10:35:23.767Z\">11.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In a rather unusual move, the long-running battle to take control of UK broadcaster Sky will go to an auction this weekend.</strong></p> <p>The Takeover Panel has decided that Rupert Murdoch’s 21st Century Fox, and rival bidder Comcast, should each make new bids in a three-round contest. Each can choose to raise their offers (currently £14 and £14.75 respectively).</p> <p>This will resolve the uncertainty that has been swirling over Sky since December, when Fox attempted to buy the 61% of Sky which it doesn’t already own. With neither side making a final offer, this auction should resolve Sky’s fate.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/sky-takeover-battle-fox-comcast-auction-regulator\">Sky takeover battle must go to auction, orders regulator</a> </p> </aside> </div>   </div> <div id=\"block-5ba36d18e4b0f675819f4de8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T10:20:33.082Z\">11.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba35b44e4b04b24c7d6b8f8#block-5ba35b44e4b04b24c7d6b8f8\">This rise in UK retail spending</a> is a little hard to square with the gloomy picture on UK high streets.</strong></p> <p>Last week, for example, John Lewis reported that its profits had been virtually wiped out in the last six months.</p> <p>House of Fraser fell into administration in August, while <a href=\"https://www.theguardian.com/business/2018/sep/10/debenhams-store-closure-profit-share-price\">Debenhams warned that</a> “underlying trends deteriorated through the summer months.”</p> <p>Hardly a rosy picture...but yet the ONS believes consumers are still spending.</p> <p>Given that inflation is rising, and wage growth has been modest, some consumers may be falling into deeper debt to sustain this spending.</p>  <figure class=\"element element-image\" data-media-id=\"32e8f1d48613166ca5c877270b50c6be51440d43\"> <img src=\"https://media.guim.co.uk/32e8f1d48613166ca5c877270b50c6be51440d43/0_0_616_508/500.png\" alt=\"UK retail sales have outpaced real wage growth\" width=\"500\" height=\"412\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK retail sales have outpaced real wage growth</span> <span class=\"element-image__credit\">Photograph: CEBR</span> </figcaption> </figure>  <p>Josie Dent, Economist at the CEBR think tank, believes a squeeze is coming:</p> <blockquote class=\"quoted\"> <p>While today’s headline figure paints a rosy picture for retail, more timely indicators show that the high street is struggling this month.</p> <p>John Lewis Partnership figures for last week show that the total value of sales was 2.2% lower than the same week a year ago, while for their financial year-to-date, sales are down 0.5% on the same time period last year.</p> </blockquote> </div>   </div> <div id=\"block-5ba36f10e4b04b24c7d6b9d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T10:02:33.630Z\">11.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7665054bd2d05722031f0728384ba41a1d4678c0\"> <img src=\"https://media.guim.co.uk/7665054bd2d05722031f0728384ba41a1d4678c0/0_126_1900_1140/1000.jpg\" alt=\"Supporters in London’s Flat Iron Square enjoying the 2018 World Cup semi-final between England and Croatia in Moscow on July 11, 2018.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Supporters in London’s Flat Iron Square enjoying the 2018 World Cup semi-final between England and Croatia in Moscow on July 11, 2018.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>  <p>Today’s report also confirms that the unusually warm weather - and unusually successful England football team - boosted spending.</p> <p>The ONS says:</p> <blockquote class=\"quoted\"> <p>Household goods stores also reported strong growth during the summer of 5.8% compared with a fall in the previous year, with anecdotal evidence from retailers suggesting that the FIFA World Cup had boosted sales of televisions alongside the positive impact of the warm weather.</p> <p>Food sales also did well with the good weather when compared with the previous summer, with a growth of 3.2% in comparison with a fall of 0.7% in summer 2017.</p> </blockquote> </div>   </div> <div id=\"block-5ba364b9e4b04b24c7d6b978\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T09:44:34.164Z\">10.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>August’s retail sales are a “mixed bag”, argues Tom Stevenson, investment director for Personal Investing at Fidelity International.</strong></p> <p>He points to the drop in clothing and food sales, as a sign that consumers are feeling the pinch:</p> <blockquote class=\"quoted\"> <p>“The headline level of retail sales data was unexpectedly strong for August, although buoyant household goods volumes were offset by declines in food, clothing and petrol.</p> <p>Food and clothing retreated after benefiting from the unusually warm weather in July. The rising cost of fuel is also starting to bite. So this is a mixed bag, which paints an unconvincing picture of recovery on the UK’s struggling high streets.</p> <p>Strong online sales suggest that far-reaching structural changes in UK retail continue apace. </p> </blockquote> </div>   </div> <div id=\"block-5ba362c9e4b04b24c7d6b954\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T09:08:10.548Z\">10.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sam Tombs of Pantheon Economists reckons this spending splurge won’t last:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/samueltombs/status/1042700641544675329\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Above-consensus UK retail sales in August were driven by a surge in household goods sales. Given the dearth of housing market activity, the surge does not look sustainable: <a href=\"https://t.co/otXPatyWXN\">pic.twitter.com/otXPatyWXN</a></p>&mdash; Samuel Tombs (@samueltombs) <a href=\"https://twitter.com/samueltombs/status/1042700641544675329?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba3622ee4b0f675819f4d89\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T09:04:26.067Z\">10.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live?page=with:block-5ba35b44e4b04b24c7d6b8f8#block-5ba35b44e4b04b24c7d6b8f8\">Today’s forecast-beating retail sales figures</a> suggest the UK economy grew robustly in the last quarter, says economist Howard Archer of the EY Item Club:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/1042695743394521088\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Healthy <a href=\"https://twitter.com/hashtag/retail?src=hash&amp;ref_src=twsrc%5Etfw\">#retail</a> sales in August fuels belief that <a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> <a href=\"https://twitter.com/hashtag/economy?src=hash&amp;ref_src=twsrc%5Etfw\">#economy</a> is on course to grow at least 0.5% q/q in Q3.  <a href=\"https://twitter.com/hashtag/Consumer?src=hash&amp;ref_src=twsrc%5Etfw\">#Consumer</a> spending buoyed in Q3 by heatwave &amp; football World Cup. Economy likely to find Q4 tougher with heightened <a href=\"https://twitter.com/hashtag/Brexit?src=hash&amp;ref_src=twsrc%5Etfw\">#Brexit</a> uncertainties fueling business caution <a href=\"https://t.co/3ZLSrY1qIB\">https://t.co/3ZLSrY1qIB</a></p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/1042695743394521088?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure>  <p>Here’s more details:<br></p>  <figure class=\"element element-image\" data-media-id=\"74a5d4916aee780db0ff18a8250dfef43bcedc03\"> <img src=\"https://media.guim.co.uk/74a5d4916aee780db0ff18a8250dfef43bcedc03/0_0_777_434/500.png\" alt=\"UK retail sales for August 2018\" width=\"500\" height=\"279\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5ba35e6be4b0b5565ec30a61\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T09:01:16.317Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The surprise rise in UK retail sales last month has pushed the pound back to $1.32, a gain of half a cent.</p> </div>   </div> <div id=\"block-5ba35b44e4b04b24c7d6b8f8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T08:41:45.879Z\">9.41am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK retail sales smash forecasts</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: UK shoppers kept spending in August despite rising inflation and worries over Brexit.</strong></p> <p>Retail sales volumes (the amount of stuff people bought) rose by 0.3% in August compared with July, the Office for National Statistics says. That beats forecasts of a 0.2% decline.</p> <p>The ONS says that household goods sales jumped by 4.5%, while other non-food stores enjoyed a 2.8% rise.</p> <p>However, food sales dropped by 0.6% and clothing fell by 1.9%.</p> <p>Yesterday we learned that <a href=\"https://www.theguardian.com/business/2018/sep/19/uk-households-face-squeeze-after-surprise-cpi-inflation-jump\">UK inflation jumped to 2.7% in August, from 2.5% in July, partly due to a jump in clothing and transport costs</a>. This doesn’t seem to have dampened demand for goods, though.</p> <p>On an annual basis, sales in June-August were 3.4% up than a year earlier - partly thanks to the summer heatwave.</p> <p>Office for National Statistics senior statistician, Rhian Murphy, says:</p> <blockquote class=\"quoted\"> <p>“Retail sales remained strong in the three months to August, with continued growth across all sectors. Food and household goods stores particularly benefitted from the warm weather when compared with last summer.</p> <p>“The figures for the month of August were a little more mixed, with food sales falling after strong sales earlier in the summer and clothing sales declining following a strong July, as suggested by clothing retailers. On the other hand, household goods grew strongly.”</p> </blockquote> </div>   </div> <div id=\"block-5ba35a74e4b04b24c7d6b8f1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T08:32:40.737Z\">9.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Alibaba's Jack Ma backs down from 1 million jobs pledge</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"5856e3904eb4475f54c27a2cc790c233863f2b46\"> <img src=\"https://media.guim.co.uk/5856e3904eb4475f54c27a2cc790c233863f2b46/0_0_4000_2667/1000.jpg\" alt=\"Jack Ma, Alibaba co-founder and chairman.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jack Ma, Alibaba co-founder and chairman.</span> <span class=\"element-image__credit\">Photograph: Xinhua/Barcroft Images</span> </figcaption> </figure>  <p><strong>Back to the US-China trade war, and billionaire Jack Ma has ditched his goal of creating a million new jobs for Americans.</strong><br></p> <p>Ma blamed the rising protectionist conflict between Beijing and Washington, saying the lack of friendly relations make the pledge unviable.</p> <p><a href=\"https://www.cnbc.com/2018/09/19/jack-ma-alibaba-is-no-longer-planning-to-create-1-million-us-jobs.html\">CNBC has the details:</a></p> <blockquote class=\"quoted\"> <p>Jack Ma, founder and chairman of Chinese retail giant Alibaba, says the company no longer plans to create 1 million jobs in the United States in the wake of the ongoing trade conflict between the U.S. and China.</p> <p>Ma made his original job creation pronouncement during a high-profile meeting with Donald Trump in January 2017 before Trump’s inauguration as president.</p> <p>“The promise was made on the premise of friendly US-China partnership and rational trade relations,” Ma told Chinese news site Xinhua on Wednesday. “That premise no longer exists today, so our promise cannot be fulfilled.”</p> </blockquote> </div>   </div> <div id=\"block-5ba358c1e4b0b5565ec30a29\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T08:27:17.337Z\">9.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ryanair’s AGM is underway.</strong></p> <p>In a surprise twist, the airline lifted its ban on journalists attending (just as well, as hacks were congregating outside anyway).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JMulliganIndo/status/1042676801057771520\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Media waiting as <a href=\"https://twitter.com/Ryanair?ref_src=twsrc%5Etfw\">@Ryanair</a> AGM to get underway this morning. Media banned feom attending.  <a href=\"https://twitter.com/hashtag/aviation?src=hash&amp;ref_src=twsrc%5Etfw\">#aviation</a> <a href=\"https://t.co/RYZ6dkO7WD\">pic.twitter.com/RYZ6dkO7WD</a></p>&mdash; John Mulligan (@JMulliganIndo) <a href=\"https://twitter.com/JMulliganIndo/status/1042676801057771520?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure>  <p>Ryanair is now revealing the results of the shareholder votes.</p> <p>Founder Michael O’Leary is re-elected with 98.5% support from proxy votes (votes made in advance by investors).</p> <p>But there’s a rebellion against the chairman; only 70.5% of votes are cast in favour of David Bonderman’s re-election.</p> <p>Independent director Kyran McLaughlin received just 66.8pc of votes in favour of his reappointment.</p> <p>Major investor Aberdeen Standard is now warning that Ryanair needs a proper succession plan, or it will rebel next year too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ianguider/status/1042687269692428288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Representative of Aberdeen Standard Investments tells Ryanair agm that board needs succession plans for chairman/senior independent director next year or will vote against reelection then. Voted in favour this year. Large enough vote against David Bonderman and Kryan McLaughlin</p>&mdash; Ian Guider (@ianguider) <a href=\"https://twitter.com/ianguider/status/1042687269692428288?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-20T08:28:14.333Z\">at 9.28am BST</time></p>  </div> <div id=\"block-5ba356bae4b04b24c7d6b8bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T08:15:49.216Z\">9.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the UK, luxury carmaker Aston Martin has unveiled plans to float on the stock market.</strong></p> <p>The company, famous for its links to the James Bond franchise, reckons it could be worth over £5bn. But will investors agree, given the uncertainty over how Brexit will affect the UK car industry?....</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market\">Aston Martin unveils details of £5.1bn flotation</a> </p> </aside> </div>   </div> <div id=\"block-5ba3553ce4b0b5565ec30a0c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T08:13:00.717Z\">9.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: Switzerland’s central bank has warned that trade disputes and the emerging markets crisis are threatening economic growth.</strong></p> <p>Following its latest monetary policy meeting, the SNB said the economic outlook remains favourable - but protectionism could change that.</p> <p>It warns:</p> <blockquote class=\"quoted\"> <p>To date, the crises of confidence in Turkey and Argentina have not materially impacted the global economic outlook.</p> <p>The risks to this positive baseline scenario are more to the downside. Chief among them are political uncertainties in some countries as well as potential international tensions and protectionist tendencies.</p> </blockquote> <p>The SNB has left interest rates on hold at their current record low of minus 0.75%.</p> </div>   </div> <div id=\"block-5ba35075e4b0f675819f4ceb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T08:01:05.670Z\">9.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">China denies meddling in US politics</h2>  <div class=\"block-elements\">  <p><strong>China has also hit back at Donald Trump’s claim that it is trying to undermine US democracy.</strong></p> <p>Commerce ministry spokesman Gao Feng insists that the new tariffs on $60bn of US goods, which kick in next week, had “nothing to do” with US politics.</p> <p>Gao was responding to the US president’s claim that China is targeting voters such as farmers, ranchers and factory workers.</p> <p>These tweets from Tuesday, for example, show that Trump believes Beijing is trying to hurt his supporters, by putting tariffs on US agricultural products and machinery.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1042033116695670786\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">China has openly stated that they are actively trying to impact and change our election by attacking our farmers, ranchers and industrial workers because of their loyalty to me. What China does not understand is that these people are great patriots and fully understand that.....</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1042033116695670786?ref_src=twsrc%5Etfw\">September 18, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1042034269374361600\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">.....China has been taking advantage of the United States on Trade for many years. They also know that I am the one that knows how to stop it. There will be great and fast economic retaliation against China if our farmers, ranchers and/or industrial workers are targeted!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1042034269374361600?ref_src=twsrc%5Etfw\">September 18, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ba34e64e4b0b5565ec309de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T07:42:58.918Z\">8.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>China’s commerce ministry has vowed not to launch a currency war with America.</strong></p> <p>Speaking to journalists, spokesman Gao Feng says that it will not use the yuan as a tool to resolve its trade dispute, and will maintain it at a reasonable level.</p> <p>Gao points out that a depreciating yuan is “more detrimental than beneficial” to China’s economy.</p> </div>   </div> <div id=\"block-5ba3404ce4b04b24c7d6b83a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-20T07:32:30.792Z\">8.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Introduction: China says US hasn't been sincere over trade</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"9f98e83e76916c4a6d98d57711aefb5189f6a0fa\"> <img src=\"https://media.guim.co.uk/9f98e83e76916c4a6d98d57711aefb5189f6a0fa/101_0_3375_2025/1000.jpg\" alt=\"A jockey truck passes a stack of 40-foot China Shipping containers at the Port of Savannah.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Donald Trump’s trade war with China remains the biggest story in the markets today (although Brexit is doing its best to share the spotlight).</p> <p>After the flurry of tit-for-tat tariffs earlier this week, global investors are watching nervously to see whether the conflict escalates further, or if officials can negotiate a truce.</p> <p>In the last few minutes, China’s government has launched a stinging attack on Washington, saying America hasn’t been sincere over trade. </p> <p>Clearly Beijing isn’t happy that Donald Trump signed off 10% tariffs on $200bn of their goods, at the same time <a href=\"https://www.bloomberg.com/news/articles/2018-09-12/u-s-is-said-to-propose-new-round-of-trade-talks-with-china\">as the White House was pushing for new talks</a>. </p> <p>Reuters has the details:<br></p> <blockquote class=\"quoted\"> <p>China’s foreign ministry said on Tuesday that talks on an equal footing are the only correct way to resolve trade issues with the United States, after U.S.President Donald Trump imposed 10% tariffs on about $200bn worth of Chinese imports.</p> <p>The United States’ current unilateral trade actions cannot be accepted by China, and the United States has not been sincere, ministry spokesman Geng Shuang told a daily news briefing.</p> </blockquote> <p>The commerce ministry also said it is studying “targeted measures” to help foreign firms in its economy.</p> <p>That’s a sign that Beijing is taking steps to protect itself from the impact of the trade war.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/C_Barraud/status/1042672354210533376\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">🇨🇳 🇺🇸 <a href=\"https://twitter.com/hashtag/CHINA?src=hash&amp;ref_src=twsrc%5Etfw\">#CHINA</a> IS STUDYING MEASURES TO MITIGATE TARIFF IMPACTS: MOFCOM - BBG<br>*CHINA SAYS HOPES U.S. TO SHOW GOODWILL TO SOLVE TRADE DISPUTE</p>&mdash; Christophe Barraud🛢 (@C_Barraud) <a href=\"https://twitter.com/C_Barraud/status/1042672354210533376?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure>  <p>Bloomberg is reporting that China is planning to cut the average tariff rates on imports from the majority of its trading partners as soon as next month. That would help Chinese consumers, who face paying more for US imports.</p> <h2>Also coming up today</h2> <p>The Office for National Statistics publishes Britain’s retail sales figures for August this morning. They’re expected to show a 0.2% decline, following a 0.7% jump in July, as household spending power remains squeezed.<br></p> <p><strong>David Madden</strong> of <strong>CMC Markets </strong>says:</p> <blockquote class=\"quoted\"> <p>Traders will be watching this report closely as consumer appetite needs to be healthy to drive the economy along.</p> </blockquote> <p>There could be turbulence (sorry) at Ryanair’s annual general meeting today. One investors, Royal London Asset Management, has vowed to vote against the airline’s chairman and two other board members.</p> <h2>The agenda</h2> <ul> <li>8.30am BST: Swiss central bank interest rate decision<br></li> <li>9am BST: Ryanair AGM in Gormanstown, County Meath<br></li> <li>9.30am BST: UK retail sales for August<br></li> <li>3pm BST: Eurozone consumer confidence<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-20T07:38:05.926Z\">at 8.38am BST</time></p>  </div>", 
      "charCount": "22465", 
      "firstPublicationDate": "2018-09-20T07:36:34Z", 
      "wordcount": "3834", 
      "lang": "en", 
      "lastModified": "2018-09-20T16:26:56Z", 
      "trailText": "US president tells oil cartel to stop pushing the crude price up, as shares jump in New York", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-23T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T16:26:36Z", 
    "type": "liveblog", 
    "id": "business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/evans-cycles-seeks-buyer-after-failing-to-mount-rescue-bid", 
    "sectionName": "Business", 
    "webTitle": "Evans Cycles seeks buyer after failing to mount rescue bid", 
    "fields": {
      "bodyText": "The bike shop chain Evans Cycles is urgently seeking a buyer as the retailer battles to survive amid tough high street trading conditions, including the rise of online competition and the cost of running stores. The retailer’s management team needs to find £20m to fund a rescue plan, but its backers and bankers were understood to be unwilling to provide the extra cash. Advisers to the group have now asked would-be buyers to table an offer within days. Evans operates about 60 stores and traces its roots back nearly 100 years. It also sells online but has been battered by rising costs and fierce price competition. The rise of web specialists with no high street costs – such as Wiggle, now the UK’s second biggest cycle seller according to analysts at GlobalData – has only added to competition from traditional players, such as Halfords, which has also expanded its presence online. Chains such as Decathlon and GoOutdoors have also waded into the market. Potential buyers were understood to have been approached by the advisory firm PricewaterhouseCoopers. They were thought to include Halfords, Cycle Surgery, JD Sports (which owns GoOutdoors) and Sports Direct, which considered a bid for Evans in 2015. The aim was to get bids on the table by next Thursday, according to Sky News, which first reported the sale process. The decision to hunt for a buyer was prompted when the private equity firm ECI Partners, which bought Evans three years ago, and the retailers’ lenders AIB and HSBC failed to agree on a cash injection. Evans slumped nearly £6m into the red in 2016 and has since faced rising business rates, an increase in the minimum wage and a fall in the value of the pound, which has made imported goods more expensive. In the year to October 2017, sales rose nearly 2% to £138m, but the company recorded another loss, of £2.5m. The problems at Evans came amid a shake out across the high street which has led to well known names including House of Fraser, Maplin and Toys R Us calling in administrators while a number of other big chains, including New Look, Mothercare and Carpetright have all closed large numbers of stores.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Problems come amid a shake out across the high street due to tough trading conditions</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Evans Cycles seeks buyer after failing to mount rescue bid", 
      "shortUrl": "https://gu.com/p/9e45m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"90aa2ffd1bfdaabc72c335d8bcf2b7b949a76440\"> <img src=\"https://media.guim.co.uk/90aa2ffd1bfdaabc72c335d8bcf2b7b949a76440/0_0_3744_2246/1000.jpg\" alt=\"Bicycle wheel and pedal\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Evans slumped £6m into the red in 2016 and has since faced rising business rates, an increase in the minimum wage and a weakening pound.</span> <span class=\"element-image__credit\">Photograph: Melecis/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The bike shop chain Evans Cycles is urgently seeking a buyer as the retailer battles to survive amid tough high street trading conditions, including the rise of online competition and the cost of running stores.</p> <p>The retailer’s management team needs to find £20m to fund a rescue plan, but its backers and bankers were understood to be unwilling to provide the extra cash. Advisers to the group have now asked would-be buyers to table an offer within days.</p> <p>Evans operates about 60 stores and traces its roots back nearly 100 years. It also sells online but has been battered by rising costs and fierce price competition.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/sales-of-household-goods-in-august-defy-uk-high-street-woes\">Sales of household goods in August defy UK's high street woes</a> </p> </aside>  <p>The rise of web specialists with no high street costs – such as Wiggle, now the UK’s second biggest cycle seller according to analysts at GlobalData – has only added to competition from traditional players, such as Halfords, which has also expanded its presence online. Chains such as Decathlon and GoOutdoors have also waded into the market.</p> <p>Potential buyers were understood to have been approached by the advisory firm PricewaterhouseCoopers. They were thought to include Halfords, Cycle Surgery, <a href=\"https://www.theguardian.com/business/jd-sports\">JD Sports</a> (which owns GoOutdoors) and <a href=\"https://www.theguardian.com/business/sports-direct-international\">Sports Direct</a>, which considered a bid for Evans in 2015.</p> <p>The aim was to get bids on the table by next Thursday, according to Sky News, which first reported the sale process.</p> <p>The decision to hunt for a buyer was prompted when the private equity firm ECI Partners, which bought Evans three years ago, and the retailers’ lenders AIB and HSBC failed to agree on a cash injection.</p> <p>Evans slumped nearly £6m into the red in 2016 and has since faced rising business rates, an increase in the minimum wage and a fall in the value of the pound, which has made imported goods more expensive.</p> <p>In the year to October 2017, sales rose nearly 2% to £138m, but the company recorded another loss, of £2.5m.</p> <p>The problems at Evans came amid a <a href=\"https://www.theguardian.com/business/2018/feb/17/uk-retail-industry--gloom-high-street-shift-consumers\">shake out across the high street</a> which has led to well known names including House of Fraser, Maplin and Toys R Us calling in administrators while a number of other big chains, including New Look, Mothercare and Carpetright have all closed large numbers of stores.</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "2145", 
      "wordcount": "369", 
      "firstPublicationDate": "2018-09-20T16:03:09Z", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-09-20T19:50:01Z", 
      "thumbnail": "https://media.guim.co.uk/90aa2ffd1bfdaabc72c335d8bcf2b7b949a76440/0_0_3744_2246/500.jpg", 
      "trailText": "Problems come amid a shake out across the high street due to tough trading conditions", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/evans-cycles-seeks-buyer-after-failing-to-mount-rescue-bid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T16:03:09Z", 
    "type": "article", 
    "id": "business/2018/sep/20/evans-cycles-seeks-buyer-after-failing-to-mount-rescue-bid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/sky-takeover-battle-fox-comcast-auction-regulator", 
    "sectionName": "Business", 
    "webTitle": "Sky takeover battle must go to auction, orders regulator", 
    "fields": {
      "bodyText": "The British broadcaster Sky will be auctioned off this Saturday in a dramatic end to a two-year £26bn takeover battle that has pitted Rupert Murdoch’s 21st Century Fox against the US media company Comcast. The Takeover Panel, which regulates bids for British listed companies, has ordered a rare auction that will allow Fox and Comcast to make new bids for the broadcaster. Both companies have made already offers for Sky but so far neither has declared it will not go higher, prompting the highly unusual showdown. A statement on the final bids is expected on Saturday evening, with the eventual winner due to be confirmed by 7am next Monday before the markets open. To confuse matters further, Fox is the subject of a takeover bid by Disney, which is backing Murdoch’s bid to buy Sky as part of a global round of media takeovers. “Having three of the world’s best and largest media companies seeking to own Sky is a major and positive endorsement of our strategy and the execution of our plans,” the Sky chief executive, Jeremy Darroch, said in an email to staff. “A process like the one announced today doesn’t happen very often and is therefore likely to generate coverage and speculation in the media over the coming days. It is also likely to wrap up sometime over the weekend or early Monday morning and could therefore be outside of normal business hours.” The battle for Sky kicked off on 15 December 2016, when Murdoch’s Fox offered £10.75 for every share that Fox did not already own, prompting an investigation into whether the media magnate should be allowed to take full control. Murdoch already has a 39% stake in the business and looked to set to make good on his long-term goal to take full control of the highly profitable company he founded in the late 1980s. His previous attempt to take full control of the company was derailed in 2011 by the phone-hacking scandal at his newspapers. However, in February, Comcast tried to gatecrash Murdoch’s plans, offering £12.50 a share, with the battle intensifying over the summer. The Takeover Panel has decided the battle must be brought to an end and has set up an auction “to provide an orderly framework for the resolution of this competitive situation”. Auctions of this sort are very rare. There will be a maximum of three rounds of bids and all must be cash-only offers. The lowest bidder – currently Fox – will go first with a fresh offer, followed by the rival bidder, which is currently Comcast. The auction can then progress to a third round, where Fox and Comcast can submit new offers. However, if only one party puts in a third-round bid it will not be binding. The panel will then make an announcement on the outcome of the high-stakes contest on Saturday night, which must be confirmed by the winning bidder before markets open on Monday. Neither Fox nor Comcast will be allowed to raise its bid again – unless a new purchaser emerges at the last minute once the auction is complete. Fox, Comcast, Disney, and Sky have all agreed to the process. Sky shares were changing hands at £15.79 on Thursday, valuing the company at £27.1bn, and suggesting the City expects the auction to push up the value of the company even further. Murdoch’s original bid, which was recommended by the broadcaster’s directors, valued the business at about £18bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rupert Murdoch’s Fox and rival Comcast must table new bids this weekend in rare auction</p>", 
      "byline": "Jim Waterson Media editor", 
      "publication": "The Guardian", 
      "headline": "Sky takeover battle must go to auction, orders regulator", 
      "shortUrl": "https://gu.com/p/9e3cv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"575393c04e8f9cb20492a1bccc84e8d0c2c29676\"> <img src=\"https://media.guim.co.uk/575393c04e8f9cb20492a1bccc84e8d0c2c29676/0_221_3500_2100/1000.jpg\" alt=\"Sky logo and remote control\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Sky takeover battle is reaching its end game.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The British broadcaster Sky will be auctioned off this Saturday in a dramatic end to a two-year £26bn takeover battle that has pitted Rupert Murdoch’s 21st Century Fox against the US media company Comcast.</p> <p>The Takeover Panel, which regulates bids for British listed companies, has ordered a rare auction that will allow Fox and Comcast to make new bids for the broadcaster. Both companies have made already offers for Sky but so far neither has declared it will not go higher, prompting the highly unusual showdown. A statement on the final bids is expected on Saturday evening, with the eventual winner due to be confirmed by 7am next Monday before the markets open.</p> <p>To confuse matters further, Fox is the subject of a takeover bid by Disney, which is backing Murdoch’s bid to buy Sky as part of a global round of media takeovers.</p> <p>“Having three of the world’s best and largest media companies seeking to own Sky is a major and positive endorsement of our strategy and the execution of our plans,” the Sky chief executive, Jeremy Darroch, said in an email to staff.</p> <p>“A process like the one announced today doesn’t happen very often and is therefore likely to generate coverage and speculation in the media over the coming days. It is also likely to wrap up sometime over the weekend or early Monday morning and could therefore be outside of normal business hours.”</p> <p>The battle for Sky kicked off on 15 December 2016, when Murdoch’s Fox offered £10.75 for every share that Fox did not already own, prompting an investigation into whether the media magnate should be allowed to take full control.</p> <p>Murdoch already has a 39% stake in the business and looked to set to make good on his long-term goal to take full control of the highly profitable company he founded in the late 1980s. His previous attempt to take full control of the company was <a href=\"https://www.theguardian.com/media/2011/jul/13/rupert-murdoch-gives-up-bskyb-bid\">derailed in 2011 by the </a><a href=\"https://www.theguardian.com/media/2011/jul/13/rupert-murdoch-gives-up-bskyb-bid\">phone-hacking scandal</a> at his newspapers.</p> <p>However, in February, <a href=\"https://www.theguardian.com/media/2018/apr/25/comcast-launches-rival-22bn-sky-takeover-bid\">Comcast tried to gatecrash Murdoch’s plans, offering £12.50 a share</a>, with the battle intensifying over the summer.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2018/aug/05/rupert-murdoch-must-make-26bn-plus-sky-bid-to-thwart-comcast\">Rupert Murdoch must make £26bn-plus Sky bid to thwart Comcast</a> </p> </aside>  <p>The Takeover Panel has decided the battle must be brought to an end and has set up an auction “to provide an orderly framework for the resolution of this competitive situation”.</p> <p>Auctions of this sort are very rare. There will be a maximum of three rounds of bids and all must be cash-only offers. The lowest bidder – currently Fox – will go first with a fresh offer, followed by the rival bidder, which is currently Comcast.</p> <p>The auction can then progress to a third round, where Fox and Comcast can submit new offers. However, if only one party puts in a third-round bid it will not be binding.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The panel will then make an announcement on the outcome of the high-stakes contest on Saturday night, which must be confirmed by the winning bidder before markets open on Monday.</p> <p>Neither Fox nor Comcast will be allowed to raise its bid again – unless a new purchaser emerges at the last minute once the auction is complete. Fox, Comcast, Disney, and Sky have all agreed to the process.</p> <p>Sky shares were changing hands at £15.79 on Thursday, valuing the company at £27.1bn, and suggesting the City expects the auction to push up the value of the company even further. Murdoch’s original bid, which was recommended by the broadcaster’s directors, valued the business at about £18bn.</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "3316", 
      "wordcount": "584", 
      "firstPublicationDate": "2018-09-20T10:00:02Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-09-20T23:40:01Z", 
      "thumbnail": "https://media.guim.co.uk/575393c04e8f9cb20492a1bccc84e8d0c2c29676/0_221_3500_2100/500.jpg", 
      "trailText": "Rupert Murdoch’s Fox and rival Comcast must table new bids this weekend in rare auction", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/sky-takeover-battle-fox-comcast-auction-regulator", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T16:00:44Z", 
    "type": "article", 
    "id": "business/2018/sep/20/sky-takeover-battle-fox-comcast-auction-regulator", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/rail-chaos-key-points-on-official-review-of-britains-network", 
    "sectionName": "Business", 
    "webTitle": "Rail chaos: key points on official review of Britain's network", 
    "fields": {
      "bodyText": "The government is to commission a “sweeping” review of the British rail system in the wake of an error-strewn attempt to introduce new timetables this year. The announcement was made alongside a report by the rail regulator into the timetabling fiasco. What is the remit of the rail review? The former chief executive of British Airways Keith Williams will chair the report. Working with a panel of experts, he will examine every aspect of the railway system, with a view to introducing reforms by 2020. The review will consider ways to improve oversight of the overall system, how to improve the franchise model under which private companies bid to run rail routes, as well as how to improve value for money for passengers and the taxpayer. Will the review consider nationalisation? Technically, the Department for Transport has not ruled it out. But the chances of a Conservative government backing nationalisation seem vanishingly small, even if the review panel tables it as an option. The transport minister Chris Grayling’s statement as he launched the review began by extolling the virtues and achievements of rail privatisation, citing increased passenger numbers and investment. Nationalisation is popular, however. A YouGov poll last year found that 60% of people think the government should run the railways, with only 25% supporting private ownership. What conclusions could it draw? The review will consider ways to bring the people who operate the tracks and the companies that run the trains closer together. The government-owned Network Rail is responsible for rail infrastructure and there has long been a feeling that lines of communication with the train companies are not good enough. This was among the factors cited in the Office of Rail and Road’s damning report into the causes of this summer’s timetable chaos. One option Grayling has suggested is to set up new regional partnerships between the private companies and local divisions of Network Rail – but it is not yet clear how these would work. The review is expected to weigh up creating a new beefed-up rail oversight body, a tougher version of the Strategic Rail Authority that operated between 2001-2006, to promote better oversight of the whole rail system. One of the ORR’s chief criticisms was that nobody took charge to prevent the timetabling chaos. What about the franchising model? Calls for an overhaul of the franchise system are growing louder. Critics say the existing model encourages rail operating companies to make overoptimistic assumptions about passenger numbers – and therefore the payments they will be making to the government – in order to win contracts. When the sums don’t add up, the companies hand the route back to the government, which misses out on the expected payments, as has happened twice with the East Coast line. Not only is this embarrassing and costly for the government, but it has made the market less attractive to rail companies, leading to dwindling competition for new franchises. One solution that has been put forward is to create a new government-owned rail company that could bid against private firms to keep them honest and spur competition. However, Grayling has suggested that the franchising model is more likely to be adjusted than scrapped altogether. What does the regulator say? The Office of Rail and Road was widespread in its criticism of the timetable chaos that affected thousands of passengers this summer. It laid the blame at the door of the DfT, train companies, Network Rail and even itself. The key conclusion was that, in the regulator’s words, “nobody took charge”. The ORR said that Network Rail did not plan ahead well enough or give train companies sufficient notice of engineering disruption; the train companies were badly prepared and did not keep passengers informed; and the DfT too readily believed the industry’s assurances that everything would be OK. The interim report arrived on the day the rail review was announced, further fuelling calls for a radical overhaul of the rail system.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Former BA boss to chair expert examination of system after timetabling fiasco</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Rail chaos: key points on official review of Britain's network", 
      "shortUrl": "https://gu.com/p/9e4vk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0d02945602d65b73441e88eafb06da0655ec3709\"> <img src=\"https://media.guim.co.uk/0d02945602d65b73441e88eafb06da0655ec3709/0_491_3272_1963/1000.jpg\" alt=\"Sign showing train cancellation\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Office of Rail and Road issued a damning report into this summer’s rail chaos.</span> <span class=\"element-image__credit\">Photograph: Nick Moore/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The government is to commission a “sweeping” review of the British rail system in the wake of an error-strewn attempt to introduce new timetables this year. The announcement was made alongside a <a href=\"https://www.theguardian.com/business/2018/sep/20/no-one-took-charge-rail-industry-and-dft-lambasted-for-chaos\">report by the rail regulator</a> into the timetabling fiasco.</p> <h2>What is the remit of the rail review?</h2> <p>The former chief executive of British Airways Keith Williams will chair the report. Working with a panel of experts, he will examine every aspect of the railway system, with a view to introducing reforms by 2020.</p> <p>The review will consider ways to improve oversight of the overall system, how to improve the franchise model under which private companies bid to run rail routes, as well as how to improve value for money for passengers and the taxpayer.</p> <h2>Will the review consider nationalisation?</h2> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/20/no-one-took-charge-rail-industry-and-dft-lambasted-for-chaos\">'No one took charge': rail industry and Whitehall rebuked for timetable chaos</a> </p> </aside>  <p>Technically, the Department for Transport has not ruled it out. But the chances of a Conservative government backing nationalisation seem vanishingly small, even if the review panel tables it as an option.</p> <p>The <a href=\"https://www.theguardian.com/uk-news/2018/sep/20/chris-grayling-refuses-to-take-blame-for-rail-timetable-chaos\">transport minister Chris Grayling’s</a> statement as he launched the review began by extolling the virtues and achievements of rail privatisation, citing increased passenger numbers and investment.</p> <p><a href=\"https://www.theguardian.com/commentisfree/2018/may/16/the-guardian-view-on-renationalising-rail-give-it-a-chance\">Nationalisation is popular</a>, however. A YouGov poll last year found that 60% of people think the government should run the railways, with only 25% supporting private ownership.</p> <h2>What conclusions could it draw?</h2>  <figure class=\"element element-image\" data-media-id=\"389a240177b1814f27d1cbeac1da37e3a3f957a4\"> <img src=\"https://media.guim.co.uk/389a240177b1814f27d1cbeac1da37e3a3f957a4/20_45_2665_1598/1000.jpg\" alt=\"A Thameslink train crossing the Ouse Valley viaduct.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Thameslink train crossing the Ouse Valley viaduct.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>The review will consider ways to bring the people who operate the tracks and the companies that run the trains closer together. The government-owned Network Rail is responsible for rail infrastructure and there has long been a feeling that lines of communication with the train companies are not good enough.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The review is expected to weigh up creating a new beefed-up rail oversight body</p> </blockquote> </aside>  <p>This was among the factors cited in the <a href=\"https://www.theguardian.com/business/2018/sep/20/no-one-took-charge-rail-industry-and-dft-lambasted-for-chaos\">Office of Rail and Road’s damning report</a> into the causes of this summer’s timetable chaos. One option Grayling has suggested is to set up new regional partnerships between the private companies and local divisions of Network Rail – but it is not yet clear how these would work.</p> <p>The review is expected to weigh up creating a new beefed-up rail oversight body, a tougher version of the Strategic Rail Authority that operated between 2001-2006, to promote better oversight of the whole rail system. One of the ORR’s chief criticisms was that nobody took charge to prevent the timetabling chaos.</p> <h2>What about the franchising model?</h2> <p>Calls for an overhaul of the franchise system are growing louder. Critics say the existing model encourages rail operating companies to make overoptimistic assumptions about passenger numbers – and therefore the payments they will be making to the government – in order to win contracts.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/sep/20/chris-grayling-refuses-to-take-blame-for-rail-timetable-chaos\">Chris Grayling refuses to take blame for rail timetable chaos</a> </p> </aside>  <p>When the sums don’t add up, the companies hand the route back to the government, which misses out on the expected payments, as has happened twice with <a href=\"https://www.theguardian.com/business/2018/may/14/east-coast-rail-franchise-to-be-scrapped-chris-grayling\">the East Coast line</a>. Not only is this embarrassing and costly for the government, but it has made the market less attractive to rail companies, leading to dwindling competition for new franchises.</p> <p>One solution that has been put forward is to create a new government-owned rail company that could bid against private firms to keep them honest and spur competition.</p> <p>However, Grayling has suggested that the franchising model is more likely to be adjusted than <a href=\"https://www.theguardian.com/business/2016/mar/08/competition-regulator-backs-scrapping-of-rail-franchises\">scrapped altogether</a>.</p> <h2>What does the regulator say?</h2>  <figure class=\"element element-image\" data-media-id=\"d3fbb43d86c02a07dbc8269d81fd50cb12af5a96\"> <img src=\"https://media.guim.co.uk/d3fbb43d86c02a07dbc8269d81fd50cb12af5a96/117_0_3267_1960/1000.jpg\" alt=\"Commuters wait on a platform for a train.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commuters wait on a platform for a train.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>  <p>The Office of Rail and Road was widespread in its criticism of the timetable chaos that affected thousands of passengers this summer. It laid the blame at the door of the DfT, train companies, Network Rail and even itself.</p> <p>The key conclusion was that, in the regulator’s words, “nobody took charge”. The ORR said that Network Rail did not plan ahead well enough or give train companies sufficient notice of engineering disruption; the train companies were badly prepared and did not keep passengers informed; and the DfT too readily believed the industry’s assurances that everything would be OK. The interim report arrived on the day the rail review was announced, further fuelling calls for a radical overhaul of the rail system.</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "4049", 
      "wordcount": "663", 
      "firstPublicationDate": "2018-09-20T13:55:43Z", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2018-09-20T17:24:42Z", 
      "thumbnail": "https://media.guim.co.uk/0d02945602d65b73441e88eafb06da0655ec3709/0_491_3272_1963/500.jpg", 
      "trailText": "Former BA boss to chair expert examination of system after timetabling fiasco", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/rail-chaos-key-points-on-official-review-of-britains-network", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T13:55:43Z", 
    "type": "article", 
    "id": "business/2018/sep/20/rail-chaos-key-points-on-official-review-of-britains-network", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/danske-bank-money-laundering-is-biggest-scandal-in-europe-european-commission", 
    "sectionName": "Business", 
    "webTitle": "Danske Bank money laundering 'is biggest scandal in Europe'", 
    "fields": {
      "bodyText": "The European commission has described the €200bn (£178bn) money-laundering case at Denmark’s largest bank as “the biggest scandal” in Europe. Věra Jourová, the European commissioner for justice, said she would summon ministers from Denmark and Estonia to explain how Danske Bank executives and regulators missed the scandal. “I want to understand better where the main errors happened, whether it was purely a fault of the due diligence done by the bank itself or whether there was some mistake of the supervisory authority,” Jourová told reporters on Thursday. She added: “This is the biggest scandal, which we have now in Europe, which is also a very unpleasant lesson [showing] the need to be much more vigilant and [for] much more prudent checking [of banks’ activities].” Denmark’s prime minister also expressed his shock at the scale of the scandal, describing it as “frankly quite horrible” as he vowed to take further action against Danske Bank and its executives. Lars Løkke Rasmussen said he was outraged at the scale of the money-laundering operation at Danske’s Estonian branch. An independent investigation published on Wednesday found that 15,000 customers were involved in suspicious transactions. “The fact that Denmark has been at the centre of a money laundering of this size is frankly quite horrible,” Rasmussen told reporters at the European Union meeting in Salzburg. The bank’s chief executive Thomas Borgen resigned on Wednesday but Rasmussen said: “The case does not end with this.” The Danish regulator financial regulator said it had reopened its investigation into the bank. “We’re reopening the investigation of the bank that we initially closed in May,” Jesper Berg, the head of Denmark’s Financial Supervisory Authority (FSA) told the Danish broadcaster TV 2 on Thursday. “When new information comes to light, then we will always see if there is more to come. We have been following the case since May. But now the work we have in this matter intensifies.” Earlier this week Danish politicians voted through an eight-fold increase in the maximum fines for money laundering – making it one of the toughest jurisdictions in Europe. However, the new legislation will not be retrospective and will therefore not cover the Danske Bank Estonian money laundering, which took place between 2007 and 2015. Denmark’s business minister, Rasmus Jarlov, said he expected that Danish authorities could fine Danske 4bn Danish kroner (£475m). Analysts expect Danske to be fined billions of dollars by Danish, European and US regulators. The bank on Wednesday said it would donate 1.5bn kroner to a charity focused on “combating international financial crime”. Jarlov said: “We’re aware that foreign authorities are monitoring Danish banks and could open cases. But that just makes it even more important that we handle things thoroughly in Denmark, to make sure nobody elsewhere is left with the impression that we’re not coming down severely on this.” Jeppe Kofod, a Danish member of the European parliament and a member of the parliament’s special committee on financial crimes, tax evasion and tax avoidance., said US authorities were examining the case and he expected a full investigation. “I was in the US in July and spoke with the Treasury Department and there is no doubt that they also follow the Danske Bank case closely,” he told Bloomberg. “This case is far from finished, it has just begun.” Bill Browder, a US hedge fund manager who has been leading a crusade against corruption and money laundering by rich and powerful Russians, has claimed that Danske’s Estonian branch was involved in the fraud uncovered by his lawyer Sergei Magnitsky, who was beaten to death in a Russia jail. Danske’s shares, which have lost 28% of their value so far this year, rose 4.5% on Thursday after UBS advised clients to buy the shares. “The 87-page report on the non-resident portfolio contained a number of positives in our view,” Johan Ekblom, a UBS analyst said in a note referring to the lack of a formal US investigation. “We think Danske Bank shares look attractive, even in a scenario of material financial fines.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Unpleasant lesson of €200bn case shows need to be vigilant – European commission</p>", 
      "byline": "Rupert Neate and Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Danske Bank money laundering 'is biggest scandal in Europe'", 
      "shortUrl": "https://gu.com/p/9e3mg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3f0826ff40d0e84fe396ff86848dbe6f7596fdb4\"> <img src=\"https://media.guim.co.uk/3f0826ff40d0e84fe396ff86848dbe6f7596fdb4/26_117_3452_2072/1000.jpg\" alt=\"Danske Bank sign is seen at the Estonian branch in Tallinn\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Danish regulator says it has reopened its investigation in Danske Bank.</span> <span class=\"element-image__credit\">Photograph: Ints Kalnins/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The European commission has described the €200bn (£178bn) money-laundering case at Denmark’s largest bank as “the biggest scandal” in Europe.</p> <p>Věra Jourová, the European commissioner for justice, said she would summon ministers from Denmark and Estonia to explain how Danske Bank executives and regulators missed the scandal.</p> <p>“I want to understand better where the main errors happened, whether it was purely a fault of the due diligence done by the bank itself or whether there was some mistake of the supervisory authority,” Jourová told reporters on Thursday.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/19/danske-bank-chief-resigns-over-money-laundering-scandal\">Danske bank chief resigns over €200bn money-laundering scandal</a> </p> </aside>  <p>She added: “This is the biggest scandal, which we have now in Europe, which is also a very unpleasant lesson [showing] the need to be much more vigilant and [for] much more prudent checking [of banks’ activities].”</p> <p>Denmark’s prime minister also expressed his shock at the scale of the scandal, describing it as “frankly quite horrible” as he vowed to take further action against Danske Bank and its executives.</p> <p>Lars Løkke Rasmussen said he was outraged at the scale of the money-laundering operation at Danske’s Estonian branch. <a href=\"https://www.theguardian.com/business/2018/sep/19/danske-bank-chief-resigns-over-money-laundering-scandal\">An independent investigation published on Wednesday found that 15,000 customers were involved in suspicious transactions</a>.</p> <p>“The fact that Denmark has been at the centre of a money laundering of this size is frankly quite horrible,” Rasmussen told reporters at the European Union meeting in Salzburg. <a href=\"https://www.theguardian.com/business/2018/sep/19/danske-bank-chief-resigns-over-money-laundering-scandal\"> </a>The bank’s chief executive Thomas Borgen resigned on Wednesday but Rasmussen said: “The case does not end with this.”</p> <p>The Danish regulator financial regulator said it had reopened its investigation into the bank. “We’re reopening the investigation of the bank that we initially closed in May,” Jesper Berg, the head of Denmark’s Financial Supervisory Authority (FSA) told the Danish broadcaster TV 2 on Thursday. “When new information comes to light, then we will always see if there is more to come. We have been following the case since May. But now the work we have in this matter intensifies.”</p> <p>Earlier this week Danish politicians voted through an eight-fold increase in the maximum fines for money laundering – making it one of the toughest jurisdictions in Europe. However, the new legislation will not be retrospective and will therefore not cover the Danske Bank Estonian money laundering, which took place between 2007 and 2015.</p> <p>Denmark’s business minister, Rasmus Jarlov, said he expected that Danish authorities could fine Danske 4bn Danish kroner (£475m). Analysts expect Danske to be fined billions of dollars by Danish, European and US regulators. The bank on Wednesday said it would donate 1.5bn kroner to a charity focused on “combating international financial crime”.</p> <p>Jarlov said: “We’re aware that foreign authorities are monitoring Danish banks and could open cases. But that just makes it even more important that we handle things thoroughly in Denmark, to make sure nobody elsewhere is left with the impression that we’re not coming down severely on this.”</p> <p>Jeppe Kofod, a Danish member of the European parliament and a member of the parliament’s special committee on financial crimes, tax evasion and tax avoidance., said US authorities were examining the case and he expected a full investigation.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“I was in the US in July and spoke with the Treasury Department and there is no doubt that they also follow the Danske Bank case closely,” <a href=\"https://www.bloomberg.com/news/articles/2018-09-19/danske-bank-may-face-630-million-fine-danish-government-says\">he told Bloomberg</a>. “This case is far from finished, it has just begun.”</p> <p>Bill Browder, a US hedge fund manager who has been leading a crusade against corruption and money laundering by rich and powerful Russians, has claimed that Danske’s Estonian branch was involved in the fraud uncovered by his lawyer Sergei Magnitsky, who was beaten to death in a <a href=\"https://www.theguardian.com/world/russia\">Russia</a> jail.</p> <p>Danske’s shares, which have lost 28% of their value so far this year, rose 4.5% on Thursday after UBS advised clients to buy the shares. “The 87-page report on the non-resident portfolio contained a number of positives in our view,” Johan Ekblom, a UBS analyst said in a note referring to the lack of a formal US investigation. “We think Danske Bank shares look attractive, even in a scenario of material financial fines.”</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "4135", 
      "wordcount": "687", 
      "firstPublicationDate": "2018-09-20T13:46:27Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-09-21T12:45:56Z", 
      "thumbnail": "https://media.guim.co.uk/3f0826ff40d0e84fe396ff86848dbe6f7596fdb4/26_117_3452_2072/500.jpg", 
      "trailText": "Unpleasant lesson of €200bn case shows need to be vigilant – European commission", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/danske-bank-money-laundering-is-biggest-scandal-in-europe-european-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T13:46:27Z", 
    "type": "article", 
    "id": "business/2018/sep/20/danske-bank-money-laundering-is-biggest-scandal-in-europe-european-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/exxonmobil-joins-oil-gas-climate-change-alliance-global-warming", 
    "sectionName": "Business", 
    "webTitle": "ExxonMobil agrees to join oil and gas climate change alliance", 
    "fields": {
      "bodyText": "ExxonMobil has joined the oil and gas industry’s flagship climate change project, reversing its decision not to join the alliance four years ago. The company was a notable holdout when the Oil and Gas Climate Initiative (OCGI) was launched, but will now join European peers BP, Shell and Total in contributing $100m (£75m) to curb the impact of global warming. The move is the clearest sign yet the US company is taking a more progressive stance on global warming. Exxon, which promoted climate denial for years despite knowing about the risks since 1981, had shifted its tone on climate change under the leadership of Rex Tillerson. But while acknowledging global warming was real and linked to fossil fuel use, Tillerson said fears over climate change were overblown. Darren Woods, who became the chief executive in 2017 when Tillerson became US secretary of state, has taken that shift further. “It will take the collective efforts of many in the energy industry and society to develop scalable, affordable solutions that will be needed to address the risks of climate change,” he said of the firm’s decision to join the OCGI. Two other US oil companies, Chevron and Occidental Petroleum, have also joined the initiative, taking its total climate fund to $1.3bn. The project, which has been derided as “greenwash” by campaigners, previously had 10 members, which represented 20% of global oil and gas production. The new additions have taken that figure to 30%. Exxon’s annual contribution, which works out at $10m a year over a decade, represents just 0.04% of its planned capital expenditure of $25bn in 2018. Greg Muttitt, a campaigner at Oil Change International, said: “It is hardly surprising that ExxonMobil, when faced with lawsuits for lying for decades about what it knew about climate change, should want to join an initiative that claims oil companies care about climate.” Patrick Pouyanné, the chief executive of the French oil and gas company Total, said the new members would give more impact to the industry’s response to climate change. The announcement of the OCGI’s new members comes weeks before a UN science panel publishes a report on whether the world can meet the Paris climate deal’s tougher global warming target of 1.5C. Separately, Donald Trump tweeted on Thursday that Opec countries should bring down oil prices, which are hovering at about $80 a barrel. His comment came despite an agreement by the oil cartel to pump more oil in an effort to lower prices.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>U-turn means company will join BP, Shell and Total in contributing $100m to project</p>", 
      "byline": "Adam Vaughan Energy correspondent", 
      "publication": "theguardian.com", 
      "headline": "ExxonMobil agrees to join oil and gas climate change alliance", 
      "shortUrl": "https://gu.com/p/9e45g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"88285453ef932f9d397624f873572a7cef95d019\"> <img src=\"https://media.guim.co.uk/88285453ef932f9d397624f873572a7cef95d019/0_0_2464_1478/1000.jpg\" alt=\"ExxonMobil’s Billings refinery\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Exxon’s annual contribution to the Oil and Gas Climate Initiative works out at $10m a year over a decade.</span> <span class=\"element-image__credit\">Photograph: AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>ExxonMobil has joined the oil and gas industry’s flagship climate change project, reversing its decision not to join the alliance four years ago.</p> <p>The company was a notable holdout when the <a href=\"https://www.theguardian.com/environment/2015/oct/16/oil-companies-deny-that-joint-climate-pledge-is-lip-service\">Oil and Gas Climate Initiative (OCGI) was launched</a>, but will now join European peers BP, Shell and Total in contributing $100m (£75m) to curb the impact of global warming.</p> <p>The move is the clearest sign yet the US company is taking a more progressive stance on global warming.</p> <p>Exxon, <a href=\"https://www.theguardian.com/environment/2015/jul/08/exxon-climate-change-1981-climate-denier-funding\">which promoted climate denial for years despite knowing about the risks since 1981</a>, had shifted its tone on climate change under the leadership of Rex Tillerson. But while acknowledging global warming was real and linked to fossil fuel use, <a href=\"https://www.theguardian.com/environment/2012/jun/28/exxonmobil-climate-change-rex-tillerson\">Tillerson </a><a href=\"https://www.theguardian.com/environment/2012/jun/28/exxonmobil-climate-change-rex-tillerson\">said </a><a href=\"https://www.theguardian.com/environment/2012/jun/28/exxonmobil-climate-change-rex-tillerson\">fears over climate change were overblown</a>.</p> <p>Darren Woods, who became the chief executive in 2017 when Tillerson became US secretary of state, has taken that shift further. “It will take the collective efforts of many in the energy industry and society to develop scalable, affordable solutions that will be needed to address the risks of climate change,” he said of the firm’s decision to join the OCGI.</p> <p>Two other US oil companies, Chevron and Occidental Petroleum, have also joined the initiative, taking its total climate fund to $1.3bn.</p> <p>The project, which <a href=\"https://www.theguardian.com/environment/2016/nov/04/oil-firms-announce-1bn-green-fund-as-paris-climate-deal-comes-into-force\">has been derided as “greenwash” by campaigners</a>, previously had 10 members, which represented 20% of global oil and gas production. The new additions have taken that figure to 30%.</p> <p>Exxon’s annual contribution, which works out at $10m a year over a decade, represents just 0.04% of its planned capital expenditure of $25bn in 2018.</p> <p><a href=\"https://www.theguardian.com/profile/greg-muttitt\">Greg Muttitt</a>, a campaigner at <a href=\"http://priceofoil.org/\">Oil Change International</a>, said: “It is hardly surprising that ExxonMobil, when faced with lawsuits for lying for decades about what it knew about climate change, should want to join an initiative that claims oil companies care about climate.”</p> <p>Patrick Pouyanné, the chief executive of the French oil and gas company Total, said the new members would give more impact to the industry’s response to climate change.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PPouyanne/status/1042741887780700160\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇺🇸👍 Happy to welcome <a href=\"https://twitter.com/exxonmobil?ref_src=twsrc%5Etfw\">@ExxonMobil</a> <a href=\"https://twitter.com/Chevron?ref_src=twsrc%5Etfw\">@Chevron</a> &amp; <a href=\"https://twitter.com/OXY_Petroleum?ref_src=twsrc%5Etfw\">@OXY_Petroleum</a> into the <a href=\"https://twitter.com/hashtag/OGCI?src=hash&amp;ref_src=twsrc%5Etfw\">#OGCI</a>! The 13 members now represent 30% of Oil &amp; Gas production and 20% of primary <a href=\"https://twitter.com/hashtag/energy?src=hash&amp;ref_src=twsrc%5Etfw\">#energy</a> consumption. The addition of 3 <a href=\"https://twitter.com/hashtag/US?src=hash&amp;ref_src=twsrc%5Etfw\">#US</a> companies gives us more impact to lead the industry’s response to <a href=\"https://twitter.com/hashtag/ClimateChange?src=hash&amp;ref_src=twsrc%5Etfw\">#ClimateChange</a>.</p>&mdash; Patrick Pouyanné (@PPouyanne) <a href=\"https://twitter.com/PPouyanne/status/1042741887780700160?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure>  <p>The announcement of the OCGI’s new members comes weeks before a UN science panel publishes <a href=\"https://www.theguardian.com/environment/2018/jun/15/leaked-un-draft-report-warns-of-urgent-need-to-cut-global-warming\">a report on whether the world can meet the Paris climate deal’s tougher global warming target</a> of 1.5C.</p> <p>Separately, Donald Trump tweeted on Thursday that Opec countries should bring down oil prices, which are hovering at about $80 a barrel. His comment came despite an <a href=\"https://www.theguardian.com/business/2018/jun/22/oil-output-set-to-rise-by-1m-barrels-a-day-in-opec-deal-saudi-energy-minister\">agreement by the oil cartel to pump more oil</a> in an effort to lower prices.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1042733544466989057\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We protect the countries of the Middle East, they would not be safe for very long without us, and yet they continue to push for higher and higher oil prices! We will remember. The OPEC monopoly must get prices down now!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1042733544466989057?ref_src=twsrc%5Etfw\">September 20, 2018</a></blockquote>  </figure>", 
      "charCount": "2490", 
      "wordcount": "421", 
      "firstPublicationDate": "2018-09-20T13:15:01Z", 
      "lang": "en", 
      "lastModified": "2018-09-20T16:53:22Z", 
      "thumbnail": "https://media.guim.co.uk/88285453ef932f9d397624f873572a7cef95d019/0_0_2464_1478/500.jpg", 
      "trailText": "U-turn means company will join BP, Shell and Total in contributing $100m to project", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/exxonmobil-joins-oil-gas-climate-change-alliance-global-warming", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T13:15:01Z", 
    "type": "article", 
    "id": "business/2018/sep/20/exxonmobil-joins-oil-gas-climate-change-alliance-global-warming", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/ryanair-chair-survives-shareholder-revolt-but-investors-want-change", 
    "sectionName": "Business", 
    "webTitle": "Ryanair chair survives shareholder revolt but investors want change", 
    "fields": {
      "bodyText": "Ryanair’s long-serving chairman has survived a shareholder rebellion but investors have demanded change at the airline after a summer of strikes and flight cancellations, and accusations of a weak board unwilling to stand up to management. Nearly 30% of shareholders voted against the re-election of David Bonderman, Ryanair’s chairman of 22 years, at its annual meeting in Gormanston, outside Dublin. The airline’s pugnacious chief executive, Michael O’Leary, was backed by 98.5% of investors. However, during a year in which cabin crew and pilot strikes grounded hundreds of flights, shareholders made it clear their patience was wearing thin. Aberdeen Standard Investments, which on behalf of its clients manages about 11m Ryanair shares, equivalent to 0.9% of the company, said it would be the last time it backed Bonderman and the senior independent director, Kyran McLaughlin. “Given the challenges the company faces, for example in union and labour relations, it is clear that governance needs to evolve. Strong, independent and visible board leadership is more important than ever,” Alison Kennedy, an investment director at Aberdeen, said. Kennedy said she wanted to see “clear progress on succession for these two key board positions by the time of the AGM next year”. If there is no progress, she warned, “we will vote against the re-election of Mr Bonderman, Mr McLaughlin and the other members of the nominations committee”. Members of the press were allowed into the meeting with minutes to spare, reversing the airline’s previous decision to ban the media. O’Leary, 57, told reporters that while the Ryanair board was keen for him to sign up for a further five years as chief executive, he was not sure he wanted to commit for such a long period. “I’m not sure whether I want to sign up to another five years. That would take me up to 62. I’m not sure Mrs O’Leary would be happy.” O’Leary has been the airline’s dominant force since becoming chief executive in 1994 and his contract is due to expire in September 2019. Before the annual meeting, Ryanair shareholder Royal London Asset Management said it would vote against Bonderman’s re-election, while the Local Authority Pension Fund Forum and shareholder advisory firms Glass Lewis and ISS also recommended a vote against the chairman. After a summer of worker unrest, Ryanair secured a breakthrough in August when reaching a deal with striking Irish pilots but cabin crew in Italy, Portugal, Belgium, Spain and the Netherlands are planning a one-day strike on 28 September. Unions have said there will be a strike once a month until demands are met. O’Leary said the airline was “making good progress” on reaching an agreement with unions but added: “We are not simply going to roll over and concede to every demands the unions make . We will not and cannot concede to unreasonable demands.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Call for ‘strong, independent and visible board leadership’ after strike disruption of 2018</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Ryanair chair survives shareholder revolt but investors want change", 
      "shortUrl": "https://gu.com/p/9e3ng", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8da8ca73c26c95a2fc6ac8bcd6f08548c7dbdc84\"> <img src=\"https://media.guim.co.uk/8da8ca73c26c95a2fc6ac8bcd6f08548c7dbdc84/4_88_2027_1216/1000.jpg\" alt=\"Two planes of Irish airline Ryanair stand on the tarmac of the airport of Weeze, western Germany\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">During a year in which cabin crew and pilot strikes grounded hundreds of flights, shareholders made it clear their patience was wearing thin.</span> <span class=\"element-image__credit\">Photograph: Marcel Kusch/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ryanair’s long-serving chairman has survived a shareholder rebellion but investors have demanded change at the airline after a summer of strikes and flight cancellations, and accusations of a weak board unwilling to stand up to management.</p> <p>Nearly 30% of shareholders voted against the re-election of David Bonderman, Ryanair’s chairman of 22 years, at its annual meeting in Gormanston, outside Dublin. The airline’s pugnacious chief executive, <a href=\"https://www.theguardian.com/business/michael-oleary\">Michael O’Leary</a>, was backed by 98.5% of investors.</p> <p>However, during a year in which cabin crew and pilot strikes grounded hundreds of flights, shareholders made it clear their patience was wearing thin.</p> <p>Aberdeen Standard Investments, which on behalf of its clients manages about 11m <a href=\"https://www.theguardian.com/business/ryanair\">Ryanair</a> shares, equivalent to 0.9% of the company, said it would be the last time it backed Bonderman and the senior independent director, Kyran McLaughlin.</p> <p>“Given the challenges the company faces, for example in union and labour relations, it is clear that governance needs to evolve. Strong, independent and visible board leadership is more important than ever,” Alison Kennedy, an investment director at Aberdeen, said.</p> <p>Kennedy said she wanted to see “clear progress on succession for these two key board positions by the time of the AGM next year”. If there is no progress, she warned, “we will vote against the re-election of Mr Bonderman, Mr McLaughlin and the other members of the nominations committee”.</p> <p>Members of the press were allowed into the meeting with minutes to spare, reversing the airline’s previous decision to ban the media.</p> <p>O’Leary, 57, told reporters that while the Ryanair board was keen for him to sign up for a further five years as chief executive, he was not sure he wanted to commit for such a long period.</p> <p>“I’m not sure whether I want to sign up to another five years. That would take me up to 62. I’m not sure Mrs O’Leary would be happy.”</p> <p>O’Leary has been the airline’s dominant force since becoming chief executive in 1994 and his contract is due to expire in September 2019.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Before the annual meeting, Ryanair shareholder <a href=\"https://www.theguardian.com/business/2018/sep/19/ryanair-facing-mounting-backlash-annual-shareholder-meeting\">Royal London Asset Management</a> said it would vote against Bonderman’s re-election, while <a href=\"https://www.theguardian.com/business/2018/sep/14/uk-pension-fund-will-oppose-ryanair-at-annual-meeting\">the Local Authority Pension Fund Forum</a> and shareholder advisory firms Glass Lewis and ISS also recommended a vote against the chairman.</p> <p>After a summer of worker unrest, Ryanair secured a breakthrough in August when <a href=\"https://www.theguardian.com/business/2018/aug/23/ryanair-strikes-deal-with-irish-pilots-union\">reaching a deal with striking Irish pilots</a> but cabin crew in Italy, Portugal, Belgium, Spain and the Netherlands are planning a one-day strike on 28 September. Unions have said there will be a strike once a month until demands are met.</p> <p>O’Leary said the airline was “making good progress” on reaching an agreement with unions but added: “We are not simply going to roll over and concede to every demands the unions make . We will not and cannot concede to unreasonable demands.”</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "2861", 
      "wordcount": "483", 
      "firstPublicationDate": "2018-09-20T12:55:24Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-09-20T19:05:01Z", 
      "thumbnail": "https://media.guim.co.uk/8da8ca73c26c95a2fc6ac8bcd6f08548c7dbdc84/4_88_2027_1216/500.jpg", 
      "trailText": "Call for ‘strong, independent and visible board leadership’ after strike disruption of 2018", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/ryanair-chair-survives-shareholder-revolt-but-investors-want-change", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T12:55:24Z", 
    "type": "article", 
    "id": "business/2018/sep/20/ryanair-chair-survives-shareholder-revolt-but-investors-want-change", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/like-shopping-30-years-ago-first-jacks-customers-sample-new-store", 
    "sectionName": "Business", 
    "webTitle": "Like shopping 30 years ago: first Jack’s customers sample new store", 
    "fields": {
      "bodyText": "Heavy rain and winds did not deter bargain-hungry shoppers on the opening day of Tesco’s new discount chain, Jack’s, with long queues to enter the store and the car park overflowing. At 10am on Thursday, the formal opening time, 150 people were waiting to enter the new supermarket in Chatteris, Cambridgeshire. The store is Tesco’s attempt to fend off the German discounters Aldi and Lidl. “There’s clearly not much to do on a rainy day in Chatteris; that’s why so many people are here,” said Robert, a local resident who said he had come down “to see what all the fuss was about”. Tesco’s chief executive, Dave Lewis, has pledged that Jack’s will be the “cheapest in town”. While a typical large Tesco supermarket sells more than 25,000 products, Jack’s will stock only 2,600 – about the same as Aldi and Lidl. About 80% of the food on the shelves will be sourced from the UK. Lewis said the group planned to open 10-15 Jack’s stores over the next six months. The next shop will open in Immingham in Lincolnshire. Tesco has not yet confirmed other locations, but according to the Grocer magazine shop assistants are being hired for further outlets in Rubery, south-west Birmingham, St Helen’s, Castle Bromwich, Edge Hill in Liverpool and Middlewich, Cheshire. About half will be converted Tesco outlets, while others will be next to existing Tesco stores and some on new sites. Tesco has hired the former Aldi executive Lawrence Harvey to run Jack’s. The new chain is a bid to win back shoppers lost to the discounters, who now account for more than £13 out of every £100 spent in UK supermarkets – twice as much as five years ago. By 10:30am it was all but impossible to get into the store car park with shoppers leaving their cars on verges in their eagerness to sample the new shop. Customers were offered a glass of prosecco or orange juice and a cupcake as they entered plus a free Jack’s bag and other goodies. Vans with illuminated signs, parked at each end of the fenland town’s bypass signposted its arrival. Those who had braved the weather were certainly in the mood to shop. The Aldi-style fresh bakery was doing brisk business, with 50p baguettes flying off the shelves, along with croissants and brownies. Large numbers of staff wearing bright nametags were on hand to help shoppers find items. Mingling with the locals there were a lot of staff from rival supermarkets examining the prices. Prices of Jack’s products almost exactly mirrored those in the nearby Aldi store. Several shoppers said it reminded them of shopping 20 or 30 years ago. “I’m not sure how I feel about the packaging. It looks like it has come out of the 1950s. It looks a bit out of date to me,” said one woman in her 50s who declined to give her name. Like many of the other shoppers in Jack’s she said she normally shopped at Aldi, a two-minute drive from the new Jack’s store. “I came to give it a go to see what it was like. I don’t know if I’ll be back; I may,” she said. In comparison to the hectic trading in Jack’s, the nearby Aldi was a picture of calm. Several customers shopping there had already been at Jack’s to collect the free bag but had not bought anything and then headed to Aldi instead. “We thought about going down there,” said one elderly couple looking for sultanas, “but Aldi’s are our store and I think will be sticking with it. It’s done us well over the years and I see no reason to abandon it now,” they said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tesco’s discount store sees feverish trade on opening day, but will the buzz keep shoppers away from Lidl and Aldi?</p>", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "headline": "Like shopping 30 years ago: first Jack’s customers sample new store", 
      "shortUrl": "https://gu.com/p/9e3mc", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"2324170e9ea60f30f8c0cb54ee32718d67090cad\"> <img src=\"https://media.guim.co.uk/2324170e9ea60f30f8c0cb54ee32718d67090cad/0_51_3500_2100/1000.jpg\" alt=\"Customers shop in the first Jack’s store, in Chatteris, Cambridgeshire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customers shop in the first Jack’s store, in Chatteris, Cambridgeshire.</span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Heavy rain and winds did not deter bargain-hungry shoppers on the opening day of <a href=\"https://www.theguardian.com/business/2018/sep/19/tesco-opens-jacks-first-discount-store-battle-lidl-aldi\">Tesco’s new discount chain, Jack’s</a>, with long queues to enter the store and the car park overflowing.</p> <p>At 10am on Thursday, the formal opening time, 150 people were waiting to enter the new supermarket in Chatteris, Cambridgeshire. The store is Tesco’s attempt to fend off the German discounters Aldi and Lidl.</p> <p>“There’s clearly not much to do on a rainy day in Chatteris; that’s why so many people are here,” said Robert, a local resident who said he had come down “to see what all the fuss was about”.</p> <p>Tesco’s chief executive, Dave Lewis, has pledged that Jack’s will be the “cheapest in town”. While a typical large Tesco supermarket sells more than 25,000 products, Jack’s will stock only 2,600 – about the same as Aldi and Lidl. About 80% of the food on the shelves will be sourced from the UK.</p>  <figure class=\"element element-image\" data-media-id=\"41b7303ccbd221180a8e79d699976e99699fe47f\"> <img src=\"https://media.guim.co.uk/41b7303ccbd221180a8e79d699976e99699fe47f/0_168_3500_2100/1000.jpg\" alt=\"Sampling the ‘fresh five’ vegetables.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sampling the ‘fresh five’ fruit and vegetables.</span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>  <p>Lewis said the group planned to open 10-15 Jack’s stores over the next six months. The next shop will open in Immingham in Lincolnshire. Tesco has not yet confirmed other locations, but according to the Grocer magazine shop assistants are being hired for further outlets in Rubery, south-west Birmingham, St Helen’s, Castle Bromwich, Edge Hill in Liverpool and Middlewich, Cheshire. About half will be converted Tesco outlets, while others will be next to existing Tesco stores and some on new sites. Tesco has hired the former Aldi executive Lawrence Harvey to run Jack’s.</p> <p>The new chain is a bid to win back shoppers lost to the discounters, who now account for more than £13 out of every £100 spent in UK supermarkets – twice as much as five years ago.</p> <p>By 10:30am it was all but impossible to get into the store car park with shoppers leaving their cars on verges in their eagerness to sample the new shop.</p> <p>Customers were offered a glass of prosecco or orange juice and a cupcake as they entered plus a free Jack’s bag and other goodies. Vans with illuminated signs, parked at each end of the fenland town’s bypass signposted its arrival.</p> <p>Those who had braved the weather were certainly in the mood to shop. The Aldi-style fresh bakery was doing brisk business, with 50p baguettes flying off the shelves, along with croissants and brownies.</p> <p>Large numbers of staff wearing bright nametags were on hand to help shoppers find items.</p>  <figure class=\"element element-image\" data-media-id=\"dfd2e45b5f9ee48371da0ecd253ef1ccbdd96725\"> <img src=\"https://media.guim.co.uk/dfd2e45b5f9ee48371da0ecd253ef1ccbdd96725/0_45_3500_2100/1000.jpg\" alt=\"The checkouts at Jack’s.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Jack’s checkouts were kept busy on the launch day.</span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>  <p>Mingling with the locals there were a lot of staff from rival supermarkets examining the prices. Prices of Jack’s products almost exactly mirrored those in the nearby Aldi store.</p> <p>Several shoppers said it reminded them of shopping 20 or 30 years ago. “I’m not sure how I feel about the packaging. It looks like it has come out of the 1950s. It looks a bit out of date to me,” said one woman in her 50s who declined to give her name.</p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Like many of the other shoppers in Jack’s she said she normally shopped at Aldi, a two-minute drive from the new Jack’s store. “I came to give it a go to see what it was like. I don’t know if I’ll be back; I may,” she said.</p> <p>In comparison to the hectic trading in Jack’s, the nearby Aldi was a picture of calm. Several customers shopping there had already been at Jack’s to collect the free bag but had not bought anything and then headed to Aldi instead.</p> <p>“We thought about going down there,” said one elderly couple looking for sultanas, “but Aldi’s are our store and I think will be sticking with it. It’s done us well over the years and I see no reason to abandon it now,” they said.</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "3428", 
      "wordcount": "641", 
      "firstPublicationDate": "2018-09-20T12:17:55Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-09-20T19:05:01Z", 
      "thumbnail": "https://media.guim.co.uk/2324170e9ea60f30f8c0cb54ee32718d67090cad/0_51_3500_2100/500.jpg", 
      "trailText": "Tesco’s discount store sees feverish trade on opening day, but will the buzz keep shoppers away from Lidl and Aldi?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/like-shopping-30-years-ago-first-jacks-customers-sample-new-store", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T12:23:13Z", 
    "type": "article", 
    "id": "business/2018/sep/20/like-shopping-30-years-ago-first-jacks-customers-sample-new-store", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/french-connection-shut-more-stores-house-of-fraser-sales", 
    "sectionName": "Business", 
    "webTitle": "French Connection to shut more stores as House of Fraser collapse hits results", 
    "fields": {
      "bodyText": "French Connection has blamed tough conditions on the high street and the demise of House of Fraser as it reported a big increase in half-year losses and plans to shut a further eight stores. The struggling fashion chain said like-for-like sales in the UK and mainland Europe had fallen 7% in the six months to the end of July. It lost just over £15m in the period, compared with £5.9m a year earlier. The loss reflected nearly £10m of provisions for bad debts partly related to the collapse of House of Fraser, where French Connection has concessions. The retailer also made a one-off provision for “onerous leases” at a number of loss-making stores that it wants to shut but is unable to at the moment. “We see this downturn as a structural event,” the retailer said. It pointed to the number of high street closures and CVA agreements in the retail and leisure business in recent months. A CVA is a form of insolvency, which must be approved by creditors, which many retailers and restaurant groups have employed this year to cut their store rent payments to landlords. The John Lewis Partnership, a stalwart of the high street, saw its half-year profits almost wiped out last week, hit by heavy discounting by rivals struggling for survival. French Connection became known for its notorious FCUK T-shirt slogan in the 1990s but has struggled to compete with rivals such as Next and Zara in recent years. It said sales in the first half were also hurt by extreme weather conditions – the UK was hit by the “beast from the east” cold snap in February and March, and had its joint hottest summer on record. When a £9.3m profit on the sale of fashion brand Toast is included, French Connection lost £5.5m in the first half. With strong order books for the second half, the firm said it was still on track for a small profit for the year as a whole, after six years of losses. Its wholesale business reported 6.2% sales growth in the first half. Faced with the decline of the British high street, French Connection has been shifting its business towards wholesale, supplying department stores in the US such as Bloomingdales and Nordstrom, as well as the online arms of UK and European retailers. It started closing shops five years ago and aims to have only 30 stores in the UK and Europe by the end of January, compared with 65 in 2013. It is shutting eight stores this year, six of them in the UK. Stephen Marks, the chairman and chief executive who founded French Connection in London in 1972, said: “There is no doubt that progress has not been helped by the trading conditions in which we operate in the UK, although we can take great confidence from the performance of the wholesale business and the stability of the licence income. “The order books we have provide a clear outlook for the second half of the year in wholesale although retail continues to be challenging. We remain on target to return the business to profitability this year and we will be doing everything we can to ensure that happens.” The company’s shares fell more than 6% on the results.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Struggling fashion chain loses just over £15m in the first half of the year</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "French Connection to shut more stores as House of Fraser collapse hits results", 
      "shortUrl": "https://gu.com/p/9e36x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fd2147c5bd8beef8f37374e3c214b15cbfcbbe51\"> <img src=\"https://media.guim.co.uk/fd2147c5bd8beef8f37374e3c214b15cbfcbbe51/0_1_3500_2100/1000.jpg\" alt=\"French Connection store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French Connection says like-for-like sales in the UK and mainland Europe fell 7% in the six months to the end of July.</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>French Connection has blamed tough conditions on the high street and the demise of House of Fraser as it reported a big increase in half-year losses and plans to shut a further eight stores.</p> <p>The struggling fashion chain said like-for-like sales in the UK and mainland Europe had fallen 7% in the six months to the end of July. It lost just over £15m in the period, compared with £5.9m a year earlier.</p> <p>The loss reflected nearly £10m of provisions for bad debts partly related to the <a href=\"https://www.theguardian.com/business/2018/aug/10/house-of-fraser-calls-in-administrators-as-rescue-talks-fail\">collapse of House of Fraser</a>, where French Connection has concessions. The retailer also made a one-off provision for “onerous leases” at a number of loss-making stores that it wants to shut but is unable to at the moment.</p> <p>“We see this downturn as a structural event,” the retailer said. It pointed to the number of high street closures and CVA agreements in the retail and leisure business in recent months. A CVA is a form of insolvency, which must be approved by creditors, which many retailers and restaurant groups have employed this year to cut their store rent payments to landlords.</p> <p>The John Lewis Partnership, a stalwart of the high street, <a href=\"https://www.theguardian.com/business/2018/sep/13/john-lewis-profits-dive-99-percent\">saw its half-year profits almost wiped out</a> last week, hit by heavy discounting by rivals struggling for survival.</p> <p>French Connection became known for its notorious FCUK T-shirt slogan in the 1990s but has struggled to compete with rivals such as Next and Zara in recent years. It said sales in the first half were also hurt by extreme weather conditions – the UK was hit by the “beast from the east” cold snap in February and March, and had its joint hottest summer on record.</p> <p>When a £9.3m profit on the sale of fashion brand Toast is included, French Connection lost £5.5m in the first half. With strong order books for the second half, the firm said it was still on track for a small profit for the year as a whole, after <a href=\"https://www.theguardian.com/business/2017/may/29/french-connection-boss-stephen-marks-accused-investors-not-playing-it-clean\">six years of losses</a>. Its wholesale business reported 6.2% sales growth in the first half.</p> <p>Faced with the decline of the British high street, French Connection has been shifting its business towards wholesale, supplying department stores in the US such as Bloomingdales and Nordstrom, as well as the online arms of UK and European retailers. It started closing shops five years ago and aims to have only 30 stores in the UK and Europe by the end of January, compared with 65 in 2013. It is shutting eight stores this year, six of them in the UK.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Stephen Marks, the chairman and chief executive who founded French Connection in London in 1972, said: “There is no doubt that progress has not been helped by the trading conditions in which we operate in the UK, although we can take great confidence from the performance of the wholesale business and the stability of the licence income.</p> <p>“The order books we have provide a clear outlook for the second half of the year in wholesale although retail continues to be challenging. We remain on target to return the business to profitability this year and we will be doing everything we can to ensure that happens.”</p> <p>The company’s shares fell more than 6% on the results.</p>", 
      "charCount": "3065", 
      "wordcount": "547", 
      "firstPublicationDate": "2018-09-20T10:56:15Z", 
      "lang": "en", 
      "lastModified": "2018-09-20T16:31:55Z", 
      "thumbnail": "https://media.guim.co.uk/fd2147c5bd8beef8f37374e3c214b15cbfcbbe51/0_1_3500_2100/500.jpg", 
      "trailText": "Struggling fashion chain loses just over £15m in the first half of the year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/french-connection-shut-more-stores-house-of-fraser-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T10:56:15Z", 
    "type": "article", 
    "id": "business/2018/sep/20/french-connection-shut-more-stores-house-of-fraser-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/sales-of-household-goods-in-august-defy-uk-high-street-woes", 
    "sectionName": "Business", 
    "webTitle": "Sales of household goods in August defy UK's high street woes", 
    "fields": {
      "bodyText": "Bumper sales of household goods boosted high street and online shopping in August as consumers shrugged off the impact of higher inflation and prolonged the summer spending spree. Figures from the Office for National Statistics showed a 0.3% increase in retail sales last month compared with July – confounding City predictions that consumers would retrench following the boost provided by the heatwave and the World Cup. Sales of food and drink and clothing did fall back in August after their weather-related surge in July, but this was offset by the strongest performance of the household goods sector in two years. The increase came despite an unexpected rise in inflation to 2.7% in August, which intensified the squeeze on living standards. Signs that consumers remained highly price-conscious, however, was reflected in ONS figures showing that spending online reached a record proportion of all retailing at 18.2%. In the three months to August – a better guide to the trend than the data for a single month – the volume of sales was up 2% on the previous quarter, the ONS said. Rhian Murphy, a senior statistician at the ONS, said: “Retail sales remained strong in the three months to August, with continued growth across all sectors. “Food and household goods stores particularly benefitted from the warm weather when compared with last summer. “The figures for the month of August were a little more mixed, with food sales falling after strong sales earlier in the summer and clothing sales declining following a strong July, as suggested by clothing retailers. On the other hand, household goods grew strongly.” Andrew Wishart, an economist at consultancy firm Capital Economics, said: “Despite inflation ticking up in August, prolonging the squeeze on real incomes, retail sales volumes increased. “Indeed, the 0.3% monthly rise in sales volumes came in contrast to the consensus expectation and our own forecast for a small fall. While food sales did fall back, perhaps reflecting cooler temperatures, this was more than offset by the largest monthly jump in sales of household goods since May 2016.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Consumers spent less on food and drink and clothing but it was offset by shopping for DIY and furniture</p>", 
      "byline": "Larry Elliott", 
      "publication": "theguardian.com", 
      "headline": "Sales of household goods in August defy UK's high street woes", 
      "shortUrl": "https://gu.com/p/9e3bk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6e80c44c658103ac1474288dd411107fe7a29c45\"> <img src=\"https://media.guim.co.uk/6e80c44c658103ac1474288dd411107fe7a29c45/0_272_4240_2544/1000.jpg\" alt=\"Shoppers in Birmingham city centre\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers in Birmingham city centre.</span> <span class=\"element-image__credit\">Photograph: Alamy stock photo</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bumper sales of household goods boosted high street and online shopping in August as consumers shrugged off the impact of higher inflation and prolonged the summer spending spree.</p> <p>Figures from the <a href=\"https://www.ons.gov.uk/businessindustryandtrade/retailindustry/bulletins/retailsales/august2018\">Office for National Statistics</a> showed a 0.3% increase in retail sales last month compared with July – confounding City predictions that consumers would retrench following the boost provided by the heatwave and the World Cup.</p> <p>Sales of food and drink and clothing did fall back in August after their weather-related surge in July, but this was offset by the strongest performance of the household goods sector in two years.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The increase came despite an unexpected <a href=\"https://www.theguardian.com/business/2018/sep/19/uk-households-face-squeeze-after-surprise-cpi-inflation-jump\">rise in inflation to 2.7% in August</a>, which intensified the squeeze on living standards. Signs that consumers remained highly price-conscious, however, was reflected in ONS figures showing that spending online reached a record proportion of all retailing at 18.2%.</p> <p>In the three months to August – a better guide to the trend than the data for a single month – the volume of sales was up 2% on the previous quarter, the ONS said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/19/uk-households-face-squeeze-after-surprise-cpi-inflation-jump\">UK households face squeeze after surprise inflation jump to 2.7%</a> </p> </aside>  <p>Rhian Murphy, a senior statistician at the ONS, said: “Retail sales remained strong in the three months to August, with continued growth across all sectors.</p> <p>“Food and household goods stores particularly benefitted from the warm weather when compared with last summer.</p> <p>“The figures for the month of August were a little more mixed, with food sales falling after strong sales earlier in the summer and clothing sales declining following a strong July, as suggested by clothing retailers. On the other hand, household goods grew strongly.”</p> <p>Andrew Wishart, an economist at consultancy firm Capital Economics, said: “Despite inflation ticking up in August, prolonging the squeeze on real incomes, retail sales volumes increased.</p> <p>“Indeed, the 0.3% monthly rise in sales volumes came in contrast to the consensus expectation and our own forecast for a small fall. While food sales did fall back, perhaps reflecting cooler temperatures, this was more than offset by the largest monthly jump in sales of household goods since May 2016.”</p>", 
      "charCount": "2114", 
      "wordcount": "343", 
      "firstPublicationDate": "2018-09-20T10:10:08Z", 
      "lang": "en", 
      "lastModified": "2018-09-20T10:16:39Z", 
      "thumbnail": "https://media.guim.co.uk/6e80c44c658103ac1474288dd411107fe7a29c45/0_272_4240_2544/500.jpg", 
      "trailText": "Consumers spent less on food and drink and clothing but it was offset by shopping for DIY and furniture", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/sales-of-household-goods-in-august-defy-uk-high-street-woes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T10:10:08Z", 
    "type": "article", 
    "id": "business/2018/sep/20/sales-of-household-goods-in-august-defy-uk-high-street-woes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/global-growth-has-peaked-warns-oecd-economic-outlook", 
    "sectionName": "Business", 
    "webTitle": "Global economic growth has peaked, warns OECD", 
    "fields": {
      "bodyText": "The west’s leading economic thinktank has warned that the expansion in the global economy may have peaked after cutting its growth forecasts for an array of rich and developing countries. In its latest update on the health of the world economy, the Organisation for Economic Cooperation and Development said the outlook for both 2018 and 2019 was less good than it had predicted in May. The Paris-based OECD called for immediate action to halt the “slide towards protectionism”, noting that trade tensions were already having an impact on confidence and investment. “The expansion may now have peaked,” the OECD said in its interim economic outlook. “Global growth is projected to settle at 3.7% in 2018 and 2019, marginally below pre-crisis norms, with downside risks intensifying.” The OECD said it was cutting its 2018 forecast by 0.1 percentage points and its 2019 forecast by 0.3 points. Britain has had its growth forecast shaved by 0.1 points in both years to 1.3% and 1.2%, respectively – with the OECD saying the squeeze on living standards was affecting consumer spending and uncertainty about Brexit leading to soft investment. It also cut its forecasts for the two biggest eurozone economies. Germany was downgraded by 0.2 points to 1.9% in 2018 and 0.3 points to 1.8% in 2019, while France was cut by 0.3 points to 1.6% in 2018 and by 0.1 points to 1.8% in 2019. “The recent increase in risk spreads on Italian government bonds, and the associated decline in the equity prices of Italian banks, provide a demonstration of the pace at which continued vulnerabilities in the euro area can re-emerge,” the OECD said. The US is expected to be the fastest growing of the G7 group of industrialised countries in both 2018 and 2019, and the OECD said that in contrast to the broad-based expansion in late 2017 there were widening differences in growth performance between countries. “Confidence has also eased and investment and trade growth have proved softer than anticipated. Business survey data point to slower growth in both advanced and emerging-market economies, and incoming new orders have eased, especially manufacturing export orders,” the interim economic outlook said. Recent problems in Argentina and Turkey have led to big cuts in the OECD’s growth forecasts, but the 34-nation rich country club said that so far there was no sign of the contagion that swept through emerging markets at the end of the 1990s. It warned, however, that the recovery since the recession of 10 years ago had been slow and only possible with an exceptional degree of stimulus from central banks. “A decade after the financial crisis, vulnerabilities remain in financial markets from elevated asset prices and high debt levels. Reforms have strengthened the banking system, but risks have shifted towards less tightly regulated non-bank institutions.” The thinktank expressed concern about the effects of the protectionist measures imposed since the start of the year. “Global trade growth slowed in the first half of 2018, with trade tensions already having adverse effects on confidence and investment plans. Additional trade restrictions will harm jobs and living standards, particularly for low-income households.” The OECD said increased trade tensions and uncertainty about trade policies were a “significant source of downside risk to global investment, jobs and living standards”. In a week in which another round of tit-for-tat tariffs was announced by the US and China, the thinktank said uncertainty was leading to some firms delaying international orders or changing their supply chain and production locations to minimise the impact of trade barriers. “An immediate need is to arrest the slide towards protectionism and reinforce the global rules-based international trade system through multilateral dialogue, providing business with the confidence to invest and preventing the harm to longer-term growth prospects that would result from a retreat from open markets.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Leading thinktank scales back forecasts and warns escalating trade war is denting investment</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Global economic growth has peaked, warns OECD", 
      "shortUrl": "https://gu.com/p/9dpty", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3003d4ee98397fd6004608496385342cd03e3539\"> <img src=\"https://media.guim.co.uk/3003d4ee98397fd6004608496385342cd03e3539/0_195_5213_3128/1000.jpg\" alt=\"Workers unload freight at Zhangjiagang in China’s eastern Jiangsu province\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers unload freight at Zhangjiagang in China’s eastern Jiangsu province. China and the US are ramping up tariffs in a tit-for-tat trade war.</span> <span class=\"element-image__credit\">Photograph: Johannes Eisele/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The west’s leading economic thinktank has warned that the expansion in the global economy may have peaked after cutting its growth forecasts for an array of rich and developing countries.</p> <p>In its latest update on the health of the world economy, the Organisation for Economic Cooperation and Development said the outlook for both 2018 and 2019 was less good than it had <a href=\"https://www.theguardian.com/business/2018/may/30/unemployment-to-drop-to-lowest-level-since-1980-says-oecd\">predicted in May.</a></p> <p>The Paris-based OECD called for immediate action to halt the “slide towards protectionism”, noting that <a href=\"https://www.theguardian.com/business/2018/sep/18/china-us-new-tariffs-donald-trump-trade-war\">trade tensions</a> were already having an impact on confidence and investment.</p> <p>“The expansion may now have peaked,” the OECD said in its interim economic outlook. “Global growth is projected to settle at 3.7% in 2018 and 2019, marginally below pre-crisis norms, with downside risks intensifying.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/sep/20/china-trade-currency-war-uk-retail-sales-business-live\">China vows not to launch currency war against 'insincere' US over tariffs – business live</a> </p> </aside>  <p>The OECD said it was cutting its 2018 forecast by 0.1 percentage points and its 2019 forecast by 0.3 points.</p> <p>Britain has had its growth forecast shaved by 0.1 points in both years to 1.3% and 1.2%, respectively – with the OECD saying the squeeze on living standards was affecting consumer spending and uncertainty about Brexit leading to soft investment.</p> <p>It also cut its forecasts for the two biggest eurozone economies. Germany was downgraded by 0.2 points to 1.9% in 2018 and 0.3 points to 1.8% in 2019, while France was cut by 0.3 points to 1.6% in 2018 and by 0.1 points to 1.8% in 2019.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“The recent increase in risk spreads on Italian government bonds, and the associated decline in the equity prices of Italian banks, provide a demonstration of the pace at which continued vulnerabilities in the euro area can re-emerge,” the OECD said.</p> <p>The US is expected to be the fastest growing of the G7 group of industrialised countries in both 2018 and 2019, and the OECD said that in contrast to the broad-based expansion in late 2017 there were widening differences in growth performance between countries.</p> <p>“Confidence has also eased and investment and trade growth have proved softer than anticipated. Business survey data point to slower growth in both advanced and emerging-market economies, and incoming new orders have eased, especially manufacturing export orders,” the interim economic outlook said.</p> <p>Recent problems in Argentina and Turkey have led to big cuts in the OECD’s growth forecasts, but the 34-nation rich country club said that so far there was no sign of the contagion that swept through emerging markets at the end of the 1990s.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/sep/19/the-us-china-trade-war-is-unlikely-to-be-settled-soon\">The US-China trade war is unlikely to be settled soon | Nils Pratley</a> </p> </aside>  <p>It warned, however, that the recovery since the <a href=\"https://www.theguardian.com/commentisfree/2018/sep/14/the-panel-lehman-brothers-ten-year-anniversary-financial-crash\">recession of 10 years ago </a>had been slow and only possible with an exceptional degree of stimulus from central banks. “A decade after the financial crisis, vulnerabilities remain in financial markets from elevated asset prices and high debt levels. Reforms have strengthened the banking system, but risks have shifted towards less tightly regulated non-bank institutions.”</p> <p>The thinktank expressed concern about the effects of the protectionist measures imposed since the start of the year.</p> <p>“Global trade growth slowed in the first half of 2018, with trade tensions already having adverse effects on confidence and investment plans. Additional trade restrictions will harm jobs and living standards, particularly for low-income households.”</p> <p>The OECD said increased trade tensions and uncertainty about trade policies were a “significant source of downside risk to global investment, jobs and living standards”.</p> <p>In a week in which <a href=\"https://www.theguardian.com/business/2018/sep/18/china-us-new-tariffs-donald-trump-trade-war\">another round of tit-for-tat tariffs was announced by the US and China</a>, the thinktank said uncertainty was leading to some firms delaying international orders or changing their supply chain and production locations to minimise the impact of trade barriers.</p> <p>“An immediate need is to arrest the slide towards protectionism and reinforce the global rules-based international trade system through multilateral dialogue, providing business with the confidence to invest and preventing the harm to longer-term growth prospects that would result from a retreat from open markets.”</p>", 
      "newspaperEditionDate": "2018-09-21T00:00:00Z", 
      "charCount": "3980", 
      "wordcount": "647", 
      "firstPublicationDate": "2018-09-20T09:00:19Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-09-20T18:40:01Z", 
      "thumbnail": "https://media.guim.co.uk/3003d4ee98397fd6004608496385342cd03e3539/0_195_5213_3128/500.jpg", 
      "trailText": "Leading thinktank scales back forecasts and warns escalating trade war is denting investment", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/global-growth-has-peaked-warns-oecd-economic-outlook", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T09:00:19Z", 
    "type": "article", 
    "id": "business/2018/sep/20/global-growth-has-peaked-warns-oecd-economic-outlook", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/20/wetherspoons-and-mcdonalds-staff-to-strike-together", 
    "sectionName": "Business", 
    "webTitle": "Wetherspoon's and McDonald's staff to strike together", 
    "fields": {
      "bodyText": "Staff at JD Wetherspoon, McDonald’s and TGI Fridays are to strike next month in an unprecedented action by employees in the hospitality sector, where a campaign to recruit new trade union members is gathering pace among workers who have traditionally not been organised. The co-ordination and scale of the action – which takes place on 4 October and includes staff from a number of McDonald’s branches in London and two branches of the pub chain on the south coast – is the first of its kind and engages often young, newly unionised workers who will be striking for £10 an hour and union recognition. Workers from The Bright Helm and The Post &amp; Telegraph pubs in Brighton told the Guardian securing a wage rise would alleviate their mounting personal debts and lift them out of subsistence living. They have taken a move by Wetherspoon’s to bring forward an annual pay rise for workers from April next year to this November as a sign that the company is sufficiently worried about the possibility of the action spreading. According to the chain, the minimum starting rate for bar staff over 18 is £8.05 an hour while kitchen staff receive £8.25 an hour – increasing by 10p in each case after a probation period. Chris Heppell, a 29-year-old working in one of the pub chain’s kitchens, said that every penny counted when he and his colleagues were struggling to get by. In his own case, more than half of what he earned each month went towards paying £450 in rent to share a cramped one-bedroom apartment. “It’s impossible to save and you find yourself taking on more and more hours just to keep on top of the debt,” said the politics graduate who has worked in the hospitality sector since graduating, spending the last four years on what he described as “poverty wages” at Wetherspoon’s. “Up until recently I haven’t thought very much about the future because it is genuinely scary, but that has started to change.” Heppell is among workers at the pub chain who have joined the Bakers, Food and Allied Workers Union (BFAWU) after being inspired by the strike action taken last year by McDonald’s workers in a dispute over zero-hours contracts and conditions. Another Wetherspoon’s kitchen worker, 19-year-old student Alex McIntyre, described working for the company as the most “emotionally and physically draining” job he had undertaken after working extensively in the hospitality sector. McIntyre said over the course of a 30-hour week, he worked in a small kitchen that was often understaffed, and put more than half of his wages towards renting in shared accommodation with five others. “I have an overdraft and rarely have a full fridge. I just thought that was what student life was, but there’s a sense now that this could change. Being paid £10 an hour would mean that I literally don’t have to choose between a food shop or getting a long needed haircut – basic things that people take for granted,” he said. “Now though, I’m being asked about union membership by friends and people from my generation on social media who wouldn’t have considered it before. The cards we have been dealt mean that a lot of us have tended to keep our heads down until now.” Organisers have been reluctant to provide numbers or speculate on the turnout. However, in Brighton the ballots have gone out to more than 20 people – resulting in a 100% endorsement of strike action – while others taking part in the strike are expected to include McDonald’s workers from four London restaurants and workers from TGI Fridays branches. Ahead of the action, which is expected to involve strikers coming together for a rally in London, workers from other chains in the sector have also been getting in touch with the union. Wetherspoon’s spokesman Eddie Gershon said that rates of pay have come under review at most pub and restaurant companies and the chain had announced on 14 September that it was increasing pay rates in the last financial year (to July 2018) by £20m and would be increasing rates this year by £27m. “We also decided several months ago that management will work a 40-hour week instead of the current 42.5 hours from April 2019. We are also moving to the same rate for 18-21s as we already have for over 21s from 5 November 2018,” he said. “In addition we are putting up the rate of pay. In the last financial year we paid record monthly bonuses and free shares of £43m, equivalent to about 50% of our net profits. Seventy-five percent of this sum was paid to those who work in our pubs.” At the time last year of the first UK strike by McDonald’s workers, the company said that it had involved a small number of staff representing less than 0.01% of its workforce. It also pointed to the delivery of three pay rises since April 2016, which had increased the average hourly pay rate by 15%. TGI Fridays, which was named and shamed earlier this year by the government for failing to pay workers the legal minimum wage, said at the time of a walk-out in August by staff in a dispute over tips and pay that it believed all of its workers were treated and paid fairly.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Hospitality industry workers mount unprecedented action to fight ‘poverty wages’</p>", 
      "byline": "Ben Quinn", 
      "publication": "theguardian.com", 
      "headline": "Wetherspoon's and McDonald's staff to strike together", 
      "shortUrl": "https://gu.com/p/9dpf2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4375b7a01d66ee089d2073baeea5340b9506b999\"> <img src=\"https://media.guim.co.uk/4375b7a01d66ee089d2073baeea5340b9506b999/0_36_4000_2400/1000.jpg\" alt=\"Staff at JD Wetherspoon are to strike next month for better pay and union recognition.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Staff at JD Wetherspoon are to strike next month for better pay and union recognition.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Staff at JD Wetherspoon, McDonald’s and TGI Fridays are to strike next month in an unprecedented action by employees in the hospitality sector, where a campaign to recruit new trade union members is gathering pace among workers who have traditionally not been organised.</p> <p>The co-ordination and scale of the action – which takes place on 4 October and includes staff from a number of McDonald’s branches in London and two branches of the pub chain on the south coast – is the first of its kind and engages often young, newly unionised workers who will be striking for £10 an hour and union recognition.</p> <p>Workers from The Bright Helm and The Post &amp; Telegraph pubs in Brighton told the Guardian securing a wage rise would alleviate their mounting personal debts and lift them out of subsistence living.</p> <p>They have taken a move by Wetherspoon’s to bring forward an annual pay rise for workers from April next year to this November as a sign that the company is sufficiently worried about the possibility of the action spreading. According to the chain, the minimum starting rate for bar staff over 18 is £8.05 an hour while kitchen staff receive £8.25 an hour – increasing by 10p in each case after a probation period.</p> <p>Chris Heppell, a 29-year-old working in one of the pub chain’s kitchens, said that every penny counted when he and his colleagues were struggling to get by. In his own case, more than half of what he earned each month went towards paying £450 in rent to share a cramped one-bedroom apartment.</p> <p>“It’s impossible to save and you find yourself taking on more and more hours just to keep on top of the debt,” said the politics graduate who has worked in the hospitality sector since graduating, spending the last four years on what he described as “poverty wages” at Wetherspoon’s.</p> <p>“Up until recently I haven’t thought very much about the future because it is genuinely scary, but that has started to change.”</p> <p>Heppell is among workers at the pub chain who have joined the Bakers, Food and Allied Workers Union (BFAWU) after being inspired by the strike action taken last year by McDonald’s workers in a dispute over zero-hours contracts and conditions.</p> <p>Another Wetherspoon’s kitchen worker, 19-year-old student Alex McIntyre, described working for the company as the most “emotionally and physically draining” job he had undertaken after working extensively in the hospitality sector.</p> <p>McIntyre said over the course of a 30-hour week, he worked in a small kitchen that was often understaffed, and put more than half of his wages towards renting in shared accommodation with five others.</p> <p>“I have an overdraft and rarely have a full fridge. I just thought that was what student life was, but there’s a sense now that this could change. Being paid £10 an hour would mean that I literally don’t have to choose between a food shop or getting a long needed haircut – basic things that people take for granted,” he said.</p> <p>“Now though, I’m being asked about union membership by friends and people from my generation on social media who wouldn’t have considered it before. The cards we have been dealt mean that a lot of us have tended to keep our heads down until now.”</p> <p>Organisers have been reluctant to provide numbers or speculate on the turnout. However, in Brighton the ballots have gone out to more than 20 people – resulting in a 100% endorsement of strike action – while others taking part in the strike are expected to include McDonald’s workers from four London restaurants and workers from TGI Fridays branches. Ahead of the action, which is expected to involve strikers coming together for a rally in London, workers from other chains in the sector have also been getting in touch with the union.</p> <p>Wetherspoon’s spokesman Eddie Gershon said that rates of pay have come under review at most pub and restaurant companies and the chain had announced on 14 September that it was increasing pay rates in the last financial year (to July 2018) by £20m and would be increasing rates this year by £27m.</p> <p>“We also decided several months ago that management will work a 40-hour week instead of the current 42.5 hours from April 2019. We are also moving to the same rate for 18-21s as we already have for over 21s from 5 November 2018,” he said.</p> <p>“In addition we are putting up the rate of pay. In the last financial year we paid record monthly bonuses and free shares of £43m, equivalent to about 50% of our net profits. Seventy-five percent of this sum was paid to those who work in our pubs.”</p> <p>At the time last year of the first UK strike by McDonald’s workers, the company said that it had involved a small number of staff representing less than 0.01% of its workforce. It also pointed to the delivery of three pay rises since April 2016, which had increased the average hourly pay rate by 15%.</p> <p>TGI Fridays, which was <a href=\"https://www.theguardian.com/society/2018/mar/09/minimum-wage-marriott-hotels-and-wagamama-among-worst-underpayers\">named and shamed</a> earlier this year by the government for failing to pay workers the legal minimum wage, said at the time of a walk-out in August by staff in a <a href=\"https://www.theguardian.com/society/2018/may/18/tgi-fridays-staff-go-on-strike-in-uk-in-dispute-over-tipping\">dispute over tips</a> and pay that it believed all of its workers were treated and paid fairly.</p>", 
      "charCount": "5069", 
      "wordcount": "903", 
      "firstPublicationDate": "2018-09-20T04:00:14Z", 
      "lang": "en", 
      "lastModified": "2018-09-20T04:02:06Z", 
      "thumbnail": "https://media.guim.co.uk/4375b7a01d66ee089d2073baeea5340b9506b999/0_36_4000_2400/500.jpg", 
      "trailText": "Hospitality industry workers mount unprecedented action to fight ‘poverty wages’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/20/wetherspoons-and-mcdonalds-staff-to-strike-together", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T04:00:14Z", 
    "type": "article", 
    "id": "business/2018/sep/20/wetherspoons-and-mcdonalds-staff-to-strike-together", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/sep/20/boosting-womens-super-isnt-enough-men-must-pull-their-weight-in-childcare", 
    "sectionName": "Business", 
    "webTitle": "Boosting women's super isn't enough. Men must pull their weight in childcare | Greg Jericho", 
    "fields": {
      "bodyText": "New data released by the Bureau of Statistics looking at jobs in Australia confirms the massive gap in the lifetime earnings of men and women. Men on median incomes earn more than 50% more than women over the course of their working life, which means that without significant cultural and workplace changes efforts to narrow the gap between men and women’s superannuation will be little more than short-term fixes. The ALP’s policy announced yesterday to pay superannuation on parental, paternal and partner leave and to make it easier for employers to make extra payments into a woman’s superannuation fund is certainly a welcome move. Women overwhelmingly retire with lower superannuation balances than men, leaving them very much at risk of poverty in their older years. But the problems – as members of the ALP noted when releasing the policy – are deeply ingrained due to the structure of work and family support. These issues were highlighted in new data released yesterday by the ABS which looked at jobs as opposed to employment. The monthly labour force figures that we spend so much time on don’t actually give us information about the number of job, but rather the number of employed. As there are around 1.9m holders of multiple jobs that means that there are actually more jobs than there are employees. These new figures also look at all jobs held over the course of a year (the latest recorded period is 2015-16) and thus again provides a different picture to the monthly figures. The data very clearly highlights the issue of earnings disparity among men and women being due to the issue of women working in lower paid jobs and also working in lower numbers in the prime-earnings ages of their 30s. Currently the numbers of workers across ages for men and women is very similar until they reach 30. At that point women – mostly due to having children – are less present in the labour market. In 2015-16 there were 15% fewer women in jobs between the age of 35 and 39 than men compared to virtually no difference for people aged 45 to 49: That loss of work comes at a great cost. Not only does it mean women’s median earnings falls further behind men the level of income earned by women flattens at a time when men’s median earnings is increasing in leaps: In 2015-16 the median earnings for male employees per job aged 25-29 was $22,890, which jumps to $41,230 for men aged 30-34. By contrast women aged 25-29 earn nearly $3,000 less than men on average at $19,024. But whereas men’s median income jumps 80% when they go into their early 30s, for women the median income rises just 45% to $27,523. Thus the median earnings per job of women goes from being nearly $3,000 below men to more than $13,000 less – a gap that can never be made up. The lower median earnings for women per job occur across all industries. Only education has anything close to parity, but the average median earnings per for women across all industries is on average around 30% below that of men. In some industries such as manufacturing; professional, scientific and technology; and information media and telecommunication it is above 40%: The disparity is present across all states – with the biggest disparity in Western Australia, due to the mining industry, and the lowest in the ACT, due to the high percentage (around 22%) of jobs in public administration. The ACT also has by far the highest level of median income across the nation of $44,570 for men and $32,290 for women compared to the national average of $34,469 for men and $22,406 for women. The data finds that women are also more likely to hold multiple jobs. Across all age groups except the 30-34 group, more women hold multiple jobs than do men: One reason for this is that the industries in which part-time work and thus the ability – or need – to hold multiple jobs is greatest in industries in which women are mostly employed. Multiple job holders are over-represented mostly in the five industries of healthcare and social assistance, education, admin and support, retail trade, and accommodation and food: Perhaps not coincidentally four of these industries are among the five industries with the highest proportion of women employed, and two are in the lowest five for median earnings: All of these factors – the prevalence in lower paying industries, the lower median income even for workers in their 20s, and the drop in employment in their 30s add up to a much lower lifetime income. If a women were to earn the median income for each age group from the age of 14 (were boys to earn just $1,250 and girls $1,130) through to the age of 70 then that woman would in 2015-16 dollars have a lifetime earnings of $1.488m. By contrast a similar median-income earning male would have earned $2.265m – some 52% more. And it is clear that the big gap between lifetime earnings occurs in people’s 30s: It is why any policy to assist women’s lower level of superannuation will be a welcome yet ultimately stop-gap measure. The only long-term solution is to have women remain in the workforce, and for that it will require a change of culture (and policies) that sees men as much as women being the ones who stay home to raise their children in the preschool years. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>There is still a huge gap in lifetime earnings of men and women. It can only be narrowed with cultural and workplace changes</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Boosting women's super isn't enough. Men must pull their weight in childcare", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9dmqd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"62a414f1e8c050f3f8b990f92e1b1994adab91b8\"> <img src=\"https://media.guim.co.uk/62a414f1e8c050f3f8b990f92e1b1994adab91b8/0_78_4992_2995/1000.jpg\" alt=\"Four businesspeople in boardroom with one holding a baby\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Women overwhelmingly retire with lower superannuation balances than men, leaving them very much at risk of poverty in their older years’</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/62a414f1e8c050f3f8b990f92e1b1994adab91b8/0_78_4992_2995/500.jpg", 
      "body": "<p>New data released by the Bureau of Statistics looking at <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Latestproducts/6160.0Main%20Features22011-12%20to%202015-16?opendocument&amp;tabname=Summary&amp;prodno=6160.0&amp;issue=2011-12%20to%202015-16&amp;num=&amp;view=\">jobs in Australia</a> confirms the massive gap in the lifetime earnings of men and women. Men on median incomes earn more than 50% more than women over the course of their working life, which means that without significant cultural and workplace changes efforts to narrow the gap between men and women’s superannuation will be little more than short-term fixes.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/sep/19/labor-pledges-400m-superannuation-boost-for-women\">Labor pledges $400m superannuation boost for women</a> </p> </aside>  <p>The ALP’s policy <a href=\"https://www.theguardian.com/australia-news/2018/sep/19/labor-pledges-400m-superannuation-boost-for-women\">announced yesterday</a> to pay superannuation on parental, paternal and partner leave and to make it easier for employers to make extra payments into a woman’s superannuation fund is certainly a welcome move. Women overwhelmingly retire with lower superannuation balances than men, leaving them very much at risk of poverty in their older years. But the problems – as members of the ALP noted when releasing the policy – are deeply ingrained due to the structure of work and family support.</p> <p>These issues were highlighted in new data released yesterday by the ABS which looked at jobs as opposed to employment.</p> <p>The monthly labour force figures that we spend so much time on don’t actually give us information about the number of job, but rather the number of employed. As there are around 1.9m holders of multiple jobs that means that there are actually more jobs than there are employees. These new figures also look at all jobs held over the course of a year (the latest recorded period is 2015-16) and thus again provides a different picture to the monthly figures.</p> <p>The data very clearly highlights the issue of earnings disparity among men and women being due to the issue of women working in lower paid jobs and also working in lower numbers in the prime-earnings ages of their 30s.</p> <p>Currently the numbers of workers across ages for men and women is very similar until they reach 30. At that point women – mostly due to having children – are less present in the labour market. In 2015-16 there were 15% fewer women in jobs between the age of 35 and 39 than men compared to virtually no difference for people aged 45 to 49:</p>  <figure class=\"element element-embed\" data-alt=\"Number of employee jobs by age (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/Nr8Of/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That loss of work comes at a great cost. Not only does it mean women’s median earnings falls further behind men the level of income earned by women flattens at a time when men’s median earnings is increasing in leaps:</p>  <figure class=\"element element-embed\" data-alt=\"Median employee income per job by age (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/dqAkq/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In 2015-16 the median earnings for male employees per job aged 25-29 was $22,890, which jumps to $41,230 for men aged 30-34. By contrast women aged 25-29 earn nearly $3,000 less than men on average at $19,024. But whereas men’s median income jumps 80% when they go into their early 30s, for women the median income rises just 45% to $27,523.</p> <p>Thus the median earnings per job of women goes from being nearly $3,000 below men to more than $13,000 less – a gap that can never be made up.</p> <p>The lower median earnings for women per job occur across all industries. Only education has anything close to parity, but the average median earnings per for women across all industries is on average around 30% below that of men. In some industries such as manufacturing; professional, scientific and technology; and information media and telecommunication it is above 40%:</p>  <figure class=\"element element-embed\" data-alt=\"Median employee income by gender &amp; industry (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/RCAqm/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The disparity is present across all states – with the biggest disparity in Western Australia, due to the mining industry, and the lowest in the ACT, due to the high percentage (around 22%) of jobs in public administration.</p> <p>The ACT also has by far the highest level of median income across the nation of $44,570 for men and $32,290 for women compared to the national average of $34,469 for men and $22,406 for women.</p> <p>The data finds that women are also more likely to hold multiple jobs. Across all age groups except the 30-34 group, more women hold multiple jobs than do men:</p>  <figure class=\"element element-embed\" data-alt=\"Multiple job holders by age and gender (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/ekWs4/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>One reason for this is that the industries in which part-time work and thus the ability – or need – to hold multiple jobs is greatest in industries in which women are mostly employed.</p> <p>Multiple job holders are over-represented mostly in the five industries of healthcare and social assistance, education, admin and support, retail trade, and accommodation and food:</p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of multiple job holders by industry\">  <iframe src=\"//datawrapper.dwcdn.net/xbk4I/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Perhaps not coincidentally four of these industries are among the five industries with the highest proportion of women employed, and two are in the lowest five for median earnings:</p>  <figure class=\"element element-embed\" data-alt=\"Gender breakdown and earnings by industry\">  <iframe src=\"//datawrapper.dwcdn.net/ra4fc/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>All of these factors – the prevalence in lower paying industries, the lower median income even for workers in their 20s, and the drop in employment in their 30s add up to a much lower lifetime income.</p> <p>If a women were to earn the median income for each age group from the age of 14 (were boys to earn just $1,250 and girls $1,130) through to the age of 70 then that woman would in 2015-16 dollars have a lifetime earnings of $1.488m. By contrast a similar median-income earning male would have earned $2.265m – some 52% more.</p>  <figure class=\"element element-embed\" data-alt=\"Cumulative employee earnings by age ($2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/ihmKv/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/feb/13/the-gender-gap-in-retirement-savings-isnt-just-about-super\">Superannuation reflect the gender pay gap | Greg Jericho</a> </p> </aside>  <p>And it is clear that the big gap between lifetime earnings occurs in people’s 30s:</p>  <figure class=\"element element-embed\" data-alt=\"Gap between men's and women's cumulative earnings by age\">  <iframe src=\"//datawrapper.dwcdn.net/XhXdZ/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>It is why any policy to assist women’s lower level of superannuation will be a welcome yet ultimately stop-gap measure. The only long-term solution is to have women remain in the workforce, and for that it will require a change of culture (and policies) that sees men as much as women being the ones who stay home to raise their children in the preschool years<a href=\"xhttp://www.theguardian.com\">.</a></p> <p>• Greg Jericho is a Guardian Australia columnist</p>", 
      "charCount": "5270", 
      "firstPublicationDate": "2018-09-20T00:36:56Z", 
      "wordcount": "936", 
      "lang": "en", 
      "lastModified": "2018-09-20T01:56:09Z", 
      "trailText": "There is still a huge gap in lifetime earnings of men and women. It can only be narrowed with cultural and workplace changes", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-23T00:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/sep/20/boosting-womens-super-isnt-enough-men-must-pull-their-weight-in-childcare", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-20T00:36:56Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/sep/20/boosting-womens-super-isnt-enough-men-must-pull-their-weight-in-childcare", 
    "pillarName": "News"
  }
]