[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/jan/30/time-to-end-the-auditing-merry-go-round", 
    "sectionName": "Business", 
    "webTitle": "Time to end the auditing merry-go-round", 
    "fields": {
      "bodyText": "How did BT react when “improper practices” and “financial irregularities” were discovered in its Italian division last year? It did what you’d expect: it dumped its auditor, PwC, and hired a new outfit. But that new firm was KPMG, which was remarkable in its own way. KPMG was already under investigation by the Financial Reporting Council for its work at Rolls-Royce following a bribery scandal at the engine maker. Now, of course, KPMG’s auditing of Carillion is also under the microscope. While it is possible that KPMG may be found blameless in both instances (just as PwC could be at BT, another on the FRC’s long list of investigations), the merry-go-round of appointments perfectly illustrates the lack of diversity at the top end of the auditing market. It’s always the same names. There are only four big internationally recognised firms – the others are Deloitte and EY – and, between them, they are auditors to 97% of FTSE 350 companies. Conservatively minded boards rarely dare to look outside the “big four” and, for practical purposes, their choice may be even more limited. Firms employed to do lucrative non-audit work are offside as a potential auditor. So it can become a pick of Firm A or Firm B. The position looks to be a cosy stitch-up, as outsiders have been saying for years, and now even Stephen Haddrill almost agrees. He is chief executive of the FRC – a body, note, that is itself often accused of being too close to the big four. Haddrill told parliament’s Carillion inquiry on Tuesday that the Competition and Markets Authority (CMA) should investigate the accounting and auditing market. He’s right. The last time the competition bodies looked they came up with only modest tickles. Compulsory re-tendering of audit engagements after 10 years has made the merry-go-round whirl at greater speed, but that’s all. The dominance of the big four remains, along with the strong sense that an oligopoly breeds complacency and lack of scepticism. Break up the auditors? Make it easier, somehow, for the lower-league players to climb the ladder? Whatever the solution, the CMA needs to take Haddrill’s hint and do a proper job. An international oligopoly of four, which has existed since Arthur Andersen killed itself at Enron in 2001, is bad enough. If the next scandal proves fatal to somebody, we’d have an oligopoly of three, which would be outrageous. RBS has defended the indefensible Ross McEwan, chief executive of Royal Bank of Scotland, looks ridiculous. For roughly two years, he has resisted publication of the regulator’s so-called “skilled person’s report” into the bank’s bad treatment of small and medium-sized business customers. Now RBS has performed a stunning U-turn. The bank “no longer thinks it is useful to have an argument” with the Financial Conduct Authority, explained chairman Sir Howard Davies. The bank is prepared to see the document published, even though it disagrees with some of its findings. Why the change of heart? Presumably because RBS has looked evasive every time MPs have asked awkward questions. McEwan himself was obliged to admit on Tuesday that a claim he made in 2014 was not true. He had said the “vast majority” of businesses that entered RBS’ Global Restructuring Group had been turned around, but his definition of a turnaround included insolvency. Meanwhile, Promontory – the firm that wrote the report for FCA – has turned the screw. Its boss, Tony Boorman, painted RBS as obstructive and defensive. McEwan, in resisting publication, found himself defending the indefensible. The version of the report that appears at the end of this process will probably be heavily redacted or edited – the FCA still has to respect the legal rights of individuals named in the report. But McEwan’s previous intransigence is bizarre. He didn’t have to play hard. He made a very bad call.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>There’s too few firms at the top of accountancy - the competition authority must investigate</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Time to end the auditing merry-go-round", 
      "shortUrl": "https://gu.com/p/82kcj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"05981dffadf241c4afcca7f997f7349bb6aaea0c\"> <img src=\"https://media.guim.co.uk/05981dffadf241c4afcca7f997f7349bb6aaea0c/369_71_2940_1764/1000.jpg\" alt=\"Carillion office\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">KPMG’s auditing of Carillion is also under the microscope.</span> <span class=\"element-image__credit\">Photograph: Aaron Chown/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>How did BT react when “improper practices” and “financial irregularities” <a href=\"http://guardian and BT and Italy\">were discovered in its Italian division</a> last year? It did what you’d expect: it dumped its auditor, PwC, and hired a new outfit. But that new firm was KPMG, which was remarkable in its own way. KPMG was already under investigation by the Financial Reporting Council for its work at Rolls-Royce following <a href=\"https://www.theguardian.com/business/2017/jan/16/rolls-royce-to-pay-671m-over-bribery-claims\">a bribery scandal</a> at the engine maker.</p> <p>Now, of course, <a href=\"https://www.theguardian.com/business/2018/jan/29/kpmg-carillion-frc\">KPMG’s auditing of Carillion is also under the microscope</a>. While it is possible that KPMG may be found blameless in both instances (just as PwC could be at BT, another on the FRC’s long list of investigations), the merry-go-round of appointments perfectly illustrates the lack of diversity at the top end of the auditing market. It’s always the same names.</p> <p>There are only four big internationally recognised firms – the others are Deloitte and EY – and, between them, they are auditors to 97% of FTSE 350 companies. Conservatively minded boards rarely dare to look outside the “big four” and, for practical purposes, their choice may be even more limited. Firms employed to do lucrative non-audit work are offside as a potential auditor. So it can become a pick of Firm A or Firm B.</p> <p>The position looks to be a cosy stitch-up, as outsiders have been saying for years, and now even Stephen Haddrill almost agrees. He is chief executive of the FRC – a body, note, that is itself often accused of being too close to the big four. Haddrill told parliament’s Carillion inquiry on Tuesday that<a href=\"https://www.theguardian.com/business/2018/jan/30/carillion-collapse-prompts-fresh-scrutiny-of-uk-accounting-giants\"> the Competition and Markets Authority (CMA) should investigate the accounting and auditing market</a>. He’s right.</p> <p>The last time the competition bodies looked they came up with only modest tickles. Compulsory re-tendering of audit engagements after 10 years has made the merry-go-round whirl at greater speed, but that’s all. The dominance of the big four remains, along with the strong sense that an oligopoly breeds complacency and lack of scepticism.</p> <p>Break up the auditors? Make it easier, somehow, for the lower-league players to climb the ladder? Whatever the solution, the CMA needs to take Haddrill’s hint and do a proper job. An international oligopoly of four, which has existed since <a href=\"https://www.theguardian.com/business/2002/feb/01/corporatefraud.enron1\">Arthur Andersen killed itself at Enron in 2001</a>, is bad enough. If the next scandal proves fatal to somebody, we’d have an oligopoly of three, which would be outrageous.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <h2>RBS has defended the indefensible</h2> <p>Ross McEwan, chief executive of Royal Bank of Scotland, looks ridiculous. For roughly two years, he has resisted publication of the regulator’s so-called “skilled person’s report” into the bank’s <a href=\"https://www.theguardian.com/business/2018/jan/30/report-into-misconduct-by-rbs-will-be-made-public-says-watchdog\">bad treatment of small and medium-sized business </a>customers. Now RBS has performed a stunning U-turn.<br></p> <p>The bank “no longer thinks it is useful to have an argument” with the Financial Conduct Authority, explained chairman Sir Howard Davies. The bank is prepared to see the document published, even though it disagrees with some of its findings.</p> <p>Why the change of heart? Presumably because RBS has looked evasive every time MPs have asked awkward questions. McEwan himself was obliged to admit on Tuesday that a claim he made in 2014 was not true. He had said the “vast majority” of businesses that entered RBS’ Global Restructuring Group had been turned around, but his definition of a turnaround included insolvency.</p> <p>Meanwhile, Promontory – the firm that wrote the report for FCA – has turned the screw. Its boss, Tony Boorman, painted RBS as obstructive and defensive. McEwan, in resisting publication, found himself defending the indefensible.</p> <p>The version of the report that appears at the end of this process will probably be heavily redacted or edited – the FCA still has to respect the legal rights of individuals named in the report. But McEwan’s previous intransigence is bizarre. He didn’t have to play hard. He made a very bad call.</p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "3848", 
      "wordcount": "647", 
      "firstPublicationDate": "2018-01-30T18:54:22Z", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-02-07T19:25:17Z", 
      "thumbnail": "https://media.guim.co.uk/05981dffadf241c4afcca7f997f7349bb6aaea0c/369_71_2940_1764/500.jpg", 
      "trailText": "There’s too few firms at the top of accountancy - the competition authority must investigate", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/jan/30/time-to-end-the-auditing-merry-go-round", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T18:54:22Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/jan/30/time-to-end-the-auditing-merry-go-round", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/report-into-misconduct-by-rbs-will-be-made-public-says-watchdog", 
    "sectionName": "Business", 
    "webTitle": "Report into misconduct by RBS will be made public, says watchdog", 
    "fields": {
      "bodyText": "The Financial Conduct Authority has agreed to publish the full confidential report into the mistreatment of small businesses by the Royal Bank of Scotland, in a significant U-turn by the City watchdog. The announcement came hours after the bank’s chief executive, Ross McEwan, and chair, Sir Howard Davies, told parliament’s Treasury select committee that they would not prevent the report’s release. The bankers accepted there had been a series of failings over how RBS had handled small business clients struggling in the wake of the 2008 financial crisis. The move by the regulator less than two weeks after Sir Vince Cable, the Liberal Democrat leader, told parliament of his “disgust” that passages of the report into the scandal at the bank’s Global Restructuring Group (GRG) had not been disclosed. Despite sections already being leaked, the FCA had argued it could not release the full text as it did not have the consent of the individuals interviewed, and there is also an ongoing enforcement investigation regarding individual bankers’ conduct. Now it intends to seek the individuals’ permission to publish. The watchdog said: “The FCA welcomes the statement by Royal Bank of Scotland, given at today’s Treasury committee hearing, that they will not object to the FCA publishing the s166 report into the treatment of small and medium-sized enterprise customers transferred to its Global Restructuring Group. “On this basis, we are content to publish the s166 report. To do so will also require the consent of those who provided the information in the report and any individuals who are identified. We will approach these individuals, once the work on the focused investigation is completed, to ask for their consent to publish.” The report, which will probably still take years to be made public, includes embarrassing details for RBS, including a memo called “Just Hit Budget!” that was sent to GRG staff in 2009, and which appeared to show the bank prioritising fees ahead of assisting clients with financial problems. The memo referred to the struggling companies – many of which had been damaged by a banking crisis partly of RBS’s making – as “basket cases”. In a section of the memo headed “‘Rope” staff were told: “Sometimes you need to let customers hang themselves.” McEwan and Davies conceded during Tuesday’s hearing that RBS was “aggressive” towards some struggling business customers. Davies told the committee that the “Just Hit Budget!” memo was “the stuff of which nightmares are made” and that “it’s hard to believe how someone could have written in such a way about a customer, or customers”. However, the bank argued that the worst examples of its conduct were not “widespread”, while confessing it had been “insensitive” and “aggressive” in its dealings. Davies said: “If that is what a customer thinks, then we have to take that on the chin and accept that.” The hearing also heard some testy exchanges in which voices were occasionally raised by MPs, who appeared frustrated by the bankers’ responses. Davies was repeatedly accused of chairing a bank lacking ethics. Labour MP John Mann said that RBS was failing to live up to the principles of Thomas Smith, whose Smith’s Bank became part of RBS’s NatWest and who believed in “exact integrity” in business. Mann was forced to explain to both bankers who Smith was. The GRG Business Action Group, which represents more than 500 businesses put into financial distress under the bank’s restructuring division, said: “We welcome the FCA’s agreement to publish the report in full, a move we have consistently called for. It is just a pity that GRG’s victims have had to wait for so long, thanks to the pointless intransigence of RBS and the regulator.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank to allow full publication of inquiry into how its restructuring unit mistreated small businesses</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Report into misconduct by RBS will be made public, says watchdog", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/82je6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ef6aa5d3843479c0e4665cee840154fc76f84346\"> <img src=\"https://media.guim.co.uk/ef6aa5d3843479c0e4665cee840154fc76f84346/265_147_1269_761/1000.jpg\" alt=\"The report, which will probably still take years to be made public, includes embarrassing details for RBS, including a memo called “Just Hit Budget!” that was sent to GRG staff in 2009. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A 2009 memo sent to RBS restructuring staff advised them: ‘Sometimes you need to let customers hang themselves’.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ef6aa5d3843479c0e4665cee840154fc76f84346/265_147_1269_761/500.jpg", 
      "body": "<p>The Financial Conduct Authority has agreed to publish the full confidential report into the mistreatment of small businesses by the Royal Bank of Scotland, in a significant U-turn by the City watchdog.</p> <p>The announcement came hours after the bank’s chief executive, Ross McEwan, and chair, Sir Howard Davies, told parliament’s Treasury select committee that they would not prevent the report’s release. The bankers accepted there had been a series of failings over how RBS had handled small business clients struggling in the wake of the 2008 financial crisis.</p> <p>The move by the regulator less than two weeks after Sir Vince Cable, the Liberal Democrat leader, <a href=\"https://www.theguardian.com/business/2018/jan/18/vince-cable-disgusted-with-fca-over-rbs-mistreatment-of-small-firms\">told parliament of his “disgust”</a> that passages of the report into the scandal at the bank’s Global Restructuring Group (GRG) had not been disclosed.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/30/report-into-misconduct-by-rbs-will-be-made-public-says-watchdog\">Report into misconduct by RBS will be made public, says watchdog</a> </p> </aside>  <p>Despite sections already being leaked, the FCA had argued it could not release the full text as it did not have the consent of the individuals interviewed, and there is also an ongoing enforcement investigation regarding individual bankers’ conduct. Now it intends to seek the individuals’ permission to publish.</p> <p>The watchdog said: “The FCA welcomes the statement by Royal Bank of Scotland, given at today’s Treasury committee hearing, that they will not object to the FCA publishing the s166 report into the treatment of small and medium-sized enterprise customers transferred to its Global Restructuring Group. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“On this basis, we are content to publish the s166 report. To do so will also require the consent of those who provided the information in the report and any individuals who are identified. We will approach these individuals, once the work on the focused investigation is completed, to ask for their consent to publish.”</p> <p>The report, which will probably still take years to be made public, includes embarrassing details for RBS, including a memo called “Just Hit Budget!” that was sent to GRG staff in 2009, and which appeared to show the bank prioritising fees ahead of assisting clients with financial problems.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/jan/21/customers-can-go-hang-at-rbs-where-profit-is-the-only-motive\">Customers can go hang at RBS, where profit is the only motive | Kevin McKenna</a> </p> </aside>  <p>The memo referred to the <a href=\"https://www.theguardian.com/business/2017/oct/23/watchdog-threat-to-rbs-over-small-business\">struggling companies</a> – many of which had been damaged by a banking crisis partly of RBS’s making – as “basket cases”. In a section of the memo headed “‘Rope” <a href=\"https://www.theguardian.com/business/2018/jan/17/parliament-to-debate-rbs-hang-themselves-comment\">staff were told: “Sometimes you need to let customers hang themselves.”</a></p> <p>McEwan and Davies conceded during Tuesday’s hearing that RBS was “aggressive” towards some struggling business customers.</p> <p>Davies told the committee that the “Just Hit Budget!” memo was “the stuff of which nightmares are made” and that “it’s hard to believe how someone could have written in such a way about a customer, or customers”.<br></p> <p>However, the bank argued that the worst examples of its conduct were not “widespread”, while confessing it had been “insensitive” and “aggressive” in its dealings. Davies said: “If that is what a customer thinks, then we have to take that on the chin and accept that.”</p> <p>The hearing also heard some testy exchanges in which voices were occasionally raised by MPs, who appeared frustrated by the bankers’ responses.</p> <p>Davies was repeatedly accused of chairing a bank lacking ethics. Labour MP John Mann said that RBS was failing to live up to the principles of Thomas Smith, whose Smith’s Bank became part of RBS’s NatWest and who believed in “exact integrity” in business.</p> <p>Mann was forced to explain to both bankers who Smith was.</p> <p>The GRG Business Action Group, which represents more than 500 businesses put into financial distress under the bank’s restructuring division, said: “We welcome the FCA’s agreement to publish the report in full, a move we have consistently called for. It is just a pity that GRG’s victims have had to wait for so long, thanks to the pointless intransigence of RBS and the regulator.”</p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "3731", 
      "firstPublicationDate": "2018-01-30T18:32:22Z", 
      "wordcount": "624", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-01-30T22:01:07Z", 
      "trailText": "Bank to allow full publication of inquiry into how its restructuring unit mistreated small businesses", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/report-into-misconduct-by-rbs-will-be-made-public-says-watchdog", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T18:32:22Z", 
    "type": "article", 
    "id": "business/2018/jan/30/report-into-misconduct-by-rbs-will-be-made-public-says-watchdog", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/theresa-may-still-too-slow-on-tax-avoidance", 
    "sectionName": "Business", 
    "webTitle": "Theresa May still too slow on tax avoidance | Letters", 
    "fields": {
      "bodyText": "The global elite gathered once again last week to discuss the world’s economic outlook. Many are getting away with tax avoidance on an industrial scale. As questions linger over how much tax companies are paying, what is equitable and global harmonisation, so do those over tax transparency. Progress on tax avoidance has been slow, with Theresa May only appointing John Penrose as anti-corruption champion in December. The strategy is far from concrete. The promised register of the true owners of overseas companies that own UK property has been pushed back to summer 2019. We know that the UK’s tax havens are providing luxury vehicles to the corrupt to launder and spend their money. If Penrose wants to make a difference, he must add a renewed focus and pressure the government to reform the financial services industries in these crown dependencies and overseas territories, which must have public registers of beneficial ownership. And anti-corruption provisions should be made in all trade agreements. The upcoming commonwealth heads of government meeting is a huge opportunity to push for this. Movement has simply been too slow. If we are to truly lead the world in tackling corruption, we can start in our own backyard. Catherine West MP Labour, House of Commons • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The promised register has been pushed back to summer 2019, writes <strong>Catherine West MP</strong>", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Theresa May still too slow on tax avoidance", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/82k43", 
      "main": "<figure class=\"element element-image\" data-media-id=\"579e9e025c674d47081787ec45654d40dc266f82\"> <img src=\"https://media.guim.co.uk/579e9e025c674d47081787ec45654d40dc266f82/0_95_4096_2458/1000.jpg\" alt=\"A woman throws fake money into the air during a protest against tax havens at Trafalgar square, May 2016\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman throws fake money into the air during a protest against tax havens at Trafalgar square, May 2016. </span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The global elite gathered once again last week to discuss the world’s economic outlook. Many are getting away with tax avoidance on an industrial scale. As questions linger over how much tax companies are paying, what is equitable and global harmonisation, so do those over tax transparency. Progress on tax avoidance has been slow, with Theresa May only appointing John Penrose as anti-corruption champion in December. The strategy is far from concrete. The promised register of the true owners of overseas companies that own UK property has been pushed back to summer 2019. We know that the UK’s tax havens are providing luxury vehicles to the corrupt to launder and spend their money. If Penrose wants to make a difference, he must add a renewed focus and pressure the government to reform the financial services industries in these crown dependencies and overseas territories, which must have public registers of beneficial ownership. And anti-corruption provisions should be made in all trade agreements. The upcoming commonwealth heads of government meeting is a huge opportunity to push for this. Movement has simply been too slow. If we are to truly lead the world in tackling corruption, we can start in our own backyard.<br><strong>Catherine West MP</strong><br><em>Labour, House of Commons </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "1398", 
      "firstPublicationDate": "2018-01-30T18:11:17Z", 
      "wordcount": "227", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-01-30T22:00:46Z", 
      "thumbnail": "https://media.guim.co.uk/579e9e025c674d47081787ec45654d40dc266f82/0_95_4096_2458/500.jpg", 
      "trailText": "<strong>Letters:</strong> The promised register has been pushed back to summer 2019, writes <strong>Catherine West MP</strong>", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/theresa-may-still-too-slow-on-tax-avoidance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T18:11:17Z", 
    "type": "article", 
    "id": "business/2018/jan/30/theresa-may-still-too-slow-on-tax-avoidance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live", 
    "sectionName": "Business", 
    "webTitle": "Wall Street falls 1%; Europe outpaces UK and US with strongest GDP growth in a decade - as it happened", 
    "fields": {
      "bodyText": "The sell-off on Wall Street is getting worse. The Dow Jones Industrial Average now down 368 points or 1.4%, while the S&amp;P 500 is down around 1%. Rising bond yields - and falling prices - ahead of the Federal Reserve’s latest interest rate decision, as well as a slump in healthcare shares, continue to do the damage. “Investors are getting a bit worried about inflation which has led some people to believe the Fed might be more aggressive when it comes to raising rates,” SlateStone Wealth strategist Robert Pavlik told Reuters. There is also the excuse of profit taking after the recent record breaking run for US markets, and by recent, I mean a run which was only broken on Friday. On that note, it’s time to close up for the day. Thanks for your comments, and we’ll be back tomorrow. With falling bond prices and concerns that shares may be overvalued after their recent record run, stock markets suffered a severe sell-off. Investors have become nervous amid growing signs that central banks - whose supportive monetary policies have helped markets hit new peaks - are beginning to pull the plug on cheap borrowing and hefty bond buying programmes. Add to that a slump in US healthcare shares after Amazon and co decided to enter the market, and it was a bad day all round for equities. The final scores in Europe showed: The FTSE 100 finished 83.55 points or 1.09% lower at 7587.98 Germany’s Dax dropped 0.95% to 13,197.71 France’s Cac closed 0.87% lower at 5473.78 Italy’s FTSE MIB fell 1.35% to 23,480.92 Spain’s Ibex ended down 1.21% at 10,428.2 In Greece, the Athens market lost 2.08% to 868.08 There is little sign of a recovery on Wall Street, with falling bond prices and a drop in heathcare stocks pushing markets lower. The Dow Jones Industrial Average is now down around 288 points or just over 1%. David Madden, market analyst at CMC Markets UK, says another factor for the US market decline is concern about what the Federal Reserve will say tomorrow at the end of its two day meeting: Profit taking is rife on Wall Street as the hefty declines last night has spooked traders and now the selling has intensified. Investors have been concerned about the US stock market being overbought for some time, and now it seems the jitters are setting in. The chatter is the Federal Reserve will raise growth and inflation expectations, and that is pushing up US government bond yields, which are now at a rate that is attractive to investors. The jump from stocks to bonds could continue until we hear from the US central bank tomorrow. The US dollar index has fallen to a three year low, and that is likely to lead to inflation as imports are tipped to become more expensive. The perception that inflation will rise is fuelling the rise in US government bond yields. Despite Goldman Sachs talking of a possible market correction, not everyone agrees. Joshua Mahony, market analyst at IG, says Donald Trump’s State of the Union address later could give a renewed lift to flagging markets: The global stock selloff has persisted into a second day, with overnight losses in Asia giving way to widespread selling in Europe and the US. Interestingly, with gold and the yen gaining ground over recent weeks, there has clearly been an underlying risk-off move waiting to rear its head. However, with treasuries selling off throughout the beginning of 2018, there is reason to believe that market confidence will not be gone for long, as investors shift away from bonds amid improved economic and corporate performance... The focus is going to shift firmly onto the US from here on, as markets brace themselves for Donald Trump’s State of the Union address. Despite the pause in the US equity rally, there is reason to believe that Trump could provide enough of a boost to see us back into the highs yet again. Talk of a $1.5 trillion infrastructure package may simply be words for now, but with the tax reforms passed, there is a growing belief that Donald Trump can finally deliver. Away from the markets, and Bank of England governor Mark Carney is appearing in front of the House of Lords economic affairs committee. He is being quizzed on forecasting (timely, given the latest Brexit forecast confusion). My colleague Andrew Sparrow is monitoring Carney’s performance in the politics live blog here: As markets continue to wobble, Spreadex financial analyst Connor Campbell said: The US open was not a welcome sight for the European indices, with an ugly start from the Dow Jones infecting the FTSE et al. The Dow Jones plunged a stomach-churning 300 points after the bell, hitting an 8 day low of just under 26150 as investors stared down the barrel of an incredibly hectic rest of the week. There’s the unknown of this evening’s State of the Union address from Donald Trump; the first Fed meeting of the year on Wednesday, with rising bond yields suggesting something hawkish; and a non-farm Friday that may become even more important than normal dependant on what the central bank say mid-week. Interestingly the dollar, which had been mounting something of a comeback as recent as this morning, completely gave up the ghost this Tuesday afternoon. Having at one point fallen below $1.40, cable jumped 0.4% to re-cross $1.41, while against the euro the greenback shed 0.3%, allowing the single currency back above $1.24. All this spelt disaster for the European indices. The FTSE plunged 70 points, falling below 7600 for the first time in more than a month. The DAX and CAC, meanwhile, dropped 0.8% apiece, hitting 13210 and 5475 respectively. The Dow Jones Industrial Average is now down 300 points, which puts it on course for its biggest one day fall since May last year. Added to Monday’s 177 point decline, it would be the biggest two day points fall since June 2016 after Britain voted to leave the EU. US consumer confidence remains strong, according to a new report from the Conference Board. Its confidence index climbed to 125.4 in January from 1 revised figure of 123.1 in the previous month. Analysts had been expecting 123.1. (The survey was taken before this week’s decline on Wall Street of course.) The decline on Wall Street has meant the falls in Europe have accelerated. The FTSE 100 is now down nearly 1%, Germany’s Dax has dropped 0.9% and France’s Cac has fallen 0.8%. Trevor Greetham, head of multi asset at Royal London Asset Management, said: Global stock markets dipped on Tuesday on concerns about rising US interest rates and high equity valuations. This sell-off doesn’t come as a surprise. Investor sentiment has been getting very frothy, with our composite sentiment indicator hitting its highest reading since March 2017 this week. The recent increase in share prices has been powered by the prospect of large corporate tax cuts in America so it’s noteworthy that US company directors have started to sell shares in their own companies in large numbers. With expectations running high, we think the sell-off may have further to run and we reduced our exposure to equities in our multi asset funds yesterday, although we still remain overweight stocks. With the world economy strong and interest rates low, we would probably buy a more pronounced dip. The worst performer in the Dow is, unsurprisingly, United Healthcare: And here’s our report on the new healthcare partnership causing all the fuss: US markets have come under renewed pressure, as investors face the prospect of rising interest rates and the withdrawal of central banks’ bond buying programmes. With bond prices falling ahead of the latest Federal Reserve decision (no move is expected yet but there is a growing expectation of at least three more rises this year) the Dow Jones Industrial Average has fallen 230 points or 0.9% in early trading. After Monday’s 177 point fall, that would mark the first two day decline since December. But bear in mind, US markets had hit new peaks as recently as Friday. Meanwhile the S&amp;P 500 opened 0.8% lower and the Nasdaq Composite fell just over 1%. Neil Wilson, senior market analyst at ETX Capital, said: The rise in global sovereign bond yields has unsettled investors and hit riskier assets. US 10s are holding above 2.7%, while the 30-year T note is approaching 3%. Certainly the dynamics have shifted in bond markets. Central banks are either out of the market or buying fewer bonds. The Fed is now in the business of selling not buying. The ECB seems to be teeing up a short taper that could see QE end in September, which is a shade earlier than most anticipated back in December. The BoJ is also tilting towards normalisation, albeit much more slowly. Earlier this week Goldman Sachs warned of a possible market correction. “Whatever the trigger, a correction of some kind seems a high probability in the coming months,” said Peter Oppenheimer, the bank’s chief global equity strategist. “[But] the continuation of low core inflation and easy monetary policy suggests that a correction is more likely than a bear market.” A sharp decline in healthcare stocks is also hitting the market today, after Amazon, Warren Buffett and JP Morgan teamed up to form their own healthcare partnership. Ahead of Wall Street opening, Lukman Otunuga, research analyst at FXTM, said: Global equity bulls failed to make an appearance during Tuesday’s trading session as higher U.S. bond yields and caution ahead of the Federal Reserve meeting weighed heavily on sentiment. World shares were under renewed selling pressure today with Asian shares tumbling lower during early trade, following Wall Street’s steep declines overnight. In Europe, equities tumbled amid the lack of appetite for risk. With Wall Street suffering its largest drop in more than four months on Monday, U.S. stocks could remain pressured by the negative sentiment this afternoon. The eurozone has posted its strongest growth in a decade. The region grew by 2.5% last year, the best performance since the financial crisis. Economists think Europe is going to have another good year. France and Spain led the way. France racked up its fastest growth since 2011, thanks to stronger business spending, while Spain notched up another year of 3%+ growth. But in the UK, new figures show that consumers racked up more credit last month. Mortgage approvals fell to a near three-year low. Over in America, Amazon is piling into the health market in partnership with JP Morgan and Berkshire Hathaway. Shares in healthcare firms are down heavily in pre-market trading. European markets in the red, amid speculation that shares could be heading for a correction. It’s going to get worse when Wall Street opens in half an hour... PwC also made this chart, showing how the eurozone outperformed other major economies last year: Getting back to the eurozone growth figures...Barret Kupelian, senior economist at PwC, says: “The good news keeps on coming from the Eurozone, which grew at a quarterly rate of 0.6% in the last quarter of 2017. Even though this is slightly slower than the previous quarter, the fuller picture for 2017 is overwhelmingly positive, with growth in the Eurozone ahead of the UK, US and Japan. “Taking a more historical look at the growth track record of large advanced economies, the Eurozone can now boast holding the title of the fastest growing large advanced economy four times since the financial crisis compared to three times for the US and the UK and once for Japan. PwC also expect the eurozone to do well in 2018, unless any ‘major unexpected shocks’ hit the global economy. Kupelian says: In our main scenario projection, we expect the Eurozone to grow by at least 2%, marking its strongest two-year streak since the global financial crisis.” More here. Economists are continuing to welcome today’s French GDP figures, which showed a strong pick-up in business investment. This is from Emily Mansfield of the Economist Intelligence Unit (GFCF = gross fixed capital formation, or the purchase of new assets) Nikolay Markov, senior economist at Pictet Asset Management, hopes this trend will continue: The selloff continues! Wall Street is heading for a second day of losses, as heathcare companies are hit by the surprise arrival of Amazon in their sector... Investors in US healthcare firms may need a lie-down, possibly with a cold flannel.... In other news....retail giant Amazon, Warren Buffett’s Berkshire Hathaway and Wall Street titan JPMorgan have announced a curious tie-up. The three companies are going to create a not-for-profit company to give their own staff high-quality and transparent healthcare. Veteran investor Warren Buffett suggests the trio are keen to shake up the way healthcare is provided in America. Buffett says: “The ballooning costs of healthcare act as a hungry tapeworm on the American economy. Our group does not come to this problem with answers. But we also do not accept it as inevitable. Rather, we share the belief that putting our collective resources behind the country’s best talent can, in time, check the rise in health costs while concurrently enhancing patient satisfaction and outcomes.” Pan Pylas of Associated Press has a good take on today’s growth figures: The eurozone economy, for so long a source of uncertainty, has enjoyed its best year in a decade, clear evidence it has broken out of its prolonged and acute debt crisis that raised fears about the very survival of the euro currency. In its first estimate for the fourth quarter, Eurostat, the European Union’s statistics agency, said Tuesday that the eurozone expanded by 0.6 percent in the October-December period from the three months before. That more-than-healthy level of growth means that for the whole of 2017, the eurozone economy expanded by 2.5 percent, its best performance since 2007, when it grew 3 percent. The eurozone even grew faster than the U.S., which expanded by 2.3 percent. In the decade since 2007, the eurozone has had to grapple with one crisis after another, starting with the financial crash of 2008 that prompted the deepest worldwide recession since World War II. That exposed the weak underbelly of the eurozone the state of the public finances in a number of member economies. Four countries Greece, Ireland, Portugal and Cyprus had to be bailed out by their partners in the eurozone and the International Monetary Fund, and in return they made deep budget cuts to get their public finances into shape, hitting their economies hard. The Greek economy, for example, shed around a quarter of its output, and saw unemployment and poverty levels ratchet higher. It’s only recently that fears of a eurozone break-up have eased. Greece, notably, is set to emerge from its bailout era this summer, eight years after it first faced potential bankruptcy. Another chart showing how the eurozone outpaced its major rivals last year: ING’s Bert Colijn is also impressed that the eurozone grew by 2.5% during 2017. He writes: Economic growth has shifted to a substantially faster growth path over the course of 2017, and current GDP data confirms that. Eurozone growth for 2017 as a whole was stronger than many advanced markets, like the US and UK for example. While detailed breakdowns have yet to be released, it seems that the Eurozone economy continues to fire on all cylinders. Investment has yet to recover from the crisis fully but has been an essential contributor to growth during the year. However, Colijn is also concerned that the strong euro could hold back growth in 2018 (as exports will be less competitive) Analysts at Ulster Bank are hopeful that the eurozone will continue to grow robustly in 2018. Jacob Deppe, Head of Trading at online trading platform, Infinox, is impressed by Europe’s growth last year: “Anything the US economy can do the Eurozone economy can do, slightly better it seems. “This is the best economic growth the Eurozone has seen since before the Global Financial Crisis. “Where we go from here is anyone’s guess. But with both the US and Eurozone growing in tandem and with Asian economies on a roll, the hope is that 2018 delivers continued growth, further confidence and economic stability for the first time in a decade. “There remain issues on the horizon. Unemployment in the Eurozone, while falling, is still too high, particularly among the young. We now have confirmation that Europe and America both grew much faster than Britain last year. Economists Rupert Seggins has tweeted a handy chart: Aila Mihr of Danske Bank says Europe’s economy is expanding strongly: NEWSFLASH: The eurozone and the wider EU have both posted their strongest annual growth since the financial crisis. New GDP figures from Eurostat confirm that the European recovery remains on track, with annual growth of 2.5% during 2017 in the EU and the narrower single currency block. That’s the strongest annual growth in a decade. In comparison, the UK grew by around 1.8% during 2017 (according to figures released last week) Eurostat also reports that the eurozone and the EU both grew by 0.6% in the final three months of 2017, partly thanks to France’s 0.6% growth and Spain’s 0.7%. Compared to Q4 2016, seasonally adjusted GDP rose by 2.7% in the euro area and by 2.6% in the EU28. In another boost, Eurozone and EU growth in the third quarter of last year has been revised up, from +0.6% to +0.7%. There may be some celebrations in Brussels as this data filters through. Three years ago, the eurozone was being rocked by the Greek debt crisis. Now, the region is looking calmer and more secure, despite Brexit. Over in Frankfurt, the European Central Bank might feel vindicated after launching a massive stimulus programme to ward off deflation, drive down unemployment and keep the economy growing. Economists are concerned by the rise in UK consumer borrowing: Breaking; The number of new mortgages approved in Britain has hit its lowest in almost three years. Just 61,039 mortgages were signed off in December, a drop of over 3,000 compared to November. That’s the smallest number since January 2015. Bank of England figures also show that UK consumers borrowed an extra £1.5bn on credit last month. That pushed the annual growth in credit to 9.5%, up from 9.3%. So, people are finding it harder to buy a new house, and borrowing more on credit to make ends meet. Not a good sign for the UK economy in 2018. Poland’s economy accelerated last year, according to new data. Poland’s GDP expanded by 4.6% in 2017, up from 2.9% in 2016. Mining companies are leading the selloff today: Europe’s major stock markets have all fallen this morning, despite the solid growth figures from France and Spain. The UK’s FTSE 100, the German DAX and the French CAC are all in the red, following last night’s losses on Wall Street. The selloff in government bonds in recent days is starting to spook the equity markets, encouraging traders to sell shares. Markets have had a strong run, of course, but analysts are wondering whether a selloff is imminent. Donald Trump’s tax cuts are likely to push US inflation higher, especially if more firms pass savings onto their staff in pay rises. That in turn increases the chance of US interest rates moving up. Yesterday, Goldman Sachs predicted that “a correction of some kind seems a high probability in the coming months.” Some reaction to the Spanish growth data: Newsflash: Spain’s economy grew by 0.7% in the final quarter of 2017. That’s a slight slowdown, following 0.8% growth in July-September, but still a decent performance. It should make Spain one of the faster-growing European members. Spain’s economy grew by 3.1% during 2017, matching 2016’s performance, according to the INE statistics body. The last few months of 2017 were dominated by the Catalonian independence crisis, as the region tried to break away from Madrd. Update: the pound is slipping lower. The most encouraging part of the French growth report is that business investment has risen sharply. This means French firms have boosted their spending on equipment, offices and factories - a sign that they’re more confident about their future prospects. Fred Ducrozet of Swiss bank Pictet says it’s a ‘big story’: Brexit worries are weighing on the pound again this morning. Sterling has shed half a cent against the US dollar, to $1.402, after leaked government papers showed that Britain’s economy would be worse off under all three likely Brexit scenarios. My colleague Rowena Mason explains: The document suggested that chemicals, clothing, manufacturing, food and drink, and cars and retail would be the hardest hit and every UK region would also be affected negatively in all the modelled scenarios, with the north-east, the West Midlands and Northern Ireland facing the biggest falls in economic performance. France is benefitting from President Emmanuel Macron’s election win and the upturn in the global economy, says Bloomberg. They add: Macron’s government is currently working with unions and business lobbies to overhaul France’s job training system, and will move on to unemployment insurance in coming months. Finance Minister Bruno Le Maire plans a major economy law for the spring that aims to further loosen restrictions on businesses, as well as increase profit-sharing plans for employees. Newsflash: France’s economy grew by 0.6% in the last three months. Strong business investment and rising exports boosted growth, and compensated for a slowdown in household spending. This means France slightly outpaced Britain, which grew by 0.5% in the last quarter. Statistics body INSEE says: Total gross fixed capital formation (business investment) accelerated slightly to +1.1% after +0.9% Household consumption expenditure slowed down (+0.3% after +0.6%). Foreign trade balance contributed positively to GDP growth (+0.6 points after −0.5 points): exports accelerated markedly (+2.6% after +1.1%) while imports slowed down sharply (+0.7% after +2.4%). Inventory changes made a negative contribution (−0.5 points after +0.3 points). The figures also show that France’s economy expanded by 1.9% during 2017 - the strongest annual growth since 2011. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Today we learn if Europe’s economic recovery is on track. New eurozone growth figures, due at 10am GMT, are expected to show that the single currency bloc expanded by 0.6% in October-December. That would be another solid quarter, as the region puts the debt crisis behind it. Individual figures from France (in a moment) and Spain will also give some country-level insights. We’ll also be watching the markets closely. Yesterday, government bond prices fell (pushing up bond yields), fuelling fears that the bull market might be over. Wall Street suffered losses last night, and European markets are expected to drop this morning. Jasper Lawler of London Capital Group explains: After such a promising end to last week where the Dow rallied 200 points to a fresh record close, trading on Monday couldn’t have been more different. US stocks experienced a spectacular reversal and plummeted overnight, as the US 10 year treasury yield pushed relentlessly higher. Concerns are starting to enter the market that inflation could be catching up and higher interest rates could pour cold water on the bull run. As the US treasury bond sell off depended, US treasury yields shot up to a peak of 2.73%, the highest level since 2014.The Dow dumped 177 points in its worst trading day so far this year and the S&amp;P dived 0.7%. Plus, new UK consumer credit figures will show if Britons melted their credit cards last month, or reined in spending. Here’s the agenda: 6.30am GMT: French GDP for Q4 2017 (first estimate) 8am GMT: Spanish GDP for Q 2017 (first estimate 9.30am: UK consumer credit and mortgage approval figures for December 2017 10am: Eurozone GDP for Q4 2017 (first estimate)", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, including new eurozone growth figures</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a7061f0e4b0d3de59ee4b21#block-5a7061f0e4b0d3de59ee4b21\">Latest: Amazon, JP Morgan and Buffett pile into healthcare</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a704230e4b0d3de59ee498b#block-5a704230e4b0d3de59ee498b\">Eurozone growth hits decade high</a></li><li>Eurozone grew by 2.5% in 2017; UK only managed 1.8%</li><li><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a7027bae4b0530bd3483f88#block-5a7027bae4b0530bd3483f88\">Spain keeps growing</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a70147ee4b0d3de59ee48c4#block-5a70147ee4b0d3de59ee48c4\">France sparkles with best growth since 2011</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a702533e4b03d22f608bf3d#block-5a702533e4b03d22f608bf3d\">Markets hit by correction fears</a></li></ul>", 
      "byline": "Graeme Wearden (until 2.15pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Wall Street falls 1%; Europe outpaces UK and US with strongest GDP growth in a decade - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/82tvy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"81ea396ddde1a65fd638b88a97d7b52d227005b5\"> <img src=\"https://media.guim.co.uk/81ea396ddde1a65fd638b88a97d7b52d227005b5/0_39_5414_3247/1000.jpg\" alt=\"Traders on the floor of the New York stock exchange as US markets slide\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders on the floor of the New York stock exchange as US markets slide</span> <span class=\"element-image__credit\">Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/81ea396ddde1a65fd638b88a97d7b52d227005b5/0_39_5414_3247/500.jpg", 
      "body": "<div id=\"block-5a70b027e4b0ec2e958cd647\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T18:05:48.793Z\">6.05pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Dow Jones down 1.4%</h2>  <div class=\"block-elements\">  <p>The sell-off on Wall Street is getting worse.</p> <p>The Dow Jones Industrial Average now down 368 points or 1.4%, while the S&amp;P 500 is down around 1%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/StockTwits/status/958399363973296128\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">If the S&amp;P 500 closes down 1% today, it will be the FIRST time in 165 calendar days.<a href=\"https://twitter.com/search?q=%24SPX&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$SPX</a> <a href=\"https://twitter.com/search?q=%24SPY&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$SPY</a> <a href=\"https://twitter.com/search?q=%24VOO&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$VOO</a> -&gt; <a href=\"https://t.co/eOcGCIVBBu\">https://t.co/eOcGCIVBBu</a></p>&mdash; StockTwits (@StockTwits) <a href=\"https://twitter.com/StockTwits/status/958399363973296128?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <p>Rising bond yields - and falling prices - ahead of the Federal Reserve’s latest interest rate decision, as well as a slump in healthcare shares, continue to do the damage.</p> <p>“Investors are getting a bit worried about inflation which has led some people to believe the Fed might be more aggressive when it comes to raising rates,” SlateStone Wealth strategist Robert Pavlik told Reuters.</p> <p>There is also the excuse of profit taking after the recent record breaking run for US markets, and by recent, I mean a run which was only broken on Friday.</p> <p><em>On that note, it’s time to close up for the day. Thanks for your comments, and we’ll be back tomorrow.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T18:06:30.151Z\">at 6.06pm GMT</time></p>  </div> <div id=\"block-5a70a383e4b0ec2e958cd58b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T17:25:49.947Z\">5.25pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end sharply lower</h2>  <div class=\"block-elements\">  <p>With falling bond prices and concerns that shares may be overvalued after their recent record run, stock markets suffered a severe sell-off.</p> <p>Investors have become nervous amid growing signs that central banks - whose supportive monetary policies have helped markets hit new peaks - are beginning to pull the plug on cheap borrowing and hefty bond buying programmes.</p> <p>Add to that a slump in US healthcare shares after Amazon and co decided to enter the market, and it was a bad day all round for equities. The final scores in Europe showed:</p> <ul> <li><strong>The FTSE 100 finished 83.55 points or 1.09% lower at 7587.98</strong></li> <li><strong>Germany’s Dax dropped 0.95% to 13,197.71</strong></li> <li><strong>France’s Cac closed 0.87% lower at 5473.78</strong></li> <li><strong>Italy’s FTSE MIB fell 1.35% to 23,480.92</strong></li> <li><strong>Spain’s Ibex ended down 1.21% at 10,428.2</strong></li> <li><strong>In Greece, the Athens market lost 2.08% to 868.08</strong></li> </ul> </div>   </div> <div id=\"block-5a70a85ae4b0a3b45e43cdc4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T17:16:15.476Z\">5.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/status/958386239144685573\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dow off over 330 points. <a href=\"https://t.co/7HBgVXvoLF\">https://t.co/7HBgVXvoLF</a> <a href=\"https://t.co/4AUFO9YwnF\">pic.twitter.com/4AUFO9YwnF</a></p>&mdash; Joe Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/status/958386239144685573?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a709b92e4b0ec2e958cd505\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T16:31:11.581Z\">4.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There is little sign of a recovery on Wall Street, with falling bond prices and a drop in heathcare stocks pushing markets lower. The Dow Jones Industrial Average is now down around 288 points or just over 1%.</p> <p>David Madden, market analyst at CMC Markets UK, says another factor for the US market decline is concern about what the Federal Reserve will say tomorrow at the end of its two day meeting:</p> <blockquote class=\"quoted\"> <p>Profit taking is rife on Wall Street as the hefty declines last night has spooked traders and now the selling has intensified. Investors have been concerned about the US stock market being overbought for some time, and now it seems the jitters are setting in. </p> <p>The chatter is the Federal Reserve will raise growth and inflation expectations, and that is pushing up US government bond yields, which are now at a rate that is attractive to investors. The jump from stocks to bonds could continue until we hear from the US central bank tomorrow. </p> <p>The US dollar index has fallen to a three year low, and that is likely to lead to inflation as imports are tipped to become more expensive. The perception that inflation will rise is fuelling the rise in US government bond yields. </p> </blockquote> </div>   </div> <div id=\"block-5a709ad0e4b0ec2e958cd4ec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T16:21:10.632Z\">4.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Despite Goldman Sachs talking of a possible market correction, not everyone agrees.</p> <p>Joshua Mahony, market analyst at IG, says Donald Trump’s State of the Union address later could give a renewed lift to flagging markets:</p> <blockquote class=\"quoted\"> <p>The global stock selloff has persisted into a second day, with overnight losses in Asia giving way to widespread selling in Europe and the US. </p> <p>Interestingly, with gold and the yen gaining ground over recent weeks, there has clearly been an underlying risk-off move waiting to rear its head.</p> <p>However, with treasuries selling off throughout the beginning of 2018, there is reason to believe that market confidence will not be gone for long, as investors shift away from bonds amid improved economic and corporate performance...</p> <p>The focus is going to shift firmly onto the US from here on, as markets brace themselves for Donald Trump’s State of the Union address. Despite the pause in the US equity rally, there is reason to believe that Trump could provide enough of a boost to see us back into the highs yet again. Talk of a $1.5 trillion infrastructure package may simply be words for now, but with the tax reforms passed, there is a growing belief that Donald Trump can finally deliver.</p> </blockquote> </div>   </div> <div id=\"block-5a70944ae4b0ec2e958cd490\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T15:52:23.963Z\">3.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Away from the markets, and Bank of England governor Mark Carney is appearing in front of the House of Lords economic affairs committee. </p> <p>He is being quizzed on forecasting (timely, given the latest Brexit forecast confusion).</p> <p>My colleague Andrew Sparrow is monitoring Carney’s performance in the politics live blog here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2018/jan/30/brexit-leaked-report-economic-impact-lords-debate-brexiters-dismissed-leaked-government-report-saying-uk-will-be-poorer-when-it-leaves-eu-politics-live\">Brexit leak: MPs told they will see impact analysis before they vote on final Brexit deal -  Politics live</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T15:52:35.667Z\">at 3.52pm GMT</time></p>  </div> <div id=\"block-5a709387e4b0a3b45e43cc6a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T15:49:09.062Z\">3.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As markets continue to wobble, Spreadex financial analyst Connor Campbell said:</p> <blockquote class=\"quoted\"> <p>The US open was not a welcome sight for the European indices, with an ugly start from the Dow Jones infecting the FTSE et al.</p> <p>The Dow Jones plunged a stomach-churning 300 points after the bell, hitting an 8 day low of just under 26150 as investors stared down the barrel of an incredibly hectic rest of the week. There’s the unknown of this evening’s State of the Union address from Donald Trump; the first Fed meeting of the year on Wednesday, with rising bond yields suggesting something hawkish; and a non-farm Friday that may become even more important than normal dependant on what the central bank say mid-week.</p> <p>Interestingly the dollar, which had been mounting something of a comeback as recent as this morning, completely gave up the ghost this Tuesday afternoon. Having at one point fallen below $1.40, cable jumped 0.4% to re-cross $1.41, while against the euro the greenback shed 0.3%, allowing the single currency back above $1.24.</p> <p>All this spelt disaster for the European indices. The FTSE plunged 70 points, falling below 7600 for the first time in more than a month. The DAX and CAC, meanwhile, dropped 0.8% apiece, hitting 13210 and 5475 respectively. </p> </blockquote> </div>   </div> <div id=\"block-5a708dd6e4b0a3b45e43cc01\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T15:23:07.112Z\">3.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AWMCheung/status/958356992879448065\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Healthcare names leading the decline following reports Amazon, Berkshire Hathaway and JPMorgan are joining forces, planning to create a healthcare company with the aim of cutting healthcare costs <a href=\"https://t.co/KidYFmByEn\">pic.twitter.com/KidYFmByEn</a></p>&mdash; Anthony Cheung (@AWMCheung) <a href=\"https://twitter.com/AWMCheung/status/958356992879448065?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/StockTwits/status/958357745996050434\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Buffett, Bezos, and Dimon are teaming up to cut healthcare costs and the market is straight up scared:<a href=\"https://twitter.com/search?q=%24ESRX&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$ESRX</a> -10%<a href=\"https://twitter.com/search?q=%24MET&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$MET</a> -7%<a href=\"https://twitter.com/search?q=%24CVS&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$CVS</a> -6%<a href=\"https://twitter.com/search?q=%24CI&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$CI</a> -6%<a href=\"https://twitter.com/search?q=%24ANTM&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$ANTM</a> -4%<a href=\"https://twitter.com/search?q=%24UNH&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$UNH</a> -4%<a href=\"https://twitter.com/search?q=%24HUM&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$HUM</a> -4%<a href=\"https://twitter.com/search?q=%24CAH&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$CAH</a> -4%<a href=\"https://t.co/9uINZ02HK4\">https://t.co/9uINZ02HK4</a></p>&mdash; StockTwits (@StockTwits) <a href=\"https://twitter.com/StockTwits/status/958357745996050434?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T15:23:39.766Z\">at 3.23pm GMT</time></p>  </div> <div id=\"block-5a708b5ee4b05a271eb4c954\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T15:13:08.584Z\">3.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Dow Jones Industrial Average is now down 300 points, which puts it on course for its biggest one day fall since May last year.</p> <p>Added to Monday’s 177 point decline, it would be the biggest two day points fall since June 2016 after <a href=\"https://www.theguardian.com/business/live/2016/jun/24/global-markets-ftse-pound-uk-leave-eu-brexit-live-updates\">Britain voted to leave the EU</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T15:17:19.871Z\">at 3.17pm GMT</time></p>  </div> <div id=\"block-5a7089ebe4b027a2b46e8385\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T15:08:21.853Z\">3.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US consumer confidence improves</h2>  <div class=\"block-elements\">  <p>US consumer confidence remains strong, according to a new report from the Conference Board.</p> <p>Its confidence index climbed to 125.4 in January from 1 revised figure of 123.1 in the previous month. Analysts had been expecting 123.1. (The survey was taken before this week’s decline on Wall Street of course.)</p> </div>   </div> <div id=\"block-5a70892de4b05f20b47bbf25\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T15:05:05.882Z\">3.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The decline on Wall Street has meant the falls in Europe have accelerated.</p> <p>The FTSE 100 is now down nearly 1%, Germany’s Dax has dropped 0.9% and France’s Cac has fallen 0.8%. Trevor Greetham, head of multi asset at Royal London Asset Management, said:</p> <blockquote class=\"quoted\"> <p>Global stock markets dipped on Tuesday on concerns about rising US interest rates and high equity valuations.</p> <p>This sell-off doesn’t come as a surprise. Investor sentiment has been getting very frothy, with our composite sentiment indicator hitting its highest reading since March 2017 this week.</p> <p>The recent increase in share prices has been powered by the prospect of large corporate tax cuts in America so it’s noteworthy that US company directors have started to sell shares in their own companies in large numbers.</p> <p>With expectations running high, we think the sell-off may have further to run and we reduced our exposure to equities in our multi asset funds yesterday, although we still remain overweight stocks.</p> <p>With the world economy strong and interest rates low, we would probably buy a more pronounced dip. </p> </blockquote> </div>   </div> <div id=\"block-5a70875fe4b05f20b47bbf0f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T15:00:43.570Z\">3.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The worst performer in the Dow is, unsurprisingly, United Healthcare:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheDomino/status/958350156692410368\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Of the 230 point current drop on the Dow Industrials so far in early trade, ~ 85 pts of it is just UnitedHealth <a href=\"https://twitter.com/search?q=%24UNH&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$UNH</a> on heels of Amazon, Berkshire &amp; JPMorganChase headlines on healthcare<a href=\"https://t.co/CB4e48e7D3\">https://t.co/CB4e48e7D3</a></p>&mdash; Dominic Chu (@TheDomino) <a href=\"https://twitter.com/TheDomino/status/958350156692410368?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-image\" data-media-id=\"ecffad463b704c9797c00720626abe245ce32837\"> <img src=\"https://media.guim.co.uk/ecffad463b704c9797c00720626abe245ce32837/0_0_958_493/500.jpg\" alt=\"UNited healh\" width=\"500\" height=\"257\" class=\"gu-image\" /> </figure>  <p>And here’s our report on the new healthcare partnership causing all the fuss:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2018/jan/30/amazon-warren-buffett-jp-morgan-healthcare\">Amazon and Warren Buffett to create 'reasonable cost' healthcare company</a> </p> </aside> </div>   </div> <div id=\"block-5a7080d5e4b0d3de59ee4cb4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T14:37:17.931Z\">2.37pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens sharply lower</h2>  <div class=\"block-elements\">  <p>US markets have come under renewed pressure, as investors face the prospect of rising interest rates and the withdrawal of central banks’ bond buying programmes.</p> <p>With bond prices falling ahead of the latest Federal Reserve decision (no move is expected yet but there is a growing expectation of at least three more rises this year) the Dow Jones Industrial Average has fallen 230 points or 0.9% in early trading.</p> <p>After Monday’s 177 point fall, that would mark the first two day decline since December. But bear in mind, US markets had hit new peaks as recently as Friday.</p> <p>Meanwhile the S&amp;P 500 opened 0.8% lower and the Nasdaq Composite fell just over 1%. Neil Wilson, senior market analyst at ETX Capital, said:</p> <blockquote class=\"quoted\"> <p>The rise in global sovereign bond yields has unsettled investors and hit riskier assets. US 10s are holding above 2.7%, while the 30-year T note is approaching 3%. </p> <p>Certainly the dynamics have shifted in bond markets. Central banks are either out of the market or buying fewer bonds. The Fed is now in the business of selling not buying. The ECB seems to be teeing up a short taper that could see QE end in September, which is a shade earlier than most anticipated back in December. The BoJ is also tilting towards normalisation, albeit much more slowly. </p> </blockquote> <p>Earlier this week Goldman Sachs warned of a possible market correction.</p> <p>“Whatever the trigger, a correction of some kind seems a high probability in the coming months,” said Peter Oppenheimer, the bank’s chief global equity strategist. “[But] the continuation of low core inflation and easy monetary policy suggests that a correction is more likely than a bear market.”</p> <p>A sharp decline in healthcare stocks is also hitting the market today, after <a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a7061f0e4b0d3de59ee4b21#block-5a7061f0e4b0d3de59ee4b21\">Amazon, Warren Buffett and JP Morgan teamed up to form their own healthcare partnership.</a></p> </div>   </div> <div id=\"block-5a707f91e4b03d22f608c2dc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T14:23:26.454Z\">2.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Ahead of Wall Street opening, Lukman Otunuga, research analyst at FXTM, said: </p> <blockquote class=\"quoted\"> <p>Global equity bulls failed to make an appearance during Tuesday’s trading session as higher U.S. bond yields and caution ahead of the Federal Reserve meeting weighed heavily on sentiment.</p> <p>World shares were under renewed selling pressure today with Asian shares tumbling lower during early trade, following Wall Street’s steep declines overnight. In Europe, equities tumbled amid the lack of appetite for risk. With Wall Street suffering its largest drop in more than four months on Monday, U.S. stocks could remain pressured by the negative sentiment this afternoon.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CityIndex/status/958343911075930112\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Dow?src=hash&amp;ref_src=twsrc%5Etfw\">#Dow</a> futures needs to hold this support to prevent an even deeper fall. Looks heavy in this time frame. overshoot quite likely even if index ultimately recoups ^KO <a href=\"https://t.co/NNqFMqvzUe\">pic.twitter.com/NNqFMqvzUe</a></p>&mdash; City Index (@CityIndex) <a href=\"https://twitter.com/CityIndex/status/958343911075930112?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T14:25:23.872Z\">at 2.25pm GMT</time></p>  </div> <div id=\"block-5a7079b1e4b0530bd3484314\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T14:03:39.745Z\">2.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">A quick summary</h2>  <div class=\"block-elements\">  <ul> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a704230e4b0d3de59ee498b#block-5a704230e4b0d3de59ee498b\">The eurozone has posted its strongest growth in a decade</a>.</strong> The region grew by 2.5% last year, the best performance since the financial crisis.<br></li> <li><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a707552e4b0d3de59ee4c30#block-5a707552e4b0d3de59ee4c30\"><strong>Economists think Europe is going to have another good year</strong></a>.</li> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a70147ee4b0d3de59ee48c4#block-5a70147ee4b0d3de59ee48c4\">France</a> and <a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a7027bae4b0530bd3483f88#block-5a7027bae4b0530bd3483f88\">Spain </a>led the way. </strong>France racked up its fastest growth since 2011, thanks to stronger business spending, while Spain notched up another year of 3%+ growth.<br></li> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a703b43e4b0530bd3483fff#block-5a703b43e4b0530bd3483fff\">But in the UK, new figures show that consumers racked up more credit last month</a></strong>. Mortgage approvals fell to a near three-year low.</li> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a7061f0e4b0d3de59ee4b21#block-5a7061f0e4b0d3de59ee4b21\">Over in America, Amazon is piling into the health market in partnership with JP Morgan and Berkshire Hathaway</a>. </strong>Shares in healthcare firms are down heavily in pre-market trading.</li> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a702533e4b03d22f608bf3d#block-5a702533e4b03d22f608bf3d\">European markets in the red, amid speculation that shares could be heading for a correction</a></strong>. It’s going to get worse when Wall Street opens in half an hour...</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/status/958339758341656576\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The futures selloff is gathering a little steam <a href=\"https://t.co/7HBgVXvoLF\">https://t.co/7HBgVXvoLF</a> <a href=\"https://t.co/ncjc6KGG0x\">pic.twitter.com/ncjc6KGG0x</a></p>&mdash; Joe Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/status/958339758341656576?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T14:04:03.512Z\">at 2.04pm GMT</time></p>  </div> <div id=\"block-5a707805e4b0d3de59ee4c53\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T13:50:45.851Z\">1.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>PwC also made this chart, showing how the eurozone outperformed other major economies last year:</p>  <figure class=\"element element-image\" data-media-id=\"a2fe1483f092f60965e70e7721e6369c6216ac05\"> <img src=\"https://media.guim.co.uk/a2fe1483f092f60965e70e7721e6369c6216ac05/0_0_717_407/500.png\" alt=\"Growth figures\" width=\"500\" height=\"284\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a707552e4b0d3de59ee4c30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T13:46:26.798Z\">1.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Getting back to <a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a704230e4b0d3de59ee498b#block-5a704230e4b0d3de59ee498b\">the eurozone growth figures</a>...Barret Kupelian, senior economist at PwC, says:</p> <blockquote class=\"quoted\"> <p>“The good news keeps on coming from the Eurozone, which grew at a quarterly rate of 0.6% in the last quarter of 2017. Even though this is slightly slower than the previous quarter, the fuller picture for 2017 is overwhelmingly positive, with growth in the Eurozone ahead of the UK, US and Japan.</p> <p>“Taking a more historical look at the growth track record of large advanced economies, the Eurozone can now boast holding the title of the fastest growing large advanced economy four times since the financial crisis compared to three times for the US and the UK and once for Japan.</p> </blockquote> <p>PwC also expect the eurozone to do well in 2018, unless any ‘major unexpected shocks’ hit the global economy.</p> <p>Kupelian says:</p> <blockquote class=\"quoted\"> <p>In our main scenario projection, we expect the Eurozone to grow by at least 2%, marking its strongest two-year streak since the global financial crisis.”</p> </blockquote> <p><strong><a href=\"https://www.pwc.co.uk/press-room/press-releases/Eurozone-Q4-GDP-jan-2018.html\">More here</a></strong>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T14:02:39.335Z\">at 2.02pm GMT</time></p>  </div> <div id=\"block-5a7068d8e4b0d3de59ee4b8b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T13:33:40.591Z\">1.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economists are continuing to welcome <a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a70147ee4b0d3de59ee48c4#block-5a70147ee4b0d3de59ee48c4\">today’s French GDP figure</a>s, which showed a strong pick-up in business investment.</p> <p>This is from <strong>Emily Mansfield</strong> of the <strong>Economist Intelligence Unit</strong> (<em>GFCF = gross fixed capital formation, or the purchase of new assets</em>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/erm3114/status/958304995308384257\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">French Q4 GDP numbers are out, and show that GFCF has finally surpassed its 2008 level, after lagging the recovery in the rest of the economy <a href=\"https://t.co/ni6Jb6GBls\">pic.twitter.com/ni6Jb6GBls</a></p>&mdash; Emily Mansfield (@erm3114) <a href=\"https://twitter.com/erm3114/status/958304995308384257?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <p><strong>Nikolay Markov</strong>, senior economist at <strong>Pictet Asset Management</strong>, hopes this trend will continue:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkoNikolay/status/958293248765722624\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/French?src=hash&amp;ref_src=twsrc%5Etfw\">#French</a> Q4 2017 real GDP growth came stronger led by business investment and net exports. We expect GDP growth to continue improving in 2018 supported by strong investment sentiment. <a href=\"https://t.co/E9mHp4bCvw\">pic.twitter.com/E9mHp4bCvw</a></p>&mdash; Nikolay Markov (@MarkoNikolay) <a href=\"https://twitter.com/MarkoNikolay/status/958293248765722624?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a706dd1e4b0530bd3484277\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T13:07:09.185Z\">1.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The selloff continues! Wall Street is heading for a second day of losses, as heathcare companies are hit by the surprise arrival of Amazon in their sector...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketWatch/status/958325442469154817\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Are stocks ready to make it two losing sessions in a row? DJIA futures now down over 200 points, with Amazon/Berkshire/JPM deal piling on the pain for healthcare stocks. <a href=\"https://t.co/1uYrJWATOZ\">https://t.co/1uYrJWATOZ</a> <a href=\"https://t.co/2j5O0DiPn5\">pic.twitter.com/2j5O0DiPn5</a></p>&mdash; MarketWatch (@MarketWatch) <a href=\"https://twitter.com/MarketWatch/status/958325442469154817?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a7064fde4b0d3de59ee4b5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T12:29:35.474Z\">12.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Investors in US healthcare firms may need a lie-down, possibly with a cold flannel....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/trista_kelley/status/958315983822884864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Absolute bloodbath in insurance and pharmacy stocks in premarket after <a href=\"https://twitter.com/hashtag/Amazon?src=hash&amp;ref_src=twsrc%5Etfw\">#Amazon</a>, Berkshire, JPMorgan announce plans to start a healthcare company <a href=\"https://t.co/fEBbqaaBpl\">https://t.co/fEBbqaaBpl</a> <a href=\"https://t.co/C6uNyeqFta\">pic.twitter.com/C6uNyeqFta</a></p>&mdash; Trista Kelley (@trista_kelley) <a href=\"https://twitter.com/trista_kelley/status/958315983822884864?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a7061f0e4b0d3de59ee4b21\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T12:25:12.864Z\">12.25pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Amazon, Berkshire and JP Morgan form healthcare team</h2>  <div class=\"block-elements\">  <p><strong>In other news....retail giant Amazon, Warren Buffett’s Berkshire Hathaway and Wall Street titan JPMorgan have announced a curious tie-up.</strong></p> <p>The three companies are going to create a not-for-profit company to give their own staff high-quality and transparent healthcare.</p> <p>Veteran investor Warren Buffett suggests the trio are keen to shake up the way healthcare is provided in America.</p> <p>Buffett says:</p> <blockquote class=\"quoted\"> <p>“The ballooning costs of healthcare act as a hungry tapeworm on the American economy.</p> <p>Our group does not come to this problem with answers. But we also do not accept it as inevitable. Rather, we share the belief that putting our collective resources behind the country’s best talent can, in time, check the rise in health costs while concurrently enhancing patient satisfaction and outcomes.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersBiz/status/958313333328896002\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">JUST IN: UnitedHealth shares down 4.2 percent premarket after Amazon, Berkshire Hathaway, JPMorgan to partner on healthcare. <a href=\"https://twitter.com/search?q=%24UNH&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$UNH</a> <a href=\"https://t.co/Yks5QH05nF\">pic.twitter.com/Yks5QH05nF</a></p>&mdash; Reuters Business (@ReutersBiz) <a href=\"https://twitter.com/ReutersBiz/status/958313333328896002?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a7053d5e4b0d3de59ee4a5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T11:29:06.872Z\">11.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Pan Pylas of Associated Press has a good take on <a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a704230e4b0d3de59ee498b#block-5a704230e4b0d3de59ee498b\">today’s growth figures</a>:</strong></p> <blockquote class=\"quoted\"> <p>The eurozone economy, for so long a source of uncertainty, has enjoyed its best year in a decade, clear evidence it has broken out of its prolonged and acute debt crisis that raised fears about the very survival of the euro currency. </p> <p>In its first estimate for the fourth quarter, Eurostat, the European Union’s statistics agency, said Tuesday that the eurozone expanded by 0.6 percent in the October-December period from the three months before. </p> <p>That more-than-healthy level of growth means that for the whole of 2017, the eurozone economy expanded by 2.5 percent, its best performance since 2007, when it grew 3 percent. The eurozone even grew faster than the U.S., which expanded by 2.3 percent.</p> <p>In the decade since 2007, the eurozone has had to grapple with one crisis after another, starting with the financial crash of 2008 that prompted the deepest worldwide recession since World War II. That exposed the weak underbelly of the eurozone the state of the public finances in a number of member economies. </p> <p>Four countries Greece, Ireland, Portugal and Cyprus had to be bailed out by their partners in the eurozone and the International Monetary Fund, and in return they made deep budget cuts to get their public finances into shape, hitting their economies hard.</p> <p>The Greek economy, for example, shed around a quarter of its output, and saw unemployment and poverty levels ratchet higher. </p> <p>It’s only recently that fears of a eurozone break-up have eased. Greece, notably, is set to emerge from its bailout era this summer, eight years after it first faced potential bankruptcy. </p> </blockquote> </div>   </div> <div id=\"block-5a70541ae4b0d3de59ee4a5e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T11:17:07.555Z\">11.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Another chart showing how the eurozone outpaced its major rivals last year:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsblokland/status/958293935641767936\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Eurozone rules! <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> <a href=\"https://t.co/bJ40RGIzFD\">pic.twitter.com/bJ40RGIzFD</a></p>&mdash; jeroen blokland (@jsblokland) <a href=\"https://twitter.com/jsblokland/status/958293935641767936?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a704e1ee4b0530bd34840a9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T10:54:50.156Z\">10.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>ING’s Bert Colijn is also impressed that <a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a704230e4b0d3de59ee498b#block-5a704230e4b0d3de59ee498b\">the eurozone grew by 2.5% during 2017</a>.</p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>Economic growth has shifted to a substantially faster growth path over the course of 2017, and current GDP data confirms that. Eurozone growth for 2017 as a whole was stronger than many advanced markets, like the US and UK for example.</p> <p>While detailed breakdowns have yet to be released, it seems that the Eurozone economy continues to fire on all cylinders. Investment has yet to recover from the crisis fully but has been an essential contributor to growth during the year. </p> </blockquote> <p>However, Colijn is also concerned that the strong euro could hold back growth in 2018 (as exports will be less competitive)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ING_Economics/status/958290772973015040\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Eurozone GDP rounds up a very strong year, but ING&#39;s <a href=\"https://twitter.com/BertColijn?ref_src=twsrc%5Etfw\">@BertColijn</a> says the big question is if the strong euro will offset the effects of improving external demand<a href=\"https://t.co/tGa3DZmJCI\">https://t.co/tGa3DZmJCI</a></p>&mdash; ING Economics (@ING_Economics) <a href=\"https://twitter.com/ING_Economics/status/958290772973015040?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a704bf9e4b0d3de59ee49f6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T10:51:08.214Z\">10.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Analysts at Ulster Bank are hopeful that the eurozone will continue to grow robustly in 2018.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/UB_Economics/status/958287883743395841\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Eurozone GDP rose 0.6% q/q in Q4 (in line with consenus) following 0.7% in both Q3 and Q2 - consistent with a very strong 2.5% in 2017 as a whole following 1.8% in 2016, while the latest data suggest that very positive momentum is being sustained in the early stages of 2018 <a href=\"https://t.co/moMAUanyUO\">pic.twitter.com/moMAUanyUO</a></p>&mdash; UlsterBank Economics (@UB_Economics) <a href=\"https://twitter.com/UB_Economics/status/958287883743395841?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a704aade4b0530bd3484084\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T10:39:23.588Z\">10.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jacob Deppe, Head of Trading at online trading platform,</strong><a href=\"https://infinox.com/en/\"><strong> </strong>Infinox</a><strong>, is impressed by Europe’s growth last year:</strong></p> <blockquote class=\"quoted\"> <p>“Anything the US economy can do the Eurozone economy can do, slightly better it seems.</p> <p>“This is the best economic growth the Eurozone has seen since before the Global Financial Crisis.</p> <p>“Where we go from here is anyone’s guess. But with both the US and Eurozone growing in tandem and with Asian economies on a roll, the hope is that 2018 delivers continued growth, further confidence and economic stability for the first time in a decade.</p> <p>“There remain issues on the horizon. Unemployment in the Eurozone, while falling, is still too high, particularly among the young.</p> </blockquote> </div>   </div> <div id=\"block-5a7047c9e4b0d3de59ee49bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T10:34:11.559Z\">10.34am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European growth: What the experts say</h2>  <div class=\"block-elements\">  <p>We now have confirmation that Europe and America both grew much faster than Britain last year.</p> <p>Economists Rupert Seggins has tweeted a handy chart:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/958281778355232768\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Economic growth in 2017 (Q4/Q4 % change):<br><br>UK: 1.5%<br>US: 2.5%<br>Euro Area: 2.7% <a href=\"https://t.co/86zcfYdZpA\">pic.twitter.com/86zcfYdZpA</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/958281778355232768?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <p>Aila Mihr of Danske Bank says Europe’s economy is expanding strongly:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aila_mihr/status/958281716367548416\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇪🇺Solid expansion continues: Q4 17 <a href=\"https://twitter.com/hashtag/eurozone?src=hash&amp;ref_src=twsrc%5Etfw\">#eurozone</a> <a href=\"https://twitter.com/hashtag/growth?src=hash&amp;ref_src=twsrc%5Etfw\">#growth</a> at 0.6% q/q, leaving 2017 annual euro area GDP growth at 2.5%, highest since 2007. No contribution breakdown yet, but slowdown in Q4 potentially due to lower positive contribution from net exports due to <a href=\"https://twitter.com/hashtag/EUR?src=hash&amp;ref_src=twsrc%5Etfw\">#EUR</a> headwind. <a href=\"https://t.co/Cj4BR7lGLi\">pic.twitter.com/Cj4BR7lGLi</a></p>&mdash; Aila Mihr (@aila_mihr) <a href=\"https://twitter.com/aila_mihr/status/958281716367548416?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a704230e4b0d3de59ee498b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T10:15:15.088Z\">10.15am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Europe records its strongest growth in a decade</h2>  <div class=\"block-elements\">  <p><strong>NEWSFLASH: The eurozone and the wider EU have both posted their strongest annual growth since the financial crisis.</strong></p> <p>New GDP figures from Eurostat confirm that the European recovery remains on track, with annual growth of 2.5% during 2017 in the EU and the narrower single currency block. That’s the strongest annual growth in a decade.</p> <p>In comparison, the UK grew by around 1.8% during 2017 (according to figures released last week)</p> <p>Eurostat also reports that the eurozone and the EU both grew by 0.6% in the final three months of 2017, partly thanks to France’s 0.6% growth and Spain’s 0.7%.</p> <p>Compared to Q4 2016, seasonally adjusted GDP rose by 2.7% in the euro area and by 2.6% in the EU28.</p> <p>In another boost, Eurozone and EU growth in the third quarter of last year has been revised up, from +0.6% to +0.7%.</p>  <figure class=\"element element-image\" data-media-id=\"7ba5fc5faefee97c914a06f3356079d7104a0bd8\"> <img src=\"https://media.guim.co.uk/7ba5fc5faefee97c914a06f3356079d7104a0bd8/0_0_717_506/500.png\" alt=\"Eurozone growth figures\" width=\"500\" height=\"353\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone growth figures</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>There may be some celebrations in Brussels as this data filters through. Three years ago, the eurozone was being rocked by the Greek debt crisis. Now, the region is looking calmer and more secure, despite Brexit.</p> <p>Over in Frankfurt, the European Central Bank might feel vindicated after launching a massive stimulus programme to ward off deflation, drive down unemployment and keep the economy growing.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T10:49:57.236Z\">at 10.49am GMT</time></p>  </div> <div id=\"block-5a703d1ee4b0d3de59ee4971\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T09:59:11.340Z\">9.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economists are concerned by the rise in UK consumer borrowing:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/958273014583517184\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The UK unsecured credit boom which we have been assured is slowing in fact accelerated to an annual rate of 9.5% in December <a href=\"https://twitter.com/hashtag/BoE?src=hash&amp;ref_src=twsrc%5Etfw\">#BoE</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/958273014583517184?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/shjfrench/status/958278185120096256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Food for thought for the <a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a> MPC next week. Mortgage approvals lowest since Jan 2015, but unsecured consumer credit reverses recent slowdown with £1.52bn of new borrowing in December (+9.5% YoY). V difficult balancing act for UK policymakers <a href=\"https://t.co/wOQ5ct62q4\">pic.twitter.com/wOQ5ct62q4</a></p>&mdash; Simon French (@shjfrench) <a href=\"https://twitter.com/shjfrench/status/958278185120096256?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a703b43e4b0530bd3483fff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T09:36:11.749Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK mortgage approvals fall; consumer credit rises</h2>  <div class=\"block-elements\">  <p><strong>Breaking; The number of new mortgages approved in Britain has hit its lowest in almost three years.</strong></p> <p>Just 61,039 mortgages were signed off in December, a drop of over 3,000 compared to November. That’s the smallest number since January 2015.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tEconomics/status/958271154824900608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/UnitedKingdom?src=hash&amp;ref_src=twsrc%5Etfw\">#UnitedKingdom</a> Mortgage Approvals at 61.04K  <a href=\"https://t.co/xjNGJUUXea\">https://t.co/xjNGJUUXea</a> <a href=\"https://t.co/cYefMMRst2\">pic.twitter.com/cYefMMRst2</a></p>&mdash; Trading Economics (@tEconomics) <a href=\"https://twitter.com/tEconomics/status/958271154824900608?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <p>Bank of England figures also show that UK consumers borrowed an extra £1.5bn on credit last month.</p> <p>That pushed the annual growth in credit to 9.5%, up from 9.3%.</p> <p><strong>So, people are finding it harder to buy a new house, and borrowing more on credit to make ends meet. Not a good sign for the UK economy in 2018.</strong></p> </div>   </div> <div id=\"block-5a703adce4b0d3de59ee4966\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T09:29:55.659Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Poland’s economy accelerated last year, according to new data.</strong></p> <p>Poland’s GDP expanded by 4.6% in 2017, up from 2.9% in 2016.</p> </div>   </div> <div id=\"block-5a7033dbe4b0530bd3483fc6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T09:25:35.308Z\">9.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mining companies are leading the selloff today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tbiesheuvel/status/958257811896569856\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Rubbish start for the miners <a href=\"https://t.co/R1IxsL7EzZ\">https://t.co/R1IxsL7EzZ</a> <a href=\"https://t.co/2Xxayru8rg\">pic.twitter.com/2Xxayru8rg</a></p>&mdash; Thomas Biesheuvel (@tbiesheuvel) <a href=\"https://twitter.com/tbiesheuvel/status/958257811896569856?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a702533e4b03d22f608bf3d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T08:50:19.059Z\">8.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets fall as Goldman warns of correction</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"dc5f1fae9673b610867903de0ea69abe74969c6b\"> <img src=\"https://media.guim.co.uk/dc5f1fae9673b610867903de0ea69abe74969c6b/0_0_5760_3840/1000.jpg\" alt=\"Trader John Panin on the floor of the New York Stock Exchange last night\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trader John Panin on the floor of the New York Stock Exchange last night</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>  <p><strong>Europe’s major stock markets have all fallen this morning, despite the solid growth figures from France and Spain.</strong></p> <p>The UK’s FTSE 100, the German DAX and the French CAC are all in the red, following last night’s losses on Wall Street.</p>  <figure class=\"element element-image\" data-media-id=\"0e9191c941e687b1b030e6d9cc40e0b17566afa3\"> <img src=\"https://media.guim.co.uk/0e9191c941e687b1b030e6d9cc40e0b17566afa3/0_0_859_283/500.jpg\" alt=\"European stock markets this morning\" width=\"500\" height=\"165\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The selloff in government bonds in recent days is starting to spook the equity markets, encouraging traders to sell shares.</p> <p>Markets have had a strong run, of course, but analysts are wondering whether a selloff is imminent. Donald Trump’s tax cuts are likely to push US inflation higher, especially if more firms pass savings onto their staff in pay rises. That in turn increases the chance of US interest rates moving up.</p> <p>Yesterday, Goldman Sachs predicted that “a correction of some kind seems a high probability in the coming months.”</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/958242715485040640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Goldman warns of a market correction as S&amp;P 500 &amp; MSCI World have entered their longest period w/o correction of &gt;5%. Says bear market risks low. Says drawdowns within bull markets of 10% or more are not uncommon. Goldman finds 22 since 1945. <a href=\"https://t.co/ujghn9JqLP\">pic.twitter.com/ujghn9JqLP</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/958242715485040640?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T13:59:38.218Z\">at 1.59pm GMT</time></p>  </div> <div id=\"block-5a702d43e4b03d22f608bf5f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T08:31:21.694Z\">8.31am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Some reaction to the Spanish growth data:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/958253908538941440\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Spanish economy grew by more than 3% (again!) in 2017. Still 1% away from full capacity but output gap is narrowing fast. Should be closed by early 2019, after France but way before Italy. Spain now entering a &#39;slowdown&#39; phase after stellar years. My take: <a href=\"https://t.co/9KXNyued1l\">https://t.co/9KXNyued1l</a> <a href=\"https://t.co/cdIcrCvq0y\">pic.twitter.com/cdIcrCvq0y</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/958253908538941440?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a7027bae4b0530bd3483f88\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T08:13:30.904Z\">8.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spanish GDP rose by 0.7% last quarter</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"4aa58c6c15a5199817cd2ec2ec589e691e68991a\"> <img src=\"https://media.guim.co.uk/4aa58c6c15a5199817cd2ec2ec589e691e68991a/0_1534_2387_1442/1000.jpg\" alt=\"A Spanish flag\" width=\"1000\" height=\"604\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash: Spain’s economy grew by 0.7% in the final quarter of 2017.</strong></p> <p>That’s a slight slowdown, following 0.8% growth in July-September, but still a decent performance. It should make Spain one of the faster-growing European members.</p> <p>Spain’s economy grew by 3.1% during 2017, matching 2016’s performance, according to the INE statistics body.</p> <p>The last few months of 2017 were dominated by <a href=\"https://www.theguardian.com/world/catalonia\">the Catalonian independence crisis</a>, as the region tried to break away from Madrd.</p> </div>   </div> <div id=\"block-5a702691e4b03d22f608bf42\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T08:05:20.743Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Update: the pound is slipping lower.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/958248876938530816\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">GBPUSD back below 1.40; it really had no business above that level</p>&mdash; WorldFirst (@World_First) <a href=\"https://twitter.com/World_First/status/958248876938530816?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a7022dae4b03d22f608bf39\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T07:52:53.160Z\">7.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The most encouraging part of<a href=\"https://www.theguardian.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live?page=with:block-5a70147ee4b0d3de59ee48c4#block-5a70147ee4b0d3de59ee48c4\"> the French growth report</a> is that business investment has risen sharply.</strong></p> <p>This means French firms have boosted their spending on equipment, offices and factories - a sign that they’re more confident about their future prospects.</p> <p>Fred Ducrozet of Swiss bank Pictet says it’s a ‘big story’:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/958241712287174656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">French GDP growth was 1.9% in 2017, highest since 2011. All about domestic demand although net exports have started to contribute positively at the end of the year. <a href=\"https://t.co/j7LybYjTkl\">pic.twitter.com/j7LybYjTkl</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/958241712287174656?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/958243846089035776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The big story in France (and the euro area), is investment. Up 9% in two years, and back above pre-crisis levels for the first time in Q4-17. <a href=\"https://t.co/6JVz5AIIRP\">pic.twitter.com/6JVz5AIIRP</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/958243846089035776?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a701fb6e4b03d22f608bf2c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T07:40:25.582Z\">7.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Brexit worries are weighing on the pound again this morning.</strong></p> <p>Sterling has shed half a cent against the US dollar, to $1.402, after leaked government papers showed that Britain’s economy would be worse off under all three likely Brexit scenarios.</p> <p>My colleague Rowena Mason explains:</p> <blockquote class=\"quoted\"> <p>The document suggested that chemicals, clothing, manufacturing, food and drink, and cars and retail would be the hardest hit and every UK region would also be affected negatively in all the modelled scenarios, with the north-east, the West Midlands and Northern Ireland facing the biggest falls in economic performance.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jan/30/brexit-would-damage-uk-growth-says-leaked-cabinet-report\">Brexit would damage UK growth, says leaked cabinet report</a> </p> </aside> </div>   </div> <div id=\"block-5a701b21e4b03d22f608bf1a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T07:19:55.702Z\">7.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>France is benefitting from President Emmanuel Macron’s election win and the upturn in the global economy, says Bloomberg.</strong></p> <p>They add:</p> <blockquote class=\"quoted\"> <p>Macron’s government is currently working with unions and business lobbies to overhaul France’s job training system, and will move on to unemployment insurance in coming months.</p> <p>Finance Minister Bruno Le Maire plans a major economy law for the spring that aims to further loosen restrictions on businesses, as well as increase profit-sharing plans for employees.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/economics/status/958237136645435392\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">French economy sustains momentum, has its best year since 2011 <a href=\"https://t.co/Uz89HfQlCS\">https://t.co/Uz89HfQlCS</a> <a href=\"https://t.co/iFtwnKumXy\">pic.twitter.com/iFtwnKumXy</a></p>&mdash; Bloomberg Economics (@economics) <a href=\"https://twitter.com/economics/status/958237136645435392?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T07:24:23.491Z\">at 7.24am GMT</time></p>  </div> <div id=\"block-5a70147ee4b0d3de59ee48c4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T06:51:15.422Z\">6.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">French GDP: Growth of 0.6% last quarter</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6ebe84ea1205ae5b0f588d4f84e7bbbe677b7b55\"> <img src=\"https://media.guim.co.uk/6ebe84ea1205ae5b0f588d4f84e7bbbe677b7b55/1579_254_1488_1571/947.jpg\" alt=\"French national flags.\" width=\"947\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash: France’s economy grew by 0.6% in the last three months.</strong></p> <p>Strong business investment and rising exports boosted growth, and compensated for a slowdown in household spending.</p> <p>This means France slightly outpaced Britain, which grew by 0.5% in the last quarter.</p> <p>Statistics body INSEE says:</p> <ul> <li>Total gross fixed capital formation (business investment) accelerated slightly to +1.1% after +0.9%<br></li> <li>Household consumption expenditure slowed down (+0.3% after +0.6%).<br></li> <li>Foreign trade balance contributed positively to GDP growth (+0.6 points after −0.5 points): exports accelerated markedly (+2.6% after +1.1%) while imports slowed down sharply (+0.7% after +2.4%).<br></li> <li>Inventory changes made a negative contribution (−0.5 points after +0.3 points).<br></li> </ul> <p>The figures also show that France’s economy expanded by 1.9% during 2017 - the strongest annual growth since 2011.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/cnbcKaren/status/958227542124781568\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">French revival? GDP up 1.9% in 2017, highest since 2011 ...4Q GDP +2.4% on year thanks mainly to business investment <a href=\"https://twitter.com/hashtag/macron?src=hash&amp;ref_src=twsrc%5Etfw\">#macron</a> <a href=\"https://twitter.com/hashtag/france?src=hash&amp;ref_src=twsrc%5Etfw\">#france</a></p>&mdash; Karen Tso (@cnbcKaren) <a href=\"https://twitter.com/cnbcKaren/status/958227542124781568?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T06:57:29.201Z\">at 6.57am GMT</time></p>  </div> <div id=\"block-5a700f40e4b0530bd3483f40\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-01-30T06:36:40.414Z\">6.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Eurozone growth figures</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Today we learn if Europe’s economic recovery is on track.</p> <p>New eurozone growth figures, due at 10am GMT, are expected to show that the single currency bloc expanded by 0.6% in October-December. That would be another solid quarter, as the region puts the debt crisis behind it.</p> <p>Individual figures from France (in a moment) and Spain will also give some country-level insights.</p> <p>We’ll also be watching the markets closely. Yesterday, government bond prices fell (pushing up bond yields), fuelling fears that the bull market might be over.</p> <p>Wall Street suffered losses last night, and European markets are expected to drop this morning.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/958220156391641088\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Opening calls<br>FTSE100 is expected to open 46 points lower at 7,625<br>DAX is expected to open 99 points lower at 13,225<br>CAC40 is expected to open 34 points lower at 5,487</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/958220156391641088?ref_src=twsrc%5Etfw\">January 30, 2018</a></blockquote>  </figure>  <p><strong>Jasper Lawler</strong> of <strong>London Capital Group</strong> explains:</p> <blockquote class=\"quoted\"> <p>After such a promising end to last week where the Dow rallied 200 points to a fresh record close, trading on Monday couldn’t have been more different. US stocks experienced a spectacular reversal and plummeted overnight, as the US 10 year treasury yield pushed relentlessly higher. Concerns are starting to enter the market that inflation could be catching up and higher interest rates could pour cold water on the bull run.</p> <p>As the US treasury bond sell off depended, US treasury yields shot up to a peak of 2.73%, the highest level since 2014.The Dow dumped 177 points in its worst trading day so far this year and the S&amp;P dived 0.7%.</p> </blockquote> <p>Plus, new UK consumer credit figures will show if Britons melted their credit cards last month, or reined in spending.</p> <h2>Here’s the agenda:</h2> <ul> <li>6.30am GMT: French GDP for Q4 2017 (first estimate)<br></li> <li>8am GMT: Spanish GDP for Q 2017 (first estimate<br></li> <li>9.30am: UK consumer credit and mortgage approval figures for December 2017<br></li> <li>10am: Eurozone GDP for Q4 2017 (first estimate)<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-01-30T06:41:16.113Z\">at 6.41am GMT</time></p>  </div>", 
      "charCount": "23866", 
      "firstPublicationDate": "2018-01-30T06:47:08Z", 
      "wordcount": "4113", 
      "lang": "en", 
      "lastModified": "2018-01-30T18:06:33Z", 
      "trailText": "All the day’s economic and financial news, including new eurozone growth figures", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T18:06:30Z", 
    "type": "liveblog", 
    "id": "business/live/2018/jan/30/eurozone-gdp-france-growth-recovery-market-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/tom-weatherby-obituary", 
    "sectionName": "Business", 
    "webTitle": "Tom Weatherby obituary", 
    "fields": {
      "bodyText": "My father, Tom Weatherby, who has died aged 90, worked in senior management roles at leading textile and engineering companies based in the north west of England. Despite working for companies with subsidiaries around the world, he only ever lived in three houses, all in Heaton Moor, Stockport, where he was born, and all within 800 metres of each other. Tom was the son of William Weatherby, an artist who did portraits and textile designs, and his wife, Kathleen (nee Glancy), a nurse during the first world war who also worked in a pharmacy. After attending Xaverian college in Manchester, he started out as an apprentice for Renold Chains, which made chains for bikes, and did his accountancy exams at night school. He then worked in senior management roles for the Winterbottom Group, Tootal plc, of which he was managing director, Readsons, of which he was chief executive, Whitecroft plc – also as chief executive – and Emersons. While Tom was an accountant by training, he had a fascination with new technology, introducing innovative techniques into the textile companies he worked for that allowed them to survive in a fiercely competitive global market. Tom met Sheila Jackson, a Bristolian, through a family connection and they married in 1953; he managed to persuade her to move to the north west. He had a lifelong passion for training. He was a member of the National Training Task Force, which led to the formation of Investors in People, and was founder chairman of the Stockport and High Peak Training and Enterprise Council as well as chairman of the North West Regional Development Organisation, which attracted millions in foreign investment into the region. He was appointed CBE in 1983. Tom became a governor of Manchester Metropolitan University in 1989 and for a time chaired the university’s finance and planning committee. In 1999 he was awarded an honorary doctorate by the university in recognition of his contribution to its affairs. He was fiercely proud of his Manchester roots. But he enjoyed travelling, initially for work and latterly on holiday with Sheila, who remained his great support throughout his life. He is survived by Sheila and by four children, Anne, Liz, Peter and me, and 10 grandchildren.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "byline": "John Weatherby", 
      "publication": "The Guardian", 
      "headline": "Tom Weatherby obituary", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/82jt7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c3fbe38ebf092b38b85dafcfc855e25050e8ee98\"> <img src=\"https://media.guim.co.uk/c3fbe38ebf092b38b85dafcfc855e25050e8ee98/186_697_1293_776/1000.jpg\" alt=\"Tom Weatherby introduced innovative techniques into the textile companies he worked for that allowed them to survive in a fiercely competitive market\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tom Weatherby introduced innovative techniques into the textile companies he worked for that allowed them to survive in a fiercely competitive market</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>My father, Tom Weatherby, who has died aged 90, worked in senior management roles at leading textile and engineering companies based in the north west of England. Despite working for companies with subsidiaries around the world, he only ever lived in three houses, all in Heaton Moor, Stockport, where he was born, and all within 800 metres of each other.</p> <p>Tom was the son of William Weatherby, an artist who did portraits and textile designs, and his wife, Kathleen (nee Glancy), a nurse during the first world war who also worked in a pharmacy. After attending Xaverian college in Manchester, he started out as an apprentice for Renold Chains, which made chains for bikes, and did his accountancy exams at night school.</p> <p>He then worked in senior management roles for the Winterbottom Group, Tootal plc, of which he was managing director, Readsons, of which he was chief executive, Whitecroft plc – also as chief executive – and Emersons.</p> <p>While Tom was an accountant by training, he had a fascination with new technology, introducing innovative techniques into the textile companies he worked for that allowed them to survive in a fiercely competitive global market.</p> <p>Tom met Sheila Jackson, a Bristolian, through a family connection and they married in 1953; he managed to persuade her to move to the north west.</p> <p>He had a lifelong passion for training. He was a member of the National Training Task Force, which led to the formation of Investors in People, and was founder chairman of the Stockport and High Peak Training and Enterprise Council as well as chairman of the North West Regional Development Organisation, which attracted millions in foreign investment into the region. He was appointed CBE in 1983.</p> <p>Tom became a governor of Manchester Metropolitan University in 1989 and for a time chaired the university’s finance and planning committee. In 1999 he was awarded an honorary doctorate by the university in recognition of his contribution to its affairs.</p> <p>He was fiercely proud of his Manchester roots. But he enjoyed travelling, initially for work and latterly on holiday with Sheila, who remained his great support throughout his life.</p> <p>He is survived by Sheila and by four children, Anne, Liz, Peter and me, and 10 grandchildren.</p>", 
      "charCount": "2240", 
      "firstPublicationDate": "2018-01-30T16:35:21Z", 
      "wordcount": "370", 
      "lang": "en", 
      "lastModified": "2018-01-30T16:37:12Z", 
      "thumbnail": "https://media.guim.co.uk/c3fbe38ebf092b38b85dafcfc855e25050e8ee98/186_697_1293_776/500.jpg", 
      "trailText": "<strong>Other lives:</strong> Manager in textile and engineering companies who was fascinated by new technology", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/tom-weatherby-obituary", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T16:35:21Z", 
    "type": "article", 
    "id": "business/2018/jan/30/tom-weatherby-obituary", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/carillion-collapse-prompts-fresh-scrutiny-of-uk-accounting-giants", 
    "sectionName": "Business", 
    "webTitle": "Calls for more scrutiny of top accounting firms after Carillion collapse", 
    "fields": {
      "bodyText": "Britain’s four biggest accountancy companies are facing fresh scrutiny, with the head of the industry watchdog calling for the competition regulator to investigate their auditing activities following the collapse of Carillion. Stephen Haddrill, the chief executive of the Financial Reporting Council (FRC), told MPs at a joint select committee hearing on Tuesday that “there should be more competition in the major accounting and audit area”. Haddrill said he would ask the Competition and Markets Authority to look at the sector again. In 2013, its predecessor, the Competition Commission, criticised the big four for their close relationships with chief executives. He was responding to Frank Field, the Labour MP and chair of the work and pensions select committee, who asked whether KPMG, Deloitte, EY and PricewaterhouseCoopers should be broken up. It is conducting a joint enquiry with the business committee into Carillion’s collapse. Field noted that two of the construction company’s recent finance directors had previously worked for KPMG and it had audited Carillion’s accounts for the past 19 years. “They are all mates, aren’t they?” he said. The FRC has opened an investigation into KPMG’s auditing of Carillion’s accounts in recent years. The watchdog started closely monitoring the infrastructure company after it issued a surprise profit warning in July, Haddrill told MPs, but was unable to disclose this publicly because of confidentiality requirements. He agreed those rules needed to be reviewed. “There must be enormous cause for concern about the way the company was governed. We all look at what’s happened with a degree of incredulity, so we need to look on what basis the directors were making those decisions,” he said. Haddrill rejected MPs’ suggestions that the accounting watchdog was “toothless” but agreed that it needed more enforcement powers. It also emerged that Carillion is unlikely to have “enough assets to meet even the cost of winding up the company”, according to Sarah Albon, the chief executive of the Insolvency Service. The group collapsed with £29m in the bank, a £1.3bn debt pile and a pension deficit of close to £1bn. Albon told MPs that Carillion was made up of 326 companies, 199 of them in the UK, with 169 directors. She said the Insolvency Service’s investigations normally took 21 months and it was putting “considerable resource” into the Carillion inquiry. “One significant constraint is the incredibly poor standard of the company’s own record-keeping. It took some hours to identify how many directors we could potentially be targeting,” Albon said. MPs heard Carillion borrowed to continue to pay dividends, but cited cashflow problems when pension scheme trustees pushed it for higher contributions. According to a parliamentary briefing released last week, it paid out £217m more in dividends than it generated in cash between 2012 and 2016. Robin Ellison, the chair of trustees of the Carillion defined benefit pension scheme, insisted they had been “as tough as we could be. We weren’t just sitting there playing patsy with the company”. He noted that the Pensions Regulator, which had had regular meetings with Carillion since 2008, could ask the company to make additional pension payments. “It would have been nice if they’d compelled the company to pay an additional £10m-15m contributions per year,” Ellison said. He told MPs he was called into a meeting with the Carillion board the day before the company went into compulsory liquidation. “They felt if they could get over the cashflow issue, by the end of the month they would have refinanced the company,” Ellison said. “I believe that they believed that they had a plan for the survival of the company which was manageable. In the end it wasn’t.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Head of industry’s watchdog says competition authorities should examine the sector</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Calls for more scrutiny of top accounting firms after Carillion collapse", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/82j7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1f9fb95350a42eb9f652c2a8551da4179b87319c\"> <img src=\"https://media.guim.co.uk/1f9fb95350a42eb9f652c2a8551da4179b87319c/0_0_5568_3341/1000.jpg\" alt=\"A Carillion sign is taken off a construction crane\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MPs on the work and pensions select committee were told auditors and Carillion were ‘all mates’.</span> <span class=\"element-image__credit\">Photograph: Daniel Sorabji/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1f9fb95350a42eb9f652c2a8551da4179b87319c/0_0_5568_3341/500.jpg", 
      "body": "<p>Britain’s four biggest accountancy companies are facing fresh scrutiny, with the head of the industry watchdog calling for the competition regulator to investigate their auditing activities following the <a href=\"https://www.theguardian.com/business/2018/jan/15/jobs-carillion-liquidation-construction-hs2\">collapse of Carillion</a>.</p> <p>Stephen Haddrill, the chief executive of the Financial Reporting Council (FRC), told MPs at a joint select committee hearing on Tuesday that “there should be more competition in the major accounting and audit area”. </p> <p>Haddrill said he would ask the Competition and Markets Authority to look at the sector again. In 2013, its predecessor, the Competition Commission, criticised the big four for their <a href=\"https://www.theguardian.com/business/2013/feb/22/big-four-competition-commission-report\">close relationships with chief executives</a>.</p> <p>He was responding to Frank Field, the Labour MP and chair of the work and pensions select committee, who asked whether KPMG, Deloitte, EY and PricewaterhouseCoopers should be broken up. It is conducting a joint enquiry with the business committee into Carillion’s collapse.</p> <p>Field noted that two of the construction company’s recent finance directors had previously worked for KPMG and it had audited Carillion’s accounts for the past 19 years. “They are all mates, aren’t they?” he said.</p> <p>The FRC has <a href=\"https://www.theguardian.com/business/2018/jan/29/kpmg-carillion-frc\">opened an investigation</a> into KPMG’s auditing of Carillion’s accounts in recent years. The watchdog started closely monitoring the infrastructure company after it issued a <a href=\"https://www.theguardian.com/business/2017/jul/10/carillion-boss-richard-howson-steps-down-shares-crash\">surprise profit warning</a> in July, Haddrill told MPs, but was unable to disclose this publicly because of confidentiality requirements. He agreed those rules needed to be reviewed.</p> <p>“There must be enormous cause for concern about the way the company was governed. We all look at what’s happened with a degree of incredulity, so we need to look on what basis the directors were making those decisions,” he said.</p> <p>Haddrill rejected MPs’ suggestions that the accounting watchdog was “toothless” but agreed that it needed more enforcement powers.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>It also emerged that Carillion is unlikely to have “enough assets to meet even the cost of winding up the company”, according to Sarah Albon, the chief executive of the Insolvency Service. The group collapsed with £29m in the bank, a £1.3bn debt pile and a pension deficit of <a href=\"https://www.theguardian.com/business/2018/jan/29/carillion-mps-accuse-pensions-watchdog-of-failing-to-act\">close to £1bn</a>.</p> <p>Albon told MPs that Carillion was made up of 326 companies, 199 of them in the UK, with 169 directors. She said the Insolvency Service’s investigations normally took 21 months and it was putting “considerable resource” into the Carillion inquiry.</p> <p>“One significant constraint is the incredibly poor standard of the company’s own record-keeping. It took some hours to identify how many directors we could potentially be targeting,” Albon said.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/01/archive-zip/giv-3902IleCizHV03S1/\" data-alt=\"Carillion's projects mapped\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/01/archive-zip/giv-3902IleCizHV03S1/\">Carillion's projects mapped</a> </figure>  <p>MPs heard Carillion borrowed to continue to pay dividends, but cited cashflow problems when pension scheme trustees pushed it for higher contributions. According to a parliamentary briefing <a href=\"http://researchbriefings.parliament.uk/ResearchBriefing/Summary/CBP-8206\">released last week</a>, it paid out £217m more in dividends than it generated in cash between 2012 and 2016.</p> <p>Robin Ellison, the chair of trustees of the Carillion defined benefit pension scheme, insisted they had been “as tough as we could be. We weren’t just sitting there playing patsy with the company”.</p> <p>He noted that the Pensions Regulator, which had had regular meetings with Carillion since 2008, could ask the company to make additional pension payments. “It would have been nice if they’d compelled the company to pay an additional £10m-15m contributions per year,” Ellison said.</p> <p>He told MPs he was called into a meeting with the Carillion board the day before the company went into compulsory liquidation. “They felt if they could get over the cashflow issue, by the end of the month they would have refinanced the company,” Ellison said.</p> <p>“I believe that they believed that they had a plan for the survival of the company which was manageable. In the end it wasn’t.”</p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "3772", 
      "firstPublicationDate": "2018-01-30T15:36:50Z", 
      "wordcount": "618", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-01-31T13:24:26Z", 
      "trailText": "Head of industry’s watchdog says competition authorities should examine the sector", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/carillion-collapse-prompts-fresh-scrutiny-of-uk-accounting-giants", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T15:36:50Z", 
    "type": "article", 
    "id": "business/2018/jan/30/carillion-collapse-prompts-fresh-scrutiny-of-uk-accounting-giants", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2018/jan/30/greggs-valentines-day-deal-pie-publicity-stunt-marketing", 
    "sectionName": "Business", 
    "webTitle": "Pie in the sky ideas – how Greggs became king of the publicity stunt", 
    "fields": {
      "bodyText": "Could there be anything more heartwarming than a candlelit Valentine’s Day dinner at Greggs? And could there be anything more heartwarming to a PR agency than acres of news coverage and social-media chatter about the high-street pastry-pusher’s announcement? It was only a few weeks ago when news sites were writing about Greggs’ advent calendar, the publicity photographs for which replaced baby Jesus with a sausage roll. “I think what Greggs have done really well over the last two years is sit in that tabloid-esque zone,” says PR expert Mark Borkowski. In a way, he says, “they are laughing at the foodie liberals”. A few years ago, he says, Greggs was the butt of the joke. What it has done is embrace it. “It is not trying to be something it’s not. [Greggs has] a very strong sense of what it is and celebrates that with a sense of fun. Once you’ve got that perfect storm, it’s absolutely the stuff of social media – people share it, I’m talking about it, you’re writing about it.” So, can we blame lazy journalists? (Perish the thought, although most papers are suckers for some easily digestible lightness amid the gloom.) “Persuading a journalist to write about a brand has become increasingly difficult,” says Lawrence Francis, director of consumer at the PR company Premier. “One way to do this is to court controversy – to create a story that will provoke a reaction and give news websites the clicks and below-the-line comments that some outlets crave. Greggs has achieved this by going down the path of ‘banter marketing’. It may not be subtle or clever, and I would question how effective it is in terms of selling more pastry, but in terms of raising brand awareness and generating noise around the brand it certainly seems to be working … so far.” One day we will get tired of Greggs’ stunts, just as we did of Virgin’s and Paddy Power’s. “Banter marketing” is not new. And, points out Borkowski, “it’s difficult for food brands in this age when everybody is crawling over them – what’s in them? Fat content, salt content? In the meantime, they’re having a laugh.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The bakery chain learned to roll with it and embraced its position as butt of the joke. The result? Wall-to-wall media coverage", 
      "byline": "Emine Saner", 
      "publication": "The Guardian", 
      "headline": "Pie in the sky ideas – how Greggs became king of the publicity stunt", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/82jgy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e7dccb4d2299ead38986e546971205bd316715d8\"> <img src=\"https://media.guim.co.uk/e7dccb4d2299ead38986e546971205bd316715d8/0_0_5124_3075/1000.jpg\" alt=\"Valentine’s dinner for two Greggs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Valentine’s dinner for two Greggs.</span> <span class=\"element-image__credit\">Photograph: Greggs</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e7dccb4d2299ead38986e546971205bd316715d8/0_0_5124_3075/500.jpg", 
      "body": "<p>Could there be anything more heartwarming than a <a href=\"https://www.mirror.co.uk/money/greggs-host-first-ever-valentines-11932436\" title=\"\">candlelit Valentine’s Day dinner at Greggs</a>? And could there be anything more heartwarming to a PR agency than acres of news coverage and social-media chatter about the high-street pastry-pusher’s announcement? It was only a few weeks ago when news sites were writing about <a href=\"https://www.theguardian.com/business/2017/nov/15/greggs-nativity-jesus-sausage-roll-advent-calendar\" title=\"\">Greggs’ advent calendar</a>, the publicity photographs for which replaced baby Jesus with a sausage roll.</p> <p>“I think what Greggs have done really well over the last two years is sit in that tabloid-esque zone,” says PR expert Mark Borkowski. In a way, he says, “they are laughing at the foodie liberals”.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"41e5076ed6d81a6be40b7282e793a5d6330a7f32\"> <img src=\"https://media.guim.co.uk/41e5076ed6d81a6be40b7282e793a5d6330a7f32/0_20_3479_2087/1000.jpg\" alt=\"Greggs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greggs.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>  <p>A few years ago, he says, Greggs was the butt of the joke. What it has done is embrace it. “It is not trying to be something it’s not. [Greggs has] a very strong sense of what it is and celebrates that with a sense of fun. Once you’ve got that perfect storm, it’s absolutely the stuff of social media – people share it, I’m talking about it, you’re writing about it.”</p> <p>So, can we blame lazy journalists? (Perish the thought, although most papers are suckers for some easily digestible lightness amid the gloom.) “Persuading a journalist to write about a brand has become increasingly difficult,” says Lawrence Francis, director of consumer at the PR company Premier. “One way to do this is to court controversy – to create a story that will provoke a reaction and give news websites the clicks and below-the-line comments that some outlets crave. Greggs has achieved this by going down the path of ‘banter marketing’. It may not be subtle or clever, and I would question how effective it is in terms of selling more pastry, but in terms of raising brand awareness and generating noise around the brand it certainly seems to be working … so far.”</p> <p>One day we will get tired of Greggs’ stunts, just as we did of Virgin’s and Paddy Power’s. “Banter marketing” is not new. And, points out Borkowski, “it’s difficult for food brands in this age when everybody is crawling over them – what’s in them? Fat content, salt content? In the meantime, they’re having a laugh.”</p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "2082", 
      "firstPublicationDate": "2018-01-30T15:01:37Z", 
      "wordcount": "370", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:21:00Z", 
      "trailText": "The bakery chain learned to roll with it and embraced its position as butt of the joke. The result? Wall-to-wall media coverage", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T15:01:37Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2018/jan/30/greggs-valentines-day-deal-pie-publicity-stunt-marketing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T15:01:37Z", 
    "type": "article", 
    "id": "business/shortcuts/2018/jan/30/greggs-valentines-day-deal-pie-publicity-stunt-marketing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/uk-mortgage-lending-falls-london-prices", 
    "sectionName": "Business", 
    "webTitle": "UK mortgage lending falls to lowest level since January 2015", 
    "fields": {
      "bodyText": "Mortgage lending dropped in December to a near three-year low as the appetite fell among buyers for expensive properties in London and the south-east. The Bank of England said new mortgages for house purchases were the weakest since January 2015 at 61,039, down by almost 6%, and remortgaging approvals fell by 14% to 46,475. The house purchase figures coincided with a report showing sellers in some parts of London are discounting their prices by as much as 10% to secure a sale. Oxford, Cambridge and Aberdeen were also highlighted as cities hit by house price discounting, according to the Hometrack Cities Index, in contrast to the rest of the UK, which maintained solid house price growth. Howard Archer, the chief economic adviser to the EY Item Club, said December’s marked drop in mortgage approvals suggested that housing market activity, already under pressure from an inflationary squeeze on disposable incomes and Brexit uncertainty, took a further hit from the Bank of England raising interest rates in early November. “We expect 2018 to be a very challenging year for the housing market, with activity likely to be lacklustre and house price rises limited to 2%,” Archer said. The Bank’s governor, Mark Carney, said disposable incomes were likely to rise in real terms later in the year as inflation fell back from 3% towards 2% and annual wages growth pushed ahead from November’s 2.4%. “We think that the labour market has continued to tighten, especially the wages of people who are shifting job. So there is the prospect of real income growth later this year,” he told a House of Lords committee. The figures coincided with a warning from the City regulator that borrowers with interest-only mortgages were in danger of losing their homes. The Financial Conduct Authority said almost one in five mortgages were interest-only or only partly repaid each month and many homeowners could find they are unable to make up the shortfall when the term of their mortgage expires. Following a review in 2012, regulators warned that the interest-only mortgage market was a “ticking time bomb” after it helped to fuel a housing boom before the 2007-09 financial crisis. Jonathan Davies, the watchdog’s executive director of supervision, said that while good progress has been made in reducing the number of people with interest-only mortgages, the FCA was still “very concerned that a significant number of interest-only customers may not be able to repay the capital at the end of the mortgage and [may] be at risk of losing their homes”. There are 1.67m full interest-only and part-capital repayment mortgage accounts outstanding in the UK, or 17.6% of all home loans. The latest review shows that in the first half of 2017 almost 26% of customers with interest-only and part-capital repayment loans were from lower-income groups. The Bank of England’s lending figures also showed that consumers are relying increasingly on short-term loans, fuelling concerns that low-income families are relying on credit cards and loans to make ends meet. Consumer credit net lending was £1.5bn in December, pushing the growth rate up to a four-month high of 9.5%. Archer said: “The Bank of England will be disappointed with the rise in consumer credit growth and will be hoping that it is just a temporary blip with the softening trend resuming in 2018. “In its November financial stability report the Bank of England again warned that rapid growth in consumer credit has created a “pocket of risk” and the bank has also warned that banks risk becoming complacent in their lending behaviour. “It may be that squeezed households borrowed more in December to enjoy Christmas although retail sales data for the month were soft,” he said. A recent study by the FCA found that £9 of every £10 of outstanding credit card debt in November 2016 was owed by people who were also in the red two years earlier. The BoE’s credit conditions survey for the fourth quarter of 2017 showed that lenders expected a significant decrease in the availability of unsecured credit in the first quarter of 2018.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Report shows some London sellers are discounting their prices by as much as 10%</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UK mortgage lending falls to lowest level since January 2015", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/82tt8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0abc893039aea702b9e1f1a4811ae6298e8eb238\"> <img src=\"https://media.guim.co.uk/0abc893039aea702b9e1f1a4811ae6298e8eb238/0_83_2996_1797/1000.jpg\" alt=\"A house for sale in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sellers in some parts of London are discounting their prices by as much as 10%, the Hometrack Cities Index showed.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0abc893039aea702b9e1f1a4811ae6298e8eb238/0_83_2996_1797/500.jpg", 
      "body": "<p>Mortgage lending dropped in December to a near three-year low as the appetite fell among buyers for expensive properties in London and the south-east.</p> <p>The Bank of England said new mortgages for house purchases were the weakest since January 2015 at 61,039, down by almost 6%, and remortgaging approvals fell by 14% to 46,475.</p> <p>The house purchase figures coincided with a report showing sellers in some parts of London are discounting their prices by as much as 10% to secure a sale.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Oxford, Cambridge and Aberdeen were also highlighted as cities hit by house price discounting, according to <a href=\"https://www.hometrack.com/uk/insight/uk-cities-house-price-index/\">the Hometrack Cities Index</a>, in contrast to the rest of the UK, which maintained solid house price growth.</p> <p>Howard Archer, the chief economic adviser to the EY Item Club, said December’s marked drop in mortgage approvals suggested that housing market activity, already under pressure from an inflationary squeeze on disposable incomes and Brexit uncertainty, took a further hit from the Bank of England raising interest rates in early November.</p> <p>“We expect 2018 to be a very challenging year for the housing market, with activity likely to be lacklustre and house price rises limited to 2%,” Archer said.</p> <p>The Bank’s governor, Mark Carney, said disposable incomes were likely to rise in real terms later in the year as inflation fell back from 3% towards 2% and annual wages growth <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/jan/24/uk-employment-level-hits-joint-highest-since-1971\">pushed ahead from November’s 2.4%</a>.</p> <p>“We think that the labour market has continued to tighten, especially the wages of people who are shifting job. So there is the prospect of real income growth later this year,” he told a House of Lords committee.</p> <p></p> <p>The figures coincided with a warning from the City regulator that borrowers with interest-only mortgages were in danger of losing their homes.</p> <p>The Financial Conduct Authority said almost one in five mortgages were interest-only or only partly repaid each month and many homeowners could find they are unable to make up the shortfall when the term of their mortgage expires.</p> <p>Following a review in 2012, regulators warned that the interest-only mortgage market was a “ticking time bomb” after it helped to fuel a housing boom before the 2007-09 financial crisis.<br tabindex=\"-1\"></p> <p>Jonathan Davies, the watchdog’s executive director of supervision, said that while good progress has been made in reducing the number of people with interest-only mortgages, the FCA was still “very concerned that a significant number of interest-only customers may not be able to repay the capital at the end of the mortgage and [may] be at risk of losing their homes”.</p> <p>There are 1.67m full interest-only and part-capital repayment mortgage accounts outstanding in the UK, or 17.6% of all home loans.</p> <p>The latest review shows that in the first half of 2017 almost 26% of customers with interest-only and part-capital repayment loans were from lower-income groups.</p> <p>The Bank of England’s lending figures also showed that consumers are relying increasingly on short-term loans, fuelling concerns that low-income families are relying on credit cards and loans to make ends meet.</p> <p>Consumer credit net lending was £1.5bn in December, pushing the growth rate up to a four-month high of 9.5%.</p> <p>Archer said: “The Bank of England will be disappointed with the rise in consumer credit growth and will be hoping that it is just a temporary blip with the softening trend resuming in 2018. </p> <p>“In its November financial stability report the Bank of England again warned that rapid growth in consumer credit has created a “pocket of risk” and the bank has also warned that banks risk becoming complacent in their lending behaviour.</p> <p>“<a href=\"https://www.theguardian.com/money/2017/dec/27/britons-borrow-an-average-452-each-on-credit-cards-at-christmas\">It may be that squeezed households borrowed more in December</a> to enjoy Christmas although retail sales data for the month were soft,” he said.</p> <p><a href=\"https://www.theguardian.com/money/2018/jan/08/uk-consumers-trapped-in-credit-card-debt-for-longer-than-thought\">A recent study by the FCA</a> found that £9 of every £10 of outstanding credit card debt in November 2016 was owed by people who were also in the red two years earlier.</p> <p><a href=\"https://www.theguardian.com/business/2017/oct/12/uk-banks-consumer-credit-credit-card-car-finance-loans-bank-of-england\">The BoE’s credit conditions survey for the fourth quarter</a> of 2017 showed that lenders expected a significant decrease in the availability of unsecured credit in the first quarter of 2018. </p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "4083", 
      "firstPublicationDate": "2018-01-30T13:02:45Z", 
      "wordcount": "689", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-01-30T22:01:05Z", 
      "trailText": "Report shows some London sellers are discounting their prices by as much as 10%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/uk-mortgage-lending-falls-london-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T13:53:37Z", 
    "type": "article", 
    "id": "business/2018/jan/30/uk-mortgage-lending-falls-london-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/vw-suspends-media-chief-monkey-exhaust-tests-diesel-emissions", 
    "sectionName": "Business", 
    "webTitle": "VW suspends media chief amid scandal over fume tests on monkeys", 
    "fields": {
      "bodyText": "The carmaker Volkswagen has suspended its head of external relations and sustainability after admitting that he had known about experiments in which monkeys were locked in small chambers and exposed to diesel exhaust. Thomas Steg, a former government spokesman who worked for German chancellor Angela Merkel and her predecessor, Gerhard Schröder, is the first person to be relieved of his duties as VW said it was “drawing the consequences” of the scandal, which has rocked both the government and industry. The company initially tried to distance itself from the institute that commissioned the tests, the European Research Group of Environment and Health in the Transport Sector (EUGT), a car lobby group funded by Volkswagen, Daimler and BMW. But it is now known that VW managers were informed about the testing before and after it was carried out. Steg has been pinpointed as a senior manager who knew that the experiments were going on, with internal papers seen by German media suggesting he had known about them in 2013. He joined the company in 2012, one of many top managers to have taken a direct route from politics, in what is commonly referred to as a revolving-door policy said to highlight the mutual interests of the two worlds. Other top bosses have been trying to distance themselves from the scandal since news of it broke at the weekend. In a statement on Tuesday, VW said: “At its meeting today, the board of management accepted the proposal made by Dr Thomas Steg, head of group external relations and sustainability, that he be suspended. “Thomas Steg is a general representative of the Volkswagen Group and will remain suspended from his duties until these matters have been fully investigated.” VW’s chief executive, Matthias Müller, added: “We are currently in the process of investigating the work of the EUGT, which was dissolved in 2017, and drawing all the necessary consequences. “Mr Steg has declared that he will assume full responsibility. I respect his decision.” Initially reported in the New York Times, the tests, carried out in May 2015 by the New Mexico-based Lovelace Respiratory Research Institute (LRRI), involved locking 10 Java monkeys in small airtight chambers for four hours at a time. The animals were left to watch cartoons as they breathed in diesel fumes from a VW Beetle. The ultimate aim of the tests was to prove that the pollutant load of nitrogen oxide car emissions from diesel motors had measurably decreased, thanks to modern cleaning technology. It also emerged that a study in Germany measured the effects of inhaling nitrogen dioxide on 25 human volunteers. VW is already under close scrutiny over “dieselgate”, in which the carmaker manipulated tests on about 11m cars worldwide to make it appear they met emissions tests when in reality they exceeded levels many times over when used on the road. The scandal deepened on Tuesday amid reports that the German car industry had spent almost 10 years employing scientists to play down the health hazards of diesel fumes. According to evidence seen by the German newspaper Süddeutsche Zeitung and broadcasters NDR and WDR, the EUGT even tried to prevent the publication of a key World Health Organisation study that in 2012 declared diesel exhaust, which for years had been widely viewed as better than petrol, to be carcinogenic. The company said on Monday a small internal group had mistakenly pushed for the animal tests to be carried out and that they did not reflect VW’s ethos. But industry observers said the excuses held little water, as the experiments had been well-documented and the results presented to managers at BMW, Daimler and VW, all of whom belonged to the EUGT, which has since been disbanded. Daimler and BMW tried to distance themselves from the tests, stressing that none of their cars had been used. “We will investigate how this study came to pass and have started an investigation. We consider the animal experiments in the study to be superfluous and senseless,” they said in a statement. Shortly before his suspension was announced on Tuesday, Steg told the tabloid Bild he was ashamed of the study and concerned about the damage it might do to the German car industry, which employs more than 700,000 people. “My main concern is that the study should never have taken place with animals or with humans,” he said. “What happened, should never have happened – I regret it greatly. It has nothing to do with scientific clarification.” The Green party has demanded time be given to debate the scandal in the Bundestag as a matter of urgency. “We call on the German government to reveal if they already knew about the car industry’s dubious methods and to what extent public money was used to finance them,” Britta Hasselmann, leader of the party group, said. VW added that as part of its internal investigation it would seek to “find out the fate of the Java monkeys used in the experiment, what state they were in [when the experiment was completed] and how they are doing now”. According to billing records seen by Bild, 11 monkeys were purchased by LRRI for 3,500 euros per animal and were shipped from China. After the diesel exhaust experiments, which reportedly did not kill them, they are believed to have been used in a study on the effects of tobacco.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Move follows report carmaker used animals to demonstrate diesel emissions technology</p>", 
      "byline": "Kate Connolly in Berlin", 
      "publication": "The Guardian", 
      "headline": "VW suspends media chief amid scandal over fume tests on monkeys", 
      "shortUrl": "https://gu.com/p/82j72", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7e521319b1d50f3ded86f05e38fa47a6ac1642b0\"> <img src=\"https://media.guim.co.uk/7e521319b1d50f3ded86f05e38fa47a6ac1642b0/0_248_3948_2369/1000.jpg\" alt=\"A protester wears a mask and a placard reading ‘diesel emissions kill’ in front of the German transport ministry in Berlin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester wears a mask and a placard reading ‘diesel emissions kill’ in front of the German transport ministry in Berlin.</span> <span class=\"element-image__credit\">Photograph: Clemens Bilan/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The carmaker Volkswagen has suspended its head of external relations and sustainability after admitting that he had known about experiments in which monkeys were locked in small chambers and exposed to diesel exhaust.<br></p> <p>Thomas Steg, a former government spokesman who worked for German chancellor Angela Merkel and her predecessor, Gerhard Schröder, is the first person to be relieved of his duties as VW said it was “drawing the consequences” of the scandal, which has rocked both the government and industry. </p> <p>The company initially tried to distance itself from the institute that commissioned the tests, the European Research Group of Environment and Health in the Transport Sector (EUGT), a car lobby group funded by Volkswagen, Daimler and BMW. But it is now known that VW managers were informed about the testing before and after it was carried out.</p> <p>Steg has been pinpointed as a senior manager who knew that the experiments were going on, with internal papers seen by German media suggesting he had known about them in 2013. </p> <p>He joined the company in 2012, one of many top managers to have taken a direct route from politics, in what is commonly referred to as a revolving-door policy said to highlight the mutual interests of the two worlds. Other top bosses have been trying to distance themselves from the scandal since news of it broke at the weekend.</p> <p>In a statement on Tuesday, VW said: “At its meeting today, the board of management accepted the proposal made by Dr Thomas Steg, head of group external relations and sustainability, that he be suspended.</p> <p>“Thomas Steg is a general representative of the Volkswagen Group and will remain suspended from his duties until these matters have been fully investigated.”</p> <p>VW’s chief executive, Matthias Müller, added: “We are currently in the process of investigating the work of the EUGT, which was dissolved in 2017, and drawing all the necessary consequences.</p> <p>“Mr Steg has declared that he will assume full responsibility. I respect his decision.”</p> <p><a href=\"https://www.nytimes.com/2018/01/25/world/europe/volkswagen-diesel-emissions-monkeys.html\">Initially reported in the New York Times</a>, the tests, carried out in May 2015 by the New Mexico-based Lovelace Respiratory Research Institute (LRRI), involved locking 10 Java monkeys in small airtight chambers for four hours at a time.</p> <p>The animals were left to watch cartoons as they breathed in diesel fumes from a VW Beetle. The ultimate aim of the tests was to prove that the pollutant load of nitrogen oxide car emissions from diesel motors had measurably decreased, thanks to modern cleaning technology.</p> <p>It also emerged that a study in Germany measured the effects of inhaling nitrogen dioxide on 25 human volunteers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/29/vw-condemned-for-testing-diesel-fumes-on-humans-and-monkeys\">VW condemned for testing diesel fumes on humans and monkeys</a> </p> </aside>  <p>VW is already under close scrutiny over “<a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/08/one-in-three-cars-in-vw-emissions-scandal-yet-to-be-fixed-figures-show\">dieselgate</a>”, in which the carmaker manipulated tests on about 11m cars worldwide to make it appear they met emissions tests when in reality they exceeded levels many times over when used on the road.</p> <p>The scandal deepened on Tuesday amid reports that the German car industry had spent almost 10 years employing scientists to play down the health hazards of diesel fumes.</p> <p>According to evidence seen by the German newspaper Süddeutsche Zeitung and broadcasters NDR and WDR, the EUGT even tried to prevent the publication of a key World Health Organisation study that in 2012 declared diesel exhaust, which for years had been widely viewed as better than petrol, to be carcinogenic.</p> <p>The company said on Monday a small internal group had mistakenly pushed for the animal tests to be carried out and that they did not reflect VW’s ethos. But industry observers said the excuses held little water, as the experiments had been well-documented and the results presented to managers at BMW, Daimler and VW, all of whom belonged to the EUGT, which has since been disbanded.</p> <p>Daimler and BMW tried to distance themselves from the tests, stressing that none of their cars had been used. “We will investigate how this study came to pass and have started an investigation. We consider the animal experiments in the study to be superfluous and senseless,” they said in a statement.</p> <p>Shortly before his suspension was announced on Tuesday, Steg told the tabloid Bild he was ashamed of the study and concerned about the damage it might do to the German car industry, which employs more than 700,000 people.<br></p> <p>“My main concern is that the study should never have taken place with animals or with humans,” he said. “What happened, should never have happened – I regret it greatly. It has nothing to do with scientific clarification.”</p> <p>The Green party has demanded time be given to debate the scandal in the Bundestag as a matter of urgency.</p> <p>“We call on the German government to reveal if they already knew about the car industry’s dubious methods and to what extent public money was used to finance them,” Britta Hasselmann, leader of the party group, said.</p> <p>VW added that as part of its internal investigation it would seek to “find out the fate of the Java monkeys used in the experiment, what state they were in [when the experiment was completed] and how they are doing now”.</p> <p>According to billing records seen by Bild, 11 monkeys were purchased by LRRI for 3,500 euros per animal and were shipped from China. After the diesel exhaust experiments, which reportedly did not kill them, they are believed to have been used in a study on the effects of tobacco.</p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "5296", 
      "wordcount": "898", 
      "firstPublicationDate": "2018-01-30T12:55:27Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-01-31T00:45:02Z", 
      "thumbnail": "https://media.guim.co.uk/7e521319b1d50f3ded86f05e38fa47a6ac1642b0/0_248_3948_2369/500.jpg", 
      "trailText": "Move follows report carmaker used animals to demonstrate diesel emissions technology", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/vw-suspends-media-chief-monkey-exhaust-tests-diesel-emissions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T12:55:27Z", 
    "type": "article", 
    "id": "business/2018/jan/30/vw-suspends-media-chief-monkey-exhaust-tests-diesel-emissions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/uk-electricity-use-falling-economy-weather", 
    "sectionName": "Business", 
    "webTitle": "UK electricity use falls – as rest of EU rises", 
    "fields": {
      "bodyText": "The UK was the only country in the EU to reduce its electricity consumption last year, with power use growing or stable across the rest of the bloc’s 28 member states. Britain’s appetite for power has been waning for more than a decade as industrial activity declined and businesses and households opted for more energy efficient lighting and appliances. But an analysis of official figures by campaign group Sandbag found the fall between 2016 and 2017 was one of the biggest in several years, marking a striking divergence with the rest of Europe. The UK’s power consumption fell nearly 2% from 355 terawatt hours to 348 tWh, while it rose across the EU as a whole by 0.7% from 3,239 to 3,262 tWh. “The 2017 fall is large and is at odds with other European country, and puts the UK clearly on the road to lower electricity consumption,” said Dave Jones, the carbon and power analyst at Sandbag. Overall, electricity demand has fallen by 9% in the UK in the past seven years, the sharpest decline in the union. Meanwhile, Poland chalked up the biggest rise, at 9% over the same period. The EU increase is the third year in a row, and suggests the push for economic growth is winning out over energy efficiency measures. The rise was driven by GDP growth, a growing population swelled by the influx of immigrants and more industrial activity, Sandbag said. The group said a small amount of the growth had also come from new sources of demand, such as the electricity needed to run bitcoin-mining servers and the 800,000 electric and plug-in hybrid vehicles in the EU by the end of 2017. The growing disparity between the UK and EU has puzzled experts. The gap cannot be explained away solely by shrinking industrial production in Britain or slower economic growth in 2017, of 1.8% versus a forecast of 2.3% for the EU. Weather does not explain the difference either. Britain was relatively mild last year with the average temperature 0.7C above the long-term mean, said the Met Office, but Europe as a whole was 0.8C above the long-term average, said the European Centre for Medium-Range Weather Forecasts. Jones said: “Reasons are hard to identify. It is likely other EU countries’ air-conditioning binge has been much stronger than that in the UK. Perhaps UK shops are better at stocking energy-efficient appliances or UK consumers are shopping for energy-efficient products.” Simon Evans, the policy editor at analysts CarbonBrief, said: “This is one of the least-reported and most significant stories in the UK power sector. Since 2005, the UK has saved the equivalent of two-and-a-half Hinkley Point Cs [a nuclear power station], a trend that started several years before the financial crisis.” Sandbag also found that for the first time across the EU, renewable sources of power, excluding hydro, overtook coal. Together, wind, solar and biomass accounted for 20.9% of the union’s electricity mix in 2017, up from 9.7% in 2010. “This is incredible progress, considering just five years ago, coal generation was more than twice that of wind, solar and biomass,” the report said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Slowing economy, mild weather and energy-efficient appliances among possible reasons for decline</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "UK electricity use falls – as rest of EU rises", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/82f73", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c9a2cf75df376413c822d2f4679119bfe272347b\"> <img src=\"https://media.guim.co.uk/c9a2cf75df376413c822d2f4679119bfe272347b/0_186_4000_2400/1000.jpg\" alt=\"An employee walks past branding at the National Grid control centre in Wokingham\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An employee walks past branding at the National Grid control centre in Wokingham.</span> <span class=\"element-image__credit\">Photograph: Simon Dawson/Bloomberg/ Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c9a2cf75df376413c822d2f4679119bfe272347b/0_186_4000_2400/500.jpg", 
      "body": "<p>The UK was the only country in the EU to reduce its electricity consumption last year, with power use growing or stable across the rest of the bloc’s 28 member states.</p> <p>Britain’s appetite for power has been waning for more than a decade as industrial activity declined and <a href=\"https://www.theguardian.com/business/2017/mar/16/uk-climate-targets-will-raise-household-energy-bills-by-100-in-a-decade\">businesses and households opted for more energy efficient lighting and appliances</a>.</p> <p>But <a href=\"https://t.co/hXFBVzvy1X\">an analysis of official figures by campaign group Sandbag</a> found the fall between 2016 and 2017 was one of the biggest in several years, marking a striking divergence with the rest of Europe.</p> <p>The UK’s power consumption fell nearly 2% from 355 terawatt hours to 348 tWh, while it rose across the EU as a whole by 0.7% from 3,239 to 3,262 tWh.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T13:50:00/embed.html\" data-alt=\"Electricity consumption index graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T13:50:00/embed.html\">Electricity consumption index graph</a> </figure>  <p>“The 2017 fall is large and is at odds with other European country, and puts the UK clearly on the road to lower electricity consumption,” said Dave Jones, the carbon and power analyst at Sandbag.</p> <p>Overall, electricity demand has fallen by 9% in the UK in the past seven years, the sharpest decline in the union. Meanwhile, Poland chalked up the biggest rise, at 9% over the same period.<br></p> <p>The EU increase is the third year in a row, and suggests the push for economic growth is winning out over energy efficiency measures. The rise was driven by GDP growth, a growing population swelled by <a href=\"https://www.theguardian.com/news/datablog/2016/jan/06/refugee-influx-helps-halt-decline-in-germanys-population\">the influx of immigrants</a> and more industrial activity, Sandbag said.</p> <p>The group said a small amount of the growth had also come from new sources of demand, such as the electricity needed to run bitcoin-mining servers and the 800,000 electric and plug-in hybrid vehicles in the EU by the end of 2017.</p> <p>The growing disparity between the UK and EU has puzzled experts. The gap cannot be explained away solely by shrinking industrial production in Britain or slower economic growth in 2017, of <a href=\"https://www.theguardian.com/business/2018/jan/26/uk-gdp-grows-faster-than-expected-ons\">1.8%</a> versus a forecast of <a href=\"https://ec.europa.eu/info/business-economy-euro/economic-performance-and-forecasts/economic-forecasts/autumn-2017-economic-forecast_en\">2.3% for the EU</a>.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Weather does not explain the difference either. Britain was relatively mild last year with the average temperature 0.7C above the long-term mean, said the Met Office, but Europe as a whole was 0.8C above the long-term average, said the European Centre for Medium-Range Weather Forecasts.<br></p> <p>Jones said: “Reasons are hard to identify. It is likely other EU countries’ air-conditioning binge has been much stronger than that in the UK. Perhaps UK shops are better at stocking energy-efficient appliances or UK consumers are shopping for energy-efficient products.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T14:06:59/embed.html\" data-alt=\"Electricity generation graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T14:06:59/embed.html\">Electricity generation graph</a> </figure>  <p>Simon Evans, the policy editor at analysts CarbonBrief, said: “This is one of the least-reported and most significant stories in the UK power sector. Since 2005, the UK has saved the equivalent of two-and-a-half Hinkley Point Cs [<a href=\"https://www.theguardian.com/business/2017/apr/21/hinkley-point-c-edf-somerset-nuclear-unions-brexit\">a nuclear power station</a>], a trend that started several years before the financial crisis.”</p> <p>Sandbag also found that for the first time across the EU, renewable sources of power, excluding hydro, overtook coal. Together, wind, solar and biomass accounted for 20.9% of the union’s electricity mix in 2017, up from 9.7% in 2010.</p> <p>“This is incredible progress, considering just five years ago, coal generation was more than twice that of wind, solar and biomass,” the report said.</p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "3083", 
      "firstPublicationDate": "2018-01-30T09:16:23Z", 
      "wordcount": "534", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:30:23Z", 
      "trailText": "Slowing economy, mild weather and energy-efficient appliances among possible reasons for decline", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/uk-electricity-use-falling-economy-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T12:29:56Z", 
    "type": "article", 
    "id": "business/2018/jan/30/uk-electricity-use-falling-economy-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/ryanair-deal-uk-pilots-union-balps", 
    "sectionName": "Business", 
    "webTitle": "Ryanair reaches 'historic' deal with UK pilots' union", 
    "fields": {
      "bodyText": "Ryanair has agreed that the Balpa union will now represent all its British pilots in talks, sealing a historic turnaround by an airline whose chief executive once said he would rather cut off his own hands than recognise a union. The British Airline Pilots’ Association said it had signed a voluntary trade union recognition agreement that meant its reps will negotiate pay, hours, rostering and holidays for all 600 UK pilots directly employed by Ryanair – a quarter of the total across Europe. Balpa said the move followed Ryanair’s announcement before Christmas that it was changing its stance towards unions in the face of threatened strike action. Pilots had informally organised and many were leaving for rival airlines, exacerbating shortages. Ryanair had said it was willing to enter into discussions about recognising pilots’ unions in a number of European countries, including the UK. Balpa’s general secretary, Brian Strutton, said: “Given Ryanair’s previous hostility towards unions, today’s agreement is a historic one. “While we were initially sceptical about Ryanair’s sincerity in offering recognition to us and other unions, our conversations and meetings with them have shown that they are genuine in wanting a constructive trade union relationship. “I am hopeful that this is the beginning of a strong and mutually beneficial relationship between Balpa and Ryanair, and I urge Ryanair to agree deals with pilot unions in other countries and with cabin crew unions.” Balpa has started elections for a council of five Ryanair pilots to represent them in negotiations in airlines. The union said it will also set up an advisory council for hundreds of pilots, mainly co-pilots, hired via third parties or as self-employed contractors for Ryanair. The Ryanair chief people officer, Eddie Wilson, said: “This agreement validates the decision of Ryanair’s board in December to recognise unions, and the fact that we have delivered pay rises of up to 20% and union recognition for our pilots in our largest market shows how serious Ryanair is about working constructively with unions that are willing to work constructively with us. “This rapid progress in the UK is in marked contrast to some other EU countries where we are still waiting for a response to our recognition proposals and where some unions have failed to put these substantial pay increases to our pilots.” “We now call on these unions to stop wasting time and act quickly to deliver 20% pay increases to our pilots in February, and conclude formal recognition agreements, which they are presently sitting on. “Ryanair will not allow these unions to delay pay increases to our pilots.” One Ryanair pilot, who had been involved in organising collective action before December’s surprise announcement, said that many longstanding staff remained sceptical, despite the deal. “It’s a step in the right direction – but we’re waiting to see if Ryanair will be dealing in good faith now. We’re a little bit dubious, but we are in a position now where we can at least try to negotiate.” The refusal by Ryanair’s chief executive, Michael O’Leary, to recognise trade unions was at the heart of the low-cost airline business model he developed, transforming a small Irish regional airline into Europe’s largest carrier by passenger numbers. He has frequently dismissed pilots’ complaints and insisted on pay negotiations being conducted through company-controlled representative committees at individual bases – which will now be disbanded after the Balpa deal. However, a shortage of pilots led the airline to cancel thousands of flights, shifting more power to staff.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airline’s agreement with Balpa follows years of hostility towards organised labour </p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Ryanair reaches 'historic' deal with UK pilots' union", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/82tpz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50827704546260da62faae923bd9519601f169f2\"> <img src=\"https://media.guim.co.uk/50827704546260da62faae923bd9519601f169f2/0_130_2022_1213/1000.jpg\" alt=\"A Ryanair Boeing 737 at Dublin airport\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair announced before Christmas that it was changing its stance towards unions in the face of threatened strike action.</span> <span class=\"element-image__credit\">Photograph: Aidan Crawley/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/50827704546260da62faae923bd9519601f169f2/0_130_2022_1213/500.jpg", 
      "body": "<p>Ryanair has agreed that the Balpa union will now represent all its British pilots in talks, sealing a historic turnaround by an airline whose chief executive once said he would rather cut off his own hands than recognise a union. </p> <p>The British Airline Pilots’ Association said it had signed a voluntary trade union recognition agreement that meant its reps will negotiate pay, hours, rostering and holidays for all 600 UK pilots directly employed by Ryanair – a quarter of the total across Europe.<br></p> <p>Balpa said the move followed <a href=\"https://www.theguardian.com/business/2017/dec/15/ryanair-to-recognise-unions-in-historic-shift-to-stop-christmas-strike-by-pilots\">Ryanair’s announcement before Christmas</a> that it was changing its stance towards unions in the face of threatened strike action. Pilots had informally organised and many were leaving for rival airlines, exacerbating shortages. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Ryanair had said it was willing to enter into discussions about recognising pilots’ unions in a number of European countries, including the UK. </p> <p>Balpa’s general secretary, Brian Strutton, said: “Given Ryanair’s previous hostility towards unions, today’s agreement is a historic one.<br tabindex=\"-1\"></p> <p>“While we were initially sceptical about Ryanair’s sincerity in offering recognition to us and other unions, our conversations and meetings with them have shown that they are genuine in wanting a constructive trade union relationship.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/dec/15/ryanair-to-recognise-unions-in-historic-shift-to-stop-christmas-strike-by-pilots\">Ryanair to recognise unions to prevent pilots' strike before Christmas</a> </p> </aside>  <p>“I am hopeful that this is the beginning of a strong and mutually beneficial relationship between Balpa and Ryanair, and I urge Ryanair to agree deals with pilot unions in other countries and with cabin crew unions.”</p> <p>Balpa has started elections for a council of five Ryanair pilots to represent them in negotiations in airlines. The union said it will also set up an advisory council for hundreds of pilots, mainly co-pilots, hired via third parties or as self-employed contractors for Ryanair.</p> <p>The Ryanair chief people officer, Eddie Wilson, said: “This agreement validates the decision of Ryanair’s board in December to recognise unions, and the fact that we have delivered pay rises of up to 20% and union recognition for our pilots in our largest market shows how serious Ryanair is about working constructively with unions that are willing to work constructively with us.<br></p> <p>“This rapid progress in the UK is in marked contrast to some other EU countries where we are still waiting for a response to our recognition proposals and where some unions have failed to put these substantial pay increases to our pilots.”</p> <p>“We now call on these unions to stop wasting time and act quickly to deliver 20% pay increases to our pilots in February, and conclude formal recognition agreements, which they are presently sitting on.</p> <p>“Ryanair will not allow these unions to delay pay increases to our pilots.”</p> <p>One Ryanair pilot, who had been involved in organising collective action before December’s surprise announcement, said that many longstanding staff remained sceptical, despite the deal.</p> <p>“It’s a step in the right direction – but we’re waiting to see if Ryanair will be dealing in good faith now. We’re a little bit dubious, but we are in a position now where we can at least try to negotiate.”<br></p> <p>The refusal by Ryanair’s chief executive, Michael O’Leary, to recognise trade unions was at the heart of the low-cost airline business model he developed, transforming a small Irish regional airline into <a href=\"https://www.theguardian.com/business/2017/oct/31/ryanair-rota-fiasco-and-cancellation-crisis-fail-to-dent-profit-drive\">Europe’s largest carrier</a> by passenger numbers.</p> <p>He has frequently dismissed pilots’ complaints and insisted on pay negotiations being conducted through company-controlled representative committees at individual bases – which will now be disbanded after the Balpa deal.</p> <p>However, a shortage of pilots led the airline to <a href=\"https://www.theguardian.com/business/2017/sep/16/ryanair-cancels-up-to-50-flights-a-day-to-improve-punctuality\">cancel thousands of flights</a>, shifting more power to staff.</p>", 
      "newspaperEditionDate": "2018-01-31T00:00:00Z", 
      "charCount": "3636", 
      "firstPublicationDate": "2018-01-30T11:47:32Z", 
      "wordcount": "591", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-01-30T22:01:05Z", 
      "trailText": "Airline’s agreement with Balpa follows years of hostility towards organised labour ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/ryanair-deal-uk-pilots-union-balps", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T11:47:32Z", 
    "type": "article", 
    "id": "business/2018/jan/30/ryanair-deal-uk-pilots-union-balps", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jan/30/janet-yellen-sets-interest-rates-one-last-time-how-will-history-rate-her", 
    "sectionName": "Business", 
    "webTitle": "Janet Yellen sets interest rates one last time. How will history rate her?", 
    "fields": {
      "bodyText": "Janet Yellen, the Federal Reserve chair, begins her final rate-setting meeting at the helm of the US central bank on Tuesday, before she is replaced by Donald Trump’s chosen successor, Jerome Powell. The first woman to lead the Fed arrived in February 2014 at a time when the money-printing machine of quantitative easing was whirring at full-tilt under her predecessor, Ben Bernanke. QE, which involved the Fed buying bonds from financial institutions, pumped billions of dollars into the US economy to keep it afloat after the financial crisis. Yellen leaves next month with a legacy as the Fed chair who began the long process of turning off the QE machine, and for raising interest rates for the first time in seven years in 2015. Powell will have a tough act to follow, with the stock market currently sitting at a record high and as economic growth continues to strengthen and unemployment stands at the lowest level since 2000. No increase in interest rates is expected this month, although further hikes are forecast for later this year. James Knightley, senior economist at ING Bank, said: “She has followed up [Bernanke] with strong leadership and solid decision making that led to the robust economic performance we see today. Given all these successes, Jay Powell has been set a very tough bar to match.” Here are five achievements that will define her legacy: Full employment Yellen leaves the Fed having hit a key economic target given to the central bank by Congress, of attaining maximum employment. Under Yellen, the unemployment rate has fallen by more than a third over the past four years. The jobless rate has dropped from 6.7% at the start of her tenure to stand at 4.1% last month - the lowest level since the year 2000. With the long-run normal rate of unemployment reckoned to be about 4.6% by the Fed, the conditions for hiking interest rates are there. But Powell will need to tread carefully to satisfy Trump, whose jobs-focused rhetoric was vital in helping him become president. Slow and steady inflation Yellen also passes the second test set by Congress: to keep inflation within a slow and steady range, having kept the rise in prices hovering close to its 2% target. Although the consumer price index flirted with deflation in 2015 close to the start of her tenure, prices have gradually picked up in recent years without spiralling out of control. But Yellen has also had to wrestle over a conundrum as well, and one which will be inherited by Powell, as growth in workers’ pay remains strangely absent despite the lowest levels of unemployment since 2000. The Fed needs to be sure wage inflation is on its way before raising interest rates further. Unwinding QE Yellen began reducing the Fed’s $4.5tn (£3.2tn) stockpile of bonds last year, with praise from investors for the way she signposted the central bank’s gradual winding down of the unprecedented stimulus package. By contrast her predecessor, Ben Bernanke, who introduced QE amid the credit crunch, sent markets into a spin in 2013 when he first aired the prospect. Under Yellen, the Fed has now raised interest rates from zero and has started to wind down bond purchases under QE. This will give the bank leeway to tackle any future economic shocks by turning the QE taps back on, or lowering interest rates once more. Safer financial system Yellen helped to oversee the introduction of new rules designed to make the US banks safer after the financial crisis, known as the Dodd Frank reforms, after Wall Street institutions came close to toppling in the 2008 crash. Trump would like to see these controls weakened to boost lending. But Yellen has proven a strong advocate for keeping them, arguing they have not unduly restricted access to finance for businesses and households. Her stance was one of the reasons why Trump didn’t back her for a second term. The markets might miss her Stock markets have roared ahead under Yellen, with the Dow Jones Industrial Average up by more than 70% during her four years in charge. While that is some way behind another predecessor, Alan Greenspan, who oversaw a four-fold increase in the Dow from the late 1980s to 2006, it is an impressive run. nonetheless. The use of “forward guidance” by Yellen and other Fed chairs involved sending very clear signals about the timing and pace of monetary policy changes – it was adopted by central bank governors the world over, from Mark Carney at the Bank of England to Mario Draghi at the European Central Bank. It has proved vital for investors looking to gauge how monetary policy might develop. As a consequence, it helped to keep volatility low in markets and pave the way for big share price gains. Yellen’s successor is not an economist, but a lawyer, and investors will be watching closely for any hints about how he intends to steer monetary policy. If he fails to telegraph the Fed’s policies as well as Yellen, that could unsettle investors. “Yellen was a steady pair of hands,” said Trevor Greetham of the City investment firm Royal London. Powell has a tough act to follow.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Fed chair has set the bar high for her successor, a tenure defined by five major achievements</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Janet Yellen sets interest rates one last time. How will history rate her?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/82e6k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"348c417cb69f294b2e2ef3e9536c1190554b488a\"> <img src=\"https://media.guim.co.uk/348c417cb69f294b2e2ef3e9536c1190554b488a/0_85_3500_2100/1000.jpg\" alt=\"Janet Yellen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Janet Yellen</span> <span class=\"element-image__credit\">Photograph: Jonathan Ernst/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/348c417cb69f294b2e2ef3e9536c1190554b488a/0_85_3500_2100/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/janet-yellen\">Janet Yellen</a>, the Federal Reserve chair, begins her final rate-setting meeting at the helm of the US central bank on Tuesday, before she is replaced by Donald Trump’s chosen successor, <a href=\"https://www.theguardian.com/business/2017/nov/05/jerome-powell-boring-choice-fed-chairman-interesting-times\">Jerome Powell</a>. </p> <p>The first woman to lead the Fed arrived in February 2014 at a time when the money-printing machine of quantitative easing was whirring at full-tilt under her predecessor, <a href=\"https://www.theguardian.com/business/ben-bernanke\">Ben Bernanke</a>. QE, which involved the Fed buying bonds from financial institutions, pumped billions of dollars into the US economy to keep it afloat after the financial crisis. </p> <p>Yellen leaves next month with a legacy as the Fed chair who began the long process of turning off the QE machine, and for raising interest rates for the first time in seven years in 2015. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:18:47/embed.html\" data-alt=\"US interest rates\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:18:47/embed.html\">US interest rates</a> </figure>  <p>Powell will have a tough act to follow, with the <a href=\"https://www.theguardian.com/business/2018/jan/16/dow-jones-tops-26000-for-first-time-as-stock-market-boom-continues\">stock market currently sitting at a record high </a>and as economic growth continues to strengthen and unemployment stands at the lowest level since 2000. </p> <p>No increase in interest rates is expected this month, although further hikes are forecast for later this year. James Knightley, senior economist at ING Bank, said: “She has followed up [Bernanke] with strong leadership and solid decision making that led to the robust economic performance we see today. Given all these successes, Jay Powell has been set a very tough bar to match.”</p> <p>Here are five achievements that will define her legacy: </p> <h2>Full employment<br></h2> <p>Yellen leaves the Fed having hit a key economic target given to the central bank by Congress, of attaining maximum employment. Under Yellen, the unemployment rate has fallen by more than a third over the past four years. </p> <p>The jobless rate has dropped from 6.7% at the start of her tenure to stand at 4.1% last month - the lowest level since the year 2000. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:42:30/embed.html\" data-alt=\"employment graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:42:30/embed.html\">employment graph</a> </figure>  <p>With the long-run normal rate of unemployment reckoned to be about 4.6% by the Fed, the conditions for hiking interest rates are there. But Powell will need to tread carefully to satisfy Trump, whose jobs-focused rhetoric was vital in helping him become president. </p> <h2>Slow and steady inflation<br></h2> <p>Yellen also passes the second test set by Congress: to keep inflation within a slow and steady range, having kept the rise in prices hovering close to its 2% target. </p> <p>Although the consumer price index flirted with deflation in 2015 close to the start of her tenure, prices have gradually picked up in recent years without spiralling out of control. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:50:39/embed.html\" data-alt=\"inflation graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:50:39/embed.html\">inflation graph</a> </figure>  <p>But Yellen has also had to wrestle over a conundrum as well, and one which will be inherited by Powell, as growth in workers’ pay remains strangely absent despite the lowest levels of unemployment since 2000. The Fed needs to be sure wage inflation is on its way before raising interest rates further.</p> <p> </p> <h2>Unwinding QE</h2> <p></p> <p>Yellen began reducing the Fed’s<a href=\"https://www.theguardian.com/business/2017/sep/20/federal-reserve-financial-crisis-stimulus-sell-off-interest-rates\"> $4.5tn (£3.2tn) stockpile of bonds last year</a>, with praise from investors for the way she signposted the central bank’s gradual winding down of the unprecedented stimulus package. By contrast her predecessor, Ben Bernanke, who introduced QE amid the credit crunch, <a href=\"https://www.theguardian.com/business/2013/aug/15/global-markets-slide-interest-rate-fears\">sent markets into a spin in 2013</a> when he first aired the prospect.</p> <p>Under Yellen, the Fed has now raised interest rates from zero and has started to wind down bond purchases under QE. This will give the bank leeway to tackle any future economic shocks by turning the QE taps back on, or lowering interest rates once more. </p> <h2>Safer financial system</h2> <p>Yellen helped to oversee the introduction of new rules designed to make the US banks safer after the financial crisis, known as the <a href=\"https://www.theguardian.com/business/2015/jul/19/two-cheers-dodd-frank-act-wall-street-culture-radical-change\">Dodd Frank</a> reforms, after Wall Street institutions came close to toppling in the 2008 crash. </p> <p>Trump would like to see these controls weakened to boost lending. But Yellen has proven a strong advocate for keeping them, arguing they have not unduly restricted access to finance for businesses and households. Her stance was one of the reasons why Trump didn’t back her for a second term. </p> <h2>The markets might miss her</h2> <p>Stock markets have roared ahead under Yellen, with the Dow Jones Industrial Average up by more than 70% during her four years in charge. While that is some way behind another predecessor, <a href=\"https://www.theguardian.com/business/alan-greenspan\">Alan Greenspan</a>, who oversaw a four-fold increase in the Dow from the late 1980s to 2006, it is an impressive run. nonetheless. </p> <p>The use of <a href=\"https://www.investopedia.com/terms/f/forward-guidance.asp\">“forward guidance”</a> by Yellen and other Fed chairs involved sending very clear signals about the timing and pace of monetary policy changes – it was adopted by central bank governors the world over, from <a href=\"https://www.theguardian.com/business/mark-carney\">Mark Carney</a> at the Bank of England to <a href=\"https://www.theguardian.com/business/mario-draghi\">Mario Draghi</a> at the European Central Bank. It has proved vital for investors looking to gauge how monetary policy might develop. As a consequence, it helped to keep volatility low in markets and pave the way for big share price gains.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:43:15/embed.html\" data-alt=\"dow jones graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jan/2018-01-29T15:43:15/embed.html\">dow jones graph</a> </figure>  <p>Yellen’s successor is not an economist, but a lawyer, and investors will be watching closely for any hints about how he intends to steer monetary policy. If he fails to telegraph the Fed’s policies as well as Yellen, that could unsettle investors. </p> <p>“Yellen was a steady pair of hands,” said Trevor Greetham of the City investment firm Royal London. </p> <p>Powell has a tough act to follow. <br></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-01-30T00:00:00Z", 
      "charCount": "5065", 
      "firstPublicationDate": "2018-01-30T06:00:09Z", 
      "wordcount": "875", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-03-21T08:53:02Z", 
      "trailText": "The Fed chair has set the bar high for her successor, a tenure defined by five major achievements", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-02T06:00:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jan/30/janet-yellen-sets-interest-rates-one-last-time-how-will-history-rate-her", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-01-30T07:13:04Z", 
    "type": "article", 
    "id": "business/2018/jan/30/janet-yellen-sets-interest-rates-one-last-time-how-will-history-rate-her", 
    "pillarName": "News"
  }
]