[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/general-motors-trump-tariffs-gm-jobs", 
    "sectionName": "Business", 
    "webTitle": "General Motors warns Trump: tariffs could lead to 'smaller GM' and fewer jobs", 
    "fields": {
      "bodyText": "General Motors warned on Friday that expansive US tariffs on imported vehicles being considered by the Trump administration could lead to “a smaller GM” and risks isolating US businesses from the global market. The car giant – which employs 180,000 people worldwide – became the second famous US brand this week to warn of the dangers of Trump’s escalating trade dispute. This week Harley-Davidson said the levies would force it to relocate some production overseas – a warning that drew a furious response from Donald Trump. The Trump administration launched an investigation into whether imported vehicles posed a national security threat in May, and Trump has repeatedly threatened to quickly impose a 20% import tariff on vehicles. The largest US automaker said in comments filed on Friday with the US commerce department that overly broad tariffs could “lead to a smaller GM, a reduced presence at home and abroad for this iconic American company, and risk less – not more – US jobs”. GM said the tariffs could hike vehicle prices and reduce sales. Even if automakers opted not to pass on higher costs “this could still lead to less investment, fewer jobs, and lower wages for our employees. The carry-on effect of less investment and a smaller workforce could delay breakthrough technologies.” Toyota filed separate comments opposing the tariffs on Friday saying they would “threaten US manufacturing, jobs, exports, and economic prosperity”. The company noted that Trump has repeatedly praised the automaker for investing in the United States, including a new $1.3bn joint venture assembly plant in Alabama with Mazda. “These investments reflect our confidence in the US economy and in the power of the administration’s tax cuts,” Toyota said in its submission. Toyota noted that international automakers assembling vehicles in the United States are based in countries including Japan, German and South Korea “that are America’s closest allies”. The company added it “is difficult to foresee a situation in which any of them would engage in an armed conflict with the US or cut off supplies of defense materials, and if they did, the United States would have an easy recourse of simply seizing their US plants”. The car companies’ comments come after groups representing America’s largest retailers, car manufacturers and the agriculture industry warned of the “serious negative economic impacts” of the trade dispute and called on Congress to support a bill that would rein in the president’s power to impose tariffs by invoking a threat to national security. “It is now also increasingly clear that the way the steel and aluminium tariffs have been used will result in retaliatory tariffs from our largest trading partners and closest allies, and that retaliation will have serious negative economic impacts on the United States,” they wrote in a letter to US senators. Reuters contributed to this article", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Car giant, which employs 180,000 people worldwide, follows Harley-Davidson in warning Trump that tariffs policy is mistake</p>", 
      "byline": "Dominic Rushe in New York and agencies", 
      "publication": "theguardian.com", 
      "headline": "General Motors warns Trump: tariffs could lead to 'smaller GM' and fewer jobs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8qdvv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fe8b3d5acd4b5a58529b3022014c5376e64032a5\"> <img src=\"https://media.guim.co.uk/fe8b3d5acd4b5a58529b3022014c5376e64032a5/0_27_5306_3183/1000.jpg\" alt=\"Trump is considering US tariffs on imported vehicles.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Trump is considering US tariffs on imported vehicles.</span> <span class=\"element-image__credit\">Photograph: Jacquelyn Martin/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fe8b3d5acd4b5a58529b3022014c5376e64032a5/0_27_5306_3183/500.jpg", 
      "body": "<p>General Motors warned on Friday that expansive US tariffs on imported vehicles being considered by the Trump administration could lead to “a smaller GM” and risks isolating US businesses from the global market.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jun/26/philip-hammond-warns-trump-against-triggering-full-trade-war\">Biggest US trade groups warn Trump of 'serious negative impacts' of tariff plan</a> </p> </aside>  <p>The car giant – which employs 180,000 people worldwide – became the second famous US brand this week to warn of the dangers of Trump’s escalating trade dispute. This week Harley-Davidson said the levies would force it to relocate some production overseas – a warning that drew a<a href=\"https://www.theguardian.com/us-news/2018/jun/26/trump-threatens-harley-davidson-tariff-big-tax\"> furious response</a> from Donald Trump.</p> <p>The Trump administration launched an investigation into whether imported vehicles posed a national security threat in May, and Trump has repeatedly threatened to quickly impose a 20% import tariff on vehicles.</p> <p>The largest US automaker said in comments filed on Friday with the US commerce department that overly broad tariffs could “lead to a smaller GM, a reduced presence at home and abroad for this iconic American company, and risk less – not more – US jobs”.</p> <p>GM said the tariffs could hike vehicle prices and reduce sales. Even if automakers opted not to pass on higher costs “this could still lead to less investment, fewer jobs, and lower wages for our employees. The carry-on effect of less investment and a smaller workforce could delay breakthrough technologies.”</p> <p>Toyota filed separate comments opposing the tariffs on Friday saying they would “threaten US manufacturing, jobs, exports, and economic prosperity”.</p> <p>The company noted that Trump has repeatedly praised the automaker for investing in the United States, including a new $1.3bn joint venture assembly plant in Alabama with Mazda.</p> <p>“These investments reflect our confidence in the US economy and in the power of the administration’s tax cuts,” Toyota said in its submission.</p> <p>Toyota noted that international automakers assembling vehicles in the United States are based in countries including Japan, German and South Korea “that are America’s closest allies”.</p> <p>The company added it “is difficult to foresee a situation in which any of them would engage in an armed conflict with the US or cut off supplies of defense materials, and if they did, the United States would have an easy recourse of simply seizing their US plants”.</p> <p>The car companies’ comments come after groups representing America’s largest retailers, car manufacturers and the agriculture industry <a href=\"https://www.theguardian.com/politics/2018/jun/26/philip-hammond-warns-trump-against-triggering-full-trade-war\">warned of</a> the “serious negative economic impacts” of the trade dispute and called on Congress to support a bill that would rein in the president’s power to impose tariffs by invoking a threat to national security.</p> <p>“It is now also increasingly clear that the way the steel and aluminium tariffs have been used will result in retaliatory tariffs from our largest trading partners and closest allies, and that retaliation will have serious negative economic impacts on the United States,” they wrote in a letter to US senators.</p> <p><em>Reuters contributed to this article</em></p>", 
      "charCount": "2914", 
      "firstPublicationDate": "2018-06-29T20:25:38Z", 
      "wordcount": "470", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:44:26Z", 
      "trailText": "Car giant, which employs 18,000 people worldwide, follows Harley-Davidson in warning Trump that tariffs policy is mistake", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-02T20:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/general-motors-trump-tariffs-gm-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T20:25:38Z", 
    "type": "article", 
    "id": "business/2018/jun/29/general-motors-trump-tariffs-gm-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/pubs-and-retailers-hope-for-end-to-co2-shortage-next-week", 
    "sectionName": "Business", 
    "webTitle": "Pubs and retailers hope for end to CO2 shortage next week", 
    "fields": {
      "bodyText": "Pubs and retailers are hoping for an end to the carbon dioxide crisis next week after one major producer of CO2, which is used in brewing, animal slaughter and food packaging, reopened its plant on Friday. The production of crumpets, beer, fizzy drinks, fresh chicken and pork has been affected by shortages of CO2 over the past 10 days, amid longer than expected shutdowns at ammonia and ethanol plants, key producers of the gas, across Europe. Three out of five key UK producers have been shut down, hitting the country particularly hard. The shortages also come at a time of high demand prompted by the hot weather and World Cup football, leaving some businesses short of stock. Ensus said its ethanol plant in Wilton, near Redcar, had already begun producing CO2, a by-product of its fuel production process, which it supplies to Praxair, a major distributor of food-grade gas and dry ice to food and drink firms around the country. The plant produces 340,000 tonnes of CO2 a year. An ammonia and fertiliser plant run by CF Fertilisers, based in Billingham, Teesside, which is another key source of CO2 in the UK, is expected to restart on Monday. JD Wetherspoon anticipates it will return to normal early next week. Currently, a small number of its pubs do not have John Smiths ale or Strongbow cider, both brewed by Heineken, on draught. Heineken said its breweries were working at “full capacity” to serve customers as soon as possible. However, meat producers warned that some production lines had been suspended because there was not sufficient gas for packing. CO2 is used to help preserve fresh meat in sealed packs.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>One gas plant reopens after production of crumpets, beer, fizzy drinks and meat was hit</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Pubs and retailers hope for end to CO2 shortage next week", 
      "shortUrl": "https://gu.com/p/8qcxa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"03cbffad372b252e9464c4b96f88e1a2628625de\"> <img src=\"https://media.guim.co.uk/03cbffad372b252e9464c4b96f88e1a2628625de/33_25_3450_2069/1000.jpg\" alt=\"A Wetherspoon pub\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JD Wetherspoon anticipates it will return to normal early next week after some of its pubs were left without draught John Smith’s and Strongbow. </span> <span class=\"element-image__credit\">Photograph: Steve Parsons/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Pubs and retailers are hoping for an end to the carbon dioxide crisis next week after one major producer of CO<sub>2</sub>, which is used in brewing, animal slaughter and food packaging, reopened its plant on Friday.</p> <p>The <a href=\"https://www.theguardian.com/business/2018/jun/28/co2-shortage-spreads-to-crumpets-as-warburtons-hit-by-crisis\">production of crumpets</a>, <a href=\"https://www.theguardian.com/business/2018/jun/26/beer-rationed-as-uks-food-grade-carbon-dioxide-runs-low\">beer</a>, <a href=\"https://www.theguardian.com/business/2018/jun/19/world-cup-barbecues-threatened-by-shortage-of-carbon-dioxide\">fizzy drinks, fresh chicken and pork</a> has been affected by shortages of CO<sub>2</sub> over the past 10 days, amid longer than expected shutdowns at ammonia and ethanol plants, key producers of the gas, across Europe.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/28/co2-shortage-spreads-to-crumpets-as-warburtons-hit-by-crisis\">CO2 shortage spreads to crumpets as Warburtons hit by crisis</a> </p> </aside>  <p>Three out of five key UK producers have been shut down, hitting the country particularly hard.</p> <p>The shortages also come at a time of high demand prompted by the hot weather and World Cup football, leaving some businesses short of stock.</p> <p>Ensus said its ethanol plant in Wilton, near Redcar, had already begun producing CO<sub>2</sub>, a by-product of its fuel production process, which it supplies to Praxair, a major distributor of food-grade gas and dry ice to food and drink firms around the country. The plant produces 340,000 tonnes of CO<sub>2 </sub>a year.</p> <p>An ammonia and fertiliser plant run by CF Fertilisers, based in Billingham, Teesside, which is another key source of CO<sub>2 </sub>in the UK, is expected to restart on Monday.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>JD Wetherspoon anticipates it will return to normal early next week. <a href=\"https://www.theguardian.com/business/2018/jun/27/jd-wetherspoon-john-smiths-strongbow-co2-shortage\">Currently, a small number of its pubs do not have John Smiths ale or Strongbow cider</a>, both brewed by Heineken, on draught. Heineken said its breweries were working at “full capacity” to serve customers as soon as possible.<br></p> <p>However, meat producers warned that some production lines had been suspended because there was not sufficient gas for packing. CO<sub>2 </sub>is used to help preserve fresh meat in sealed packs.<em><a><br></a></em></p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "1627", 
      "wordcount": "278", 
      "firstPublicationDate": "2018-06-29T17:02:30Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:51:45Z", 
      "thumbnail": "https://media.guim.co.uk/03cbffad372b252e9464c4b96f88e1a2628625de/33_25_3450_2069/500.jpg", 
      "trailText": "One gas plant reopens after production of crumpets, beer, fizzy drinks and meat was hit", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/pubs-and-retailers-hope-for-end-to-co2-shortage-next-week", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T17:02:30Z", 
    "type": "article", 
    "id": "business/2018/jun/29/pubs-and-retailers-hope-for-end-to-co2-shortage-next-week", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/pwc-hangs-up-on-landlines-in-shift-to-mobile-first-culture", 
    "sectionName": "Business", 
    "webTitle": "PwC hangs up on landlines in shift to ‘mobile first’ culture", 
    "fields": {
      "bodyText": "The “big four” accountancy firm PricewaterhouseCoopers is to remove all landlines from office desks by the end of the summer, reflecting a shift to mobile phones. PwC, which has 24 offices across the UK employing about 18,000 people, said the shift to a “mobile first” culture made sense in the modern working environment. A handful of landlines will remain in use for security teams, reception and some client meeting rooms, but by the end of the summer all staff will be mobile-only. Emma Thorogood, PwC’s London director of communications, said the shift had begun a few years ago during the refurbishment of the company’s Leeds offices, when it was decided landlines were superfluous. “This programme … is now being rolled out across each of our campuses,” Thorogood told the Guardian. “It is all about changing working practices – staff are a lot more agile and flexible. They may be working for clients or working from home. And offices are now more open-plan, and with hotdesking the use of landlines is something we just don’t do any more.” Businesses across the UK are increasingly moving away from landlines. In 2010, UK firms had more than 10m landline numbers, but by the end of last year that had fallen by 35% to 6.4m, according to the communications regulator Ofcom. The time spent by businesses on landline calls has halved, from 38m minutes in 2010 to just under 19m last year. “With landline usage falling rapidly, we believe that a more mobile-focused policy is a more efficient way of working and supports our people’s increasingly flexible working style more effectively,” said Thorogood. Residential use of landlines has also dropped markedly, although most households still need to pay for one to access broadband. In 2010, UK homes made landline calls totalling more than 90m minutes, but that had fallen to about 35m minutes last year. In March, Ofcom forced BT to cut the cost for customers who have a landline but no broadband by £7 (about 37%) a month. The £84 annual saving will benefit mostly older customers who do not use broadband.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm says removal of landlines from staff desks reflects changing working practices</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "PwC hangs up on landlines in shift to ‘mobile first’ culture", 
      "shortUrl": "https://gu.com/p/8qbqt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"630b0872d1bd1a069f0fd7303ee99dc3ea26a808\"> <img src=\"https://media.guim.co.uk/630b0872d1bd1a069f0fd7303ee99dc3ea26a808/0_306_3794_2276/1000.jpg\" alt=\"Telephone handsets dangling in a row\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Landline numbers among UK businesses have fallen by 35% since 2010.</span> <span class=\"element-image__credit\">Photograph: diephosi/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The “big four” accountancy firm PricewaterhouseCoopers is to remove all landlines from office desks by the end of the summer, reflecting a shift to mobile phones.</p> <p>PwC, which has 24 offices across the UK employing about 18,000 people, said the shift to a “mobile first” culture made sense in the modern working environment.</p> <p>A handful of landlines will remain in use for security teams, reception and some client meeting rooms, but by the end of the summer all staff will be mobile-only.</p> <p>Emma Thorogood, PwC’s London director of communications, said the shift had begun a few years ago during the refurbishment of the company’s Leeds offices, when it was decided landlines were superfluous.</p> <p>“This programme … is now being rolled out across each of our campuses,” Thorogood told the Guardian. </p> <p>“It is all about changing working practices – staff are a lot more agile and flexible. They may be working for clients or working from home. And offices are now more open-plan, and with hotdesking the use of landlines is something we just don’t do any more.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/jun/27/welsh-village-residents-dig-15-miles-trenches-faster-wifi-michaelston-y-fedw\">Welsh village residents dig 15 miles of trenches for faster wifi</a> </p> </aside>  <p>Businesses across the UK are increasingly moving away from landlines. In 2010, UK firms had more than 10m landline numbers, but by the end of last year that had fallen by 35% to 6.4m, according to the communications regulator Ofcom.</p> <p>The time spent by businesses on landline calls has halved, from 38m minutes in 2010 to just under 19m last year.</p> <p>“With landline usage falling rapidly, we believe that a more mobile-focused policy is a more efficient way of working and supports our people’s increasingly flexible working style more effectively,” said Thorogood.</p> <p>Residential use of landlines has also dropped markedly, although most households still need to pay for one to access broadband. In 2010, UK homes made landline calls totalling more than 90m minutes, but that had fallen to about 35m minutes last year.</p> <p>In March, <a href=\"https://www.ofcom.org.uk/about-ofcom/latest/features-and-news/bt-landline-price-cut\">Ofcom forced BT to cut the cost</a> for customers who have a landline but no broadband by £7 (about 37%) a month. The £84 annual saving will benefit mostly older customers who do not use broadband.<br></p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "2064", 
      "wordcount": "353", 
      "firstPublicationDate": "2018-06-29T16:18:25Z", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-06-29T22:05:01Z", 
      "thumbnail": "https://media.guim.co.uk/630b0872d1bd1a069f0fd7303ee99dc3ea26a808/0_306_3794_2276/500.jpg", 
      "trailText": "Firm says removal of landlines from staff desks reflects changing working practices", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/pwc-hangs-up-on-landlines-in-shift-to-mobile-first-culture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T16:18:25Z", 
    "type": "article", 
    "id": "business/2018/jun/29/pwc-hangs-up-on-landlines-in-shift-to-mobile-first-culture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/lloyds-of-londons-first-female-ceo-inga-beale-to-step-down", 
    "sectionName": "Business", 
    "webTitle": "Lloyd's of London's first female CEO Inga Beale to step down", 
    "fields": {
      "bodyText": "Inga Beale, the first female chief executive of Lloyd’s of London, is to step down as the head of the insurance market next year. Her departure comes amid concerns that despite a modernisation drive, it is losing ground to rival centres such as Singapore and failing to stem losses. Last year, Lloyd’s slumped to a £2bn loss as the market was hit by a series of major hurricanes and earthquakes. Beale was appointed chief executive of the 332-year-old insurance market in January 2014, becoming the first woman to hold the role and also one of the UK’s few openly bisexual senior business leaders. In 2015, she topped the power list of the world’s leading 100 LGBT executives. Beale launched the Inclusion@Lloyd’s diversity and inclusion initiative, which is celebrated via the annual Dive In festival. In a statement, she said it had been an honour to run Lloyd’s. “The decision to leave has been a tough one and when the time comes I will miss the energy, innovative spirit and expertise that I come across every working day,” she said. The exact date of Beale’s departure has not been announced but the search for her successor is already under way. Her appointment to the job came 40 years after the first woman entered the Lloyd’s dealing floor as a broker. As chief executive, she led a push for a more diverse workforce in the market, which is made up of more than 80 insurance syndicates. Beale has also encouraged a move to electronic processing, with plans to ditch most paper trades by the end of next year. Insurance staff traditionally carry their documentation around the 14-storey Lloyd’s building in the City of London in briefcases or even suitcases. Lloyd’s is reviewing costs after a series of natural catastrophes resulted in the £2bn loss last year and is asking syndicates to provide action plans for their least profitable areas of business. A report last year showed the London insurance and reinsurance markets were losing out to other centres such as Bermuda and Singapore. Before leading Lloyd’s, Beale had a number of senior roles in the insurance industry, despite a dispiriting start to her career. After beginning in the City in the 1980s, she quit after less than 10 years, frustrated by an environment that circulated around drinking. She returned after a year out in Australia, where she worked as receptionist for the BBC at an office run by a woman, a role model of the kind absent in London and it gave her the courage to return to her career in financial services.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Departure date yet to be revealed and ‘the decision to leave has been a tough one’</p>", 
      "byline": "Shane Hickey and agencies", 
      "publication": "The Guardian", 
      "headline": "Lloyd's of London's first female CEO Inga Beale to step down", 
      "shortUrl": "https://gu.com/p/8qb6p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"330ac493efa6c95652218bd55ffad94a3005dfba\"> <img src=\"https://media.guim.co.uk/330ac493efa6c95652218bd55ffad94a3005dfba/23_63_3328_1997/1000.jpg\" alt=\"Lloyd’s of London's chief executive Inga Beale\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inga Beale says she will miss the energy, innovative spirit and expertise that I come across every working day’.</span> <span class=\"element-image__credit\">Photograph: Bobby Yip/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Inga Beale, the<a href=\"https://www.theguardian.com/business/2013/dec/16/lloyds-of-london-female-ceo-inga-beale\"> first female chief executive of Lloyd’s of London</a>, is to step down as the head of the insurance market next year.</p> <p>Her departure comes amid concerns that despite a modernisation drive, it is losing ground to rival centres such as Singapore and failing to stem losses. Last year, Lloyd’s <a href=\"https://www.theguardian.com/business/2018/mar/21/lloyds-of-london-loss-hurricanes-earthquakes\">slumped to a £2bn loss</a> as the market was hit by a series of major hurricanes and earthquakes.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/jun/29/uk-economy-grew-at-faster-rate-in-first-quarter-of-2018-than-initially-reported\">UK economic growth revised higher in first quarter</a> </p> </aside>  <p>Beale was appointed chief executive of the 332-year-old insurance market in January 2014, becoming the first woman to hold the role and also one of the UK’s few openly bisexual senior business leaders. </p> <p>In 2015, she <a href=\"https://www.theguardian.com/business/2015/oct/20/lloyds-of-london-inga-beale-first-woman-top-lgbt-power-list\">topped the power list</a> of the world’s leading 100 LGBT executives. Beale launched the Inclusion@Lloyd’s diversity and inclusion initiative, which is celebrated via the annual Dive In festival. </p> <p>In a <a href=\"https://www.lloyds.com/news-and-risk-insight/press-releases/2018/06/lloyds-ceo-inga-beale-to-leave-in-2019\">statement</a>, she said it had been an honour to run Lloyd’s. “The decision to leave has been a tough one and when the time comes I will miss the energy, innovative spirit and expertise that I come across every working day,” she said.</p> <p>The exact date of Beale’s departure has not been announced but the search for her successor is already under way. </p> <p>Her appointment to the job came 40 years after the first woman entered the Lloyd’s dealing floor as a broker. As chief executive, she led a push for a more diverse workforce in the market, which is made up of more than 80 insurance syndicates. </p> <p>Beale has also encouraged a move to electronic processing, with plans to ditch most paper trades by the end of next year. Insurance staff traditionally carry their documentation around the 14-storey Lloyd’s building in the City of London in briefcases or even suitcases.</p> <p>Lloyd’s is reviewing costs after a series of natural catastrophes resulted in the £2bn loss last year and is asking syndicates to provide action plans for their least profitable areas of business. A report last year showed the London insurance and reinsurance markets were losing out to other centres such as Bermuda and Singapore. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Before leading Lloyd’s, Beale had a number of senior roles in the insurance industry, <a href=\"https://www.theguardian.com/business/2016/jan/23/inga-beale-use-words-people-uncomfortable-with-lesbian-gay-lloyds\">despite a dispiriting start to her career.</a> </p> <p>After beginning in the City in the 1980s, she quit after less than 10 years, frustrated by an environment that circulated around drinking. </p> <p>She returned after a year out in Australia, where she worked as receptionist for the BBC at an office run by a woman, a role model of the kind absent in London and it gave her the courage to return to her career in financial services. </p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "2502", 
      "wordcount": "443", 
      "firstPublicationDate": "2018-06-29T16:01:38Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-07-02T08:53:50Z", 
      "thumbnail": "https://media.guim.co.uk/330ac493efa6c95652218bd55ffad94a3005dfba/23_63_3328_1997/500.jpg", 
      "trailText": "Departure date yet to be revealed and ‘the decision to leave has been a tough one’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/lloyds-of-londons-first-female-ceo-inga-beale-to-step-down", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T16:01:38Z", 
    "type": "article", 
    "id": "business/2018/jun/29/lloyds-of-londons-first-female-ceo-inga-beale-to-step-down", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/sir-philip-green-bhs-audit-report-tateva", 
    "sectionName": "Business", 
    "webTitle": "Sir Philip Green’s firm fails in attempt to block BHS audit report", 
    "fields": {
      "bodyText": "A critical report into accountancy practices at Sir Philip Green’s retail empire could be published as early as next week after the former owner of BHS failed to win a gagging order via the high court. Taveta, Green’s empire, which includes Topshop and Miss Selfridge, sought to prevent the full publication of the Financial Reporting Council’s damning report on the failures of the auditors responsible for checking BHS’s accounts. The company had sought an interim injunction before a judicial review of the FRC’s report, which the court said it was still considering whether to allow. Mr Justice Nicklin ruled that there were serious issues to be considered in relation to the publication of the report, including whether the FRC had breached its “duty of fairness” by not giving Taveta sufficient opportunity to respond to criticisms of its personnel. He made clear that, if published in its current form, the report risked libelling Tavata staff via “implied criticisms”. The ruling said these reservations were not sufficient to justify an injunction to block publication of a report by a public body. However, the FRC may be forced to edit its report after Taveta said it would “vigorously defend any claims or allegations” contained in defamatory statements within it. “Taveta’s sole concern was (and remains) to be given a fair opportunity to respond, prior to publication, to those parts of the FRC’s report which unnecessarily criticise Taveta and which were so clearly based on a partial and inaccurate view of the facts,” the company said. The report sheds further light on why Steve Denison, the senior PricewaterhouseCoopers accountant who audited the BHS accounts before its sale for £1, only a year before the department store chain collapsed, was given a 15-year ban and and record personal fine of £325,000 after he admitted misconduct. PwC was given a record £6.5m fine. In a submission to the court, the accountancy watchdog said it had concluded that the accounts statement stating BHS was a going concern was “obviously insufficient in the face of the pending sale” and some assumptions in the accounts “were not supported by evidence by PWC and were not reasonable”. Taveta had wanted sections of the FRC analysis to be redacted or changed, arguing that references to members of the former BHS management could cause “serious and potentially irreparable harm” to their reputations. It had been thought that Taveta’s actions were prompted by personal criticisms of Green. However, the ruling on Friday made clear Green was not “adversely affected”. The Financial Reporting Council said it “will consider the detailed judgment before we publish our report. We hope to do this as soon as possible in the public interest.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tateva denied injunction to prevent critical report into accountancy practices</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sir Philip Green’s firm fails in attempt to block BHS audit report", 
      "shortUrl": "https://gu.com/p/8qbmn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8f9e3ab1b801e0488d077b779f59355921d1fccf\"> <img src=\"https://media.guim.co.uk/8f9e3ab1b801e0488d077b779f59355921d1fccf/0_216_2628_1577/1000.jpg\" alt=\"Sir Philip Green\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Philip Green did not face criticism in the FRC report. </span> <span class=\"element-image__credit\">Photograph: Bobby Yip/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A critical report into accountancy practices at Sir Philip Green’s retail empire could be published as early as next week after the former owner of BHS failed to win a gagging order via the high court.</p> <p>Taveta, Green’s empire, which includes Topshop and Miss Selfridge, <a href=\"https://www.theguardian.com/business/2018/jun/21/sir-philip-green-in-bid-to-gag-regulators-report-on-pwc\">sought to prevent the full publication</a> of the Financial Reporting Council’s damning report on the failures of the <a href=\"https://www.theguardian.com/business/2018/jun/13/mps-call-for-further-scrutiny-of-pwcs-audit-of-philip-greens-bhs\">auditors responsible for checking BHS’s accounts</a>.</p> <p>The company had sought an interim injunction before a judicial review of the FRC’s report, which the court said it was still considering whether to allow.</p> <p>Mr Justice Nicklin ruled that there were serious issues to be considered in relation to the publication of the report, including whether the FRC had breached its “duty of fairness” by not giving Taveta sufficient opportunity to respond to criticisms of its personnel. He made clear that, if published in its current form, the report risked libelling Tavata staff via “implied criticisms”.</p> <p>The ruling said these reservations were not sufficient to justify an injunction to block publication of a report by a public body. <br></p> <p>However, the FRC may be forced to edit its report after Taveta said it would “vigorously defend any claims or allegations” contained in defamatory statements within it.</p> <p>“Taveta’s sole concern was (and remains) to be given a fair opportunity to respond, prior to publication, to those parts of the FRC’s report which unnecessarily criticise Taveta and which were so clearly based on a partial and inaccurate view of the facts,” the company said.</p> <p>The report sheds further light on why Steve Denison, the senior PricewaterhouseCoopers accountant who audited the BHS accounts before its <a href=\"https://www.theguardian.com/business/2015/mar/12/sir-philip-green-sells-off-lossmaking-bhs\">sale for £1</a>, only a year before the department store chain collapsed, was <a href=\"https://www.theguardian.com/business/2018/jun/12/senior-pwc-auditor-of-bhs-accounts-faces-15-year-ban-and-hefty-fine\">given a 15-year ban and and record personal fine of £325,000</a> after he admitted misconduct. PwC was given a record £6.5m fine.</p> <p>In a submission to the court, the accountancy watchdog said it had concluded that the accounts statement stating BHS was a going concern was “obviously insufficient in the face of the pending sale” and some assumptions in the accounts “were not supported by evidence by PWC and were not reasonable”.</p> <p>Taveta had wanted sections of the FRC analysis to be redacted or changed, arguing that references to members of the former <a href=\"https://www.theguardian.com/business/bhs\">BHS</a> management could cause “serious and potentially irreparable harm” to their reputations.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>It had been thought that Taveta’s actions were prompted by personal criticisms of Green.</p> <p>However, the ruling on Friday made clear Green was not “adversely affected”. </p> <p>The Financial Reporting Council said it “will consider the detailed judgment before we publish our report. We hope to do this as soon as possible in the public interest.”</p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "2742", 
      "wordcount": "455", 
      "firstPublicationDate": "2018-06-29T15:20:36Z", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-06-29T22:05:02Z", 
      "thumbnail": "https://media.guim.co.uk/8f9e3ab1b801e0488d077b779f59355921d1fccf/0_216_2628_1577/500.jpg", 
      "trailText": "Tateva denied injunction to prevent critical report into accountancy practices", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/sir-philip-green-bhs-audit-report-tateva", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T15:20:36Z", 
    "type": "article", 
    "id": "business/2018/jun/29/sir-philip-green-bhs-audit-report-tateva", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/faanga-us-tech-giants-facebook-amazon-apple-netflix-google", 
    "sectionName": "Business", 
    "webTitle": "Faang-tastic five: can US tech giants continue their stellar rise?", 
    "fields": {
      "bodyText": "They are just five companies but they are together worth more than the huge international businesses that make up the entire FTSE 100, more than the companies that comprise Hong Kong’s Hang Seng index, and more than Germany’s Dax and France’s Cac 40 put together. They are the US technology giants collectively known as Faangs – Facebook, Amazon, Apple, Netflix and Google (owned by Alphabet these days) – and their stellar stock market performances of the past few years has continued in the first six months of 2018 despite a number of serious headwinds. Technology companies in general have been buffeted by Donald Trump’s trade battles, in particular the idea of restricting Chinese investment in US companies and limit American technology exports to China. There have also been individual difficulties – sometimes of their own making – for the top companies to confront, but their share price has continued to march on. Facebook saw its shares slide in March when it was revealed it had suffered a massive data breach associated with data firm Cambridge Analytica, but its market value has still climbed 11% since January to value the business at $568bn (£431m). Google shares have lagged behind the other five on worries about privacy issues and possible increased regulation, but parent company Alphabet still reported an 84% rise in quarterly profits in April. It is now worth $778bn, up 7% on the year. Apple has faced concerns about slowing iPhone sales, especially for its top-of-the-range $1,000 iPhone X, although its latest results seemed to ease those fears. With the boost of an increased investment in the company in May by Warren Buffett, who normally shies away from tech companies, Apple shares have climbed nearly 10% so far this year to value it at $912bn. It is well on track to become the world’s first $1tn company. Meanwhile, Amazon marches on in its own bid for world domination. Its last quarter showed profits had more than doubled to $1.6bn, helped by strong sales in its core business and by its purchase of Whole Foods Markets. It continues to move into new areas, including challenging Sky and BT for premier league football coverage. On Thursday it announced a new march into the pharmacy business with the purchase of Pillpack, a start-up online drugs distribution business – battering the share prices of huge established players such as CVS and Walgreens Boots Alliance. Despite a series of attacks by Trump, Amazon’s shares have jumped by 45% in the past six months, giving it a market value of $825bn. But out of all the Faangs, the standout success this year has been Netflix. Its market value has more than doubled to $172bn – making it bigger than Disney. The company has found success with the likes of Stranger Things and Queer Eye, and has signed up Barack and Michelle Obama for their own series. It is perhaps the only one of the five which can still be described as a disruptor, rather than a fully established business. In total, the Faangs are now worth $3.25tn compared with the current valuation of Britain’s top 100 companies of £2.1tn. Their surge since January compares with a flat performance from the FTSE 100, a 2% fall on the Dow Jones Industrial Average and a 1.6% rise on the S&amp;P 500. These soaring valuations mean that the top slots in the Bloomberg Billionaires list is dominated by tech entrepreneurs, with Amazon’s Jeff Bezos leading the way with a net worth of $141bn. Can the boom continue? Apart from the continuing uncertainties about Trump’s trade outbursts, there are concerns about tech companies’ current sky high valuations, which rekindle memories of the dotcom boom of the late 1990s, when loss-making businesses dominated the stock market before coming crashing down to earth. There is also the threat of increased regulation following the well-rehearsed privacy issues. But there is a key difference to the dotcom era: these companies are profitable. In a recent note Goldman Sachs strategists Peter Oppenheimer and Guillaume Jaisson dismissed fears of another tech bubble, saying: “Unlike the technology mania of the 1990s, most of this success can be explained by strong fundamentals, revenues and earnings rather than speculation about the future.” Trump’s tax reforms earlier this year also allow companies to repatriate cash from overseas, allowing them to pay out more in dividends to investors and providing another support for the shares. Apple, for example, plans to bring back almost $252bn which it currently holds overseas and recently announced a 16% increase in its quarterly dividend and a $100bn increase in its share buyback programme. Russ Mould, investment director at asset manager AJ Bell, said the five – with the possible exception of Netflix – are leaders in their fields and are making impressive profits at a time of modest economic growth, providing products and services people are willing to pay for. He added: “These companies generally have little debt, lots of cash and are thus seen as ‘safer’ than many other firms – and these funds are being used to pay out huge dividends and buybacks to shareholders in the case of Apple.” But he warned: “The danger for bulls is that these valuations leave little margin for error should something – anything – go wrong. While [they] are currently seen as almost safe haven stocks, owing to their perceived immunity from wider economic, trade or geopolitical concerns, this very perception and the valuations attributed to them could mean they are anything but safe.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Facebook, Amazon, Apple, Netflix and Google have so far dodged impact of trade war </p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Faang-tastic five: can US tech giants continue their stellar rise?", 
      "shortUrl": "https://gu.com/p/8q2mb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7832602692bd7688af7edbf04278bcd7c6b6ec61\"> <img src=\"https://media.guim.co.uk/7832602692bd7688af7edbf04278bcd7c6b6ec61/0_0_2560_1536/1000.jpg\" alt=\"The US technology giants collectively known as Faangs – Facebook, Amazon, Apple, Netflix and Google.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US technology giants collectively known as Faangs – Facebook, Amazon, Apple, Netflix and Google.</span> <span class=\"element-image__credit\">Composite: Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>They are just five companies but they are together worth more than the huge international businesses that make up the entire FTSE 100, more than the companies that comprise Hong Kong’s Hang Seng index, and more than Germany’s Dax and France’s Cac 40 put together.</p> <p>They are the US technology giants collectively known as Faangs – Facebook, Amazon, Apple, Netflix and Google (owned by Alphabet these days) – and their stellar stock market performances of the past few years has continued in the first six months of 2018 despite a number of serious headwinds.</p> <p>Technology companies in general have been buffeted by Donald Trump’s trade battles, in particular <a href=\"https://www.theguardian.com/business/live/2018/jun/25/trade-war-fears-hit-markets-trump-targets-china-investments-business-live?page=with:block-5b308722e4b01266b4b87b49#block-5b308722e4b01266b4b87b49\">the idea of restricting Chinese investment in US companies and limit American technology exports to China</a>. There have also been individual difficulties – sometimes of their own making – for the top companies to confront, but their share price has continued to march on.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/06/faang_charts/giv-3902uR5BheD1dUS7/\" data-alt=\"Faang share prices\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/06/faang_charts/giv-3902uR5BheD1dUS7/\">Faang share prices</a> <figcaption>Faang share prices</figcaption> </figure>  <p>Facebook saw its shares slide in March when it was revealed it had suffered <a href=\"https://www.theguardian.com/news/2018/mar/17/cambridge-analytica-facebook-influence-us-election\">a massive data breach associated with data firm Cambridge Analytica</a>, but its market value has still climbed 11% since January to value the business at $568bn (£431m).</p> <p>Google shares have lagged behind the other five on worries about privacy issues and possible increased regulation, but parent company Alphabet still reported <a href=\"https://www.theguardian.com/technology/2018/apr/23/google-owner-alphabet-reports-earnings\">an 84% rise in quarterly profits in April</a>. It is now worth $778bn, up 7% on the year.</p> <p>Apple has faced concerns about slowing iPhone sales, especially for its top-of-the-range $1,000 iPhone X, although <a href=\"https://www.theguardian.com/technology/2018/may/01/apple-second-quarterly-report-best-ever-iphone-x\">its latest results seemed to ease those fears</a>. With the boost of an increased investment in the company in May by Warren Buffett, who normally shies away from tech companies, Apple shares have climbed nearly 10% so far this year to value it at $912bn. It is well on track to become the world’s first $1tn company. </p> <p>Meanwhile, Amazon marches on in its own bid for world domination. Its last quarter showed <a draggable=\"true\" href=\"https://www.theguardian.com/technology/2018/apr/26/amazon-expected-to-post-record-quarterly-sales-growth-analysts\">profits had more than doubled to $1.6bn,</a> helped by strong sales in its core business and by its purchase of Whole Foods Markets. It continues to move into new areas, including <a draggable=\"true\" href=\"https://www.theguardian.com/media/2018/jun/07/amazon-breaks-premier-league-hold-of-sky-and-bt-with-streaming-deal\">challenging Sky and BT for premier league football coverage.</a> On Thursday it announced a new march into the pharmacy business with the purchase of Pillpack, a start-up online drugs distribution business – battering the share prices of huge established players such as CVS and Walgreens Boots Alliance. Despite <a draggable=\"true\" href=\"https://www.theguardian.com/technology/2018/mar/29/donald-trump-amazon-attack-twitter-jeff-bezos\">a series of attacks by Trump</a>, Amazon’s shares have jumped by 45% in the past six months, giving it a market value of $825bn.</p>  <figure class=\"element element-image\" data-media-id=\"f787f1871339da51dff82bfc3422e46b96e0bbb7\"> <img src=\"https://media.guim.co.uk/f787f1871339da51dff82bfc3422e46b96e0bbb7/0_0_5576_3345/1000.jpg\" alt=\"Stranger Things\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Netflix is now bigger than Disney thanks to shows such as Stranger Things.</span> <span class=\"element-image__credit\">Photograph: Jackson Davis/AP</span> </figcaption> </figure>  <p>But out of all the Faangs, the standout success this year has been Netflix. Its market value has more than doubled to $172bn – making it <a href=\"https://www.theguardian.com/media/2018/may/24/netflix-disney-most-valuable-media-company-latest-list\">bigger than Disney</a>. The company has found success with the likes of Stranger Things and Queer Eye, and has signed up Barack and Michelle Obama for their own series. It is perhaps the only one of the five which can still be described as a disruptor, rather than a fully established business.</p> <p>In total, the Faangs are now worth $3.25tn compared with the current valuation of Britain’s top 100 companies of £2.1tn. Their surge since January compares with a flat performance from the FTSE 100, a 2% fall on the Dow Jones Industrial Average and a 1.6% rise on the S&amp;P 500.</p> <p>These soaring valuations mean that the top slots in the Bloomberg Billionaires list is dominated by tech entrepreneurs, with Amazon’s Jeff Bezos leading the way with a net worth of $141bn.</p> <p>Can the boom continue? Apart from the continuing uncertainties about Trump’s trade outbursts, there are concerns about tech companies’ current sky high valuations, which rekindle memories of the dotcom boom of the late 1990s, when loss-making businesses dominated the stock market before coming crashing down to earth. There is also the threat of increased regulation following the well-rehearsed privacy issues.</p> <p>But there is a key difference to the dotcom era: these companies are profitable. In a recent note Goldman Sachs strategists Peter Oppenheimer and Guillaume Jaisson dismissed fears of another tech bubble, saying: “Unlike the technology mania of the 1990s, most of this success can be explained by strong fundamentals, revenues and earnings rather than speculation about the future.”</p> <p>Trump’s tax reforms earlier this year also allow companies to repatriate cash from overseas, allowing them to pay out more in dividends to investors and providing another support for the shares. Apple, for example, plans to bring back almost $252bn which it currently holds overseas and recently announced a 16% increase in its quarterly dividend and a $100bn increase in its share buyback programme.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Russ Mould, investment director at asset manager AJ Bell, said the five – with the possible exception of Netflix – are leaders in their fields and are making impressive profits at a time of modest economic growth, providing products and services people are willing to pay for.</p> <p>He added: “These companies generally have little debt, lots of cash and are thus seen as ‘safer’ than many other firms – and these funds are being used to pay out huge dividends and buybacks to shareholders in the case of Apple.”</p> <p>But he warned: “The danger for bulls is that these valuations leave little margin for error should something – anything – go wrong. While [they] are currently seen as almost safe haven stocks, owing to their perceived immunity from wider economic, trade or geopolitical concerns, this very perception and the valuations attributed to them could mean they are anything but safe.”</p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "5520", 
      "wordcount": "923", 
      "firstPublicationDate": "2018-06-29T14:58:07Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-07-02T09:13:39Z", 
      "thumbnail": "https://media.guim.co.uk/7832602692bd7688af7edbf04278bcd7c6b6ec61/0_0_2560_1536/500.jpg", 
      "trailText": "Facebook, Amazon, Apple, Netflix and Google have dodged impact of trade war", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/faanga-us-tech-giants-facebook-amazon-apple-netflix-google", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T14:58:07Z", 
    "type": "article", 
    "id": "business/2018/jun/29/faanga-us-tech-giants-facebook-amazon-apple-netflix-google", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2018/jun/29/uk-economy-grew-at-faster-rate-in-first-quarter-of-2018-than-initially-reported", 
    "sectionName": "Business", 
    "webTitle": "UK economic growth revised higher in first quarter", 
    "fields": {
      "bodyText": "The UK economy grew at a faster rate than initially thought in the first three months of 2018, raising hopes for a pick-up in growth after the sluggish start to the year. The Office for National Statistics unexpectedly revised higher its third and final estimate for UK growth in the first quarter to 0.2%, after two earlier estimates of 0.1%. Government statisticians said fresh figures from the construction industry and improvements for measuring the sector had nudged up the growth rate. The pound rallied against the dollar on foreign exchanges on Friday, as City traders bet that the revision increased the likelihood that the Bank of England would raise interest rates from as early as August. Threadneedle Street has consistently argued in recent months that the UK economy is stronger than official figures might suggest, which could support a rate rise to 0.75% from 0.5%. Despite the better news for the economy, as Theresa May met her European counterparts on Friday in Brussels to discuss Britain’s exit from the EU, the ONS said household consumption remained subdued and business investment fell in the first quarter. Economists said this confirmed the UK economy remained weak in the first three months of the year. Samuel Tombs , the chief UK economist at the consultancy Pantheon Macroeconomics, said: “Growth [was] revised up, but the details are worse than before.” Even though there was a revision for the first quarter, officials said the annual rate of expansion for the economy was unchanged at 1.2% – the weakest level recorded since the year to the second quarter of 2012. The ONS also downgraded the rate of growth for 2017 from 1.8% to 1.7%, meaning the UK was the only country from the G7 group of wealthy nations to record a slowdown last year. There have been increasingly strident warnings that businesses could relocate jobs and investment to the EU after Brexit, with growing uncertainty over the type of deal ministers want to secure with Brussels. The latest figures showed business investment fell by 0.4% in the first quarter. Britain’s dominant service sector contributed the most to the economy, with growth of 0.3%, while production output – which includes manufacturing, energy and other utilities – rose by 0.4%, having been revised down from 0.6%. The construction industry’s output fell by 0.8%, an improvement from the previous estimate for a fall of 2.7%, although the quarter remained the worst for the building trade in more than five years. After a rise in inflation after the Brexit vote and weak wage growth, families increased their borrowing during the first quarter, as real growth in their disposable incomes fell by 0.5%. The household savings ratio, which estimates the amount of money families have to save as a proportion of their total disposable income, fell to 4.1% from 4.5% in the fourth quarter. Torsten Bell, the director of the Resolution Foundation thinktank, said households responded to shrinking pay packets and squeezed incomes by choosing to save less and borrow more. “This makes sense as families cope with higher than expected price rises, but it’s not a sustainable one.” Britain’s current account deficit, measuring the difference between payments into and out of the country, narrowed by £1.8bn to stand at £17.7bn – or 3.4% of GDP – in the first quarter. The gap, which illustrates how dependent the UK is on imports, shrank – thanks to falling imports and rising volumes of exports. John Hawksworth, the chief economist at PwC, said: “Growth could pick up a little further in 2019 as real wages recover, but risks are weighted to the downside given uncertainty around the outcome of the Brexit negotiations and the potential threat to global growth from an escalating US-led trade war.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Surprise as ONS upgrades earlier estimates after improved construction figures</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK economic growth revised higher in first quarter", 
      "shortUrl": "https://gu.com/p/8qak7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6355475660e49aed5eced03631f8aa321c048e1e\"> <img src=\"https://media.guim.co.uk/6355475660e49aed5eced03631f8aa321c048e1e/0_234_3500_2100/1000.jpg\" alt=\"house building\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK construction industry output fell by 0.8%, an improvement from previous estimates.</span> <span class=\"element-image__credit\">Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK economy grew at a faster rate than initially thought in the first three months of 2018, raising hopes for a pick-up in growth after the sluggish start to the year. </p> <p>The <a href=\"https://www.ons.gov.uk/economy/nationalaccounts/uksectoraccounts/articles/monthlyeconomiccommentary/june2018\">Office for National Statistics</a> unexpectedly revised higher its third and final estimate for UK growth in the first quarter to 0.2%, after two <a href=\"https://www.theguardian.com/business/2018/may/25/uk-economy-posts-worst-quarterly-gdp-figures-for-five-years\">earlier estimates of 0.1%</a>. </p> <p>Government statisticians said fresh figures from the construction industry and improvements for measuring the sector had nudged up the growth rate. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/jun/21/bank-of-england-moves-closer-to-august-interest-rate-rise\">Bank of England moves closer to August interest rate rise</a> </p> </aside>  <p>The pound rallied against the dollar on foreign exchanges on Friday, as City traders bet that the revision increased the likelihood that the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> would raise interest rates from as early as August. </p> <p>Threadneedle Street has consistently argued in recent months that the UK economy is <a href=\"https://www.theguardian.com/uk-news/2018/jun/21/bank-of-england-moves-closer-to-august-interest-rate-rise\">stronger than official figures might suggest</a>, which could support a rate rise to 0.75% from 0.5%. <br></p> <p>Despite the better news for the economy, <a href=\"https://www.theguardian.com/world/live/2018/jun/29/eu-summit-european-leaders-migration-deal-brexit-theresa-may-live-updates\">as Theresa May met her European counterparts on Friday in Brussels</a> to discuss Britain’s exit from the EU, the ONS said household consumption remained subdued and business investment fell in the first quarter. Economists said this confirmed the UK economy remained weak in the first three months of the year.<br></p> <p>Samuel Tombs , the chief UK economist at the consultancy Pantheon Macroeconomics, said: “Growth [was] revised up, but the details are worse than before.”</p> <p>Even though there was a revision for the first quarter, officials said the annual rate of expansion for the economy was unchanged at 1.2% – the weakest level recorded since the year to the second quarter of 2012. </p> <p>The ONS also downgraded the rate of growth for 2017 from 1.8% to 1.7%, meaning the UK was the only country from the G7 group of wealthy nations to record a slowdown last year. </p> <p>There have been increasingly strident warnings that businesses could <a href=\"https://www.theguardian.com/politics/2018/jun/22/theresa-may-will-listen-to-airbus-brexit-concerns-no-10-says\">relocate jobs and investment to the EU after Brexit</a>, with growing uncertainty over the type of deal ministers want to secure with Brussels. The latest figures showed business investment fell by 0.4% in the first quarter. </p> <p>Britain’s dominant service sector contributed the most to the economy, with growth of 0.3%, while production output – which includes manufacturing, energy and other utilities – rose by 0.4%, having been revised down from 0.6%. </p> <p>The construction industry’s output fell by 0.8%, an improvement from the previous estimate for a fall of 2.7%, although the quarter remained the worst for the building trade in more than five years.</p> <p>After a <a href=\"https://www.theguardian.com/business/2018/mar/29/household-spending-hit-six-year-low-in-2017-amid-brexit-inflation\">rise in inflation after the Brexit vote</a> and weak wage growth, families increased their borrowing during the first quarter, as real growth in their disposable incomes fell by 0.5%. </p> <p>The household savings ratio, which estimates the amount of money families have to save as a proportion of their total disposable income, fell to 4.1% from 4.5% in the fourth quarter.<br></p> <p>Torsten Bell, the director of the Resolution Foundation thinktank, said households responded to shrinking pay packets and squeezed incomes by choosing to save less and borrow more. “This makes sense as families cope with higher than expected price rises, but it’s not a sustainable one.”</p> <p>Britain’s current account deficit, measuring the difference between payments into and out of the country, narrowed by £1.8bn to stand at £17.7bn – or 3.4% of GDP – in the first quarter. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The gap, which illustrates how dependent the UK is on imports, shrank – thanks to falling imports and rising volumes of exports.<br></p> <p>John Hawksworth, the chief economist at PwC, said: “Growth could pick up a little further in 2019 as real wages recover, but risks are weighted to the downside given uncertainty around the outcome of the Brexit negotiations and the potential threat to global growth from an escalating US-led trade war.”<br></p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "3768", 
      "wordcount": "639", 
      "firstPublicationDate": "2018-06-29T10:49:26Z", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-06-29T22:05:01Z", 
      "thumbnail": "https://media.guim.co.uk/6355475660e49aed5eced03631f8aa321c048e1e/0_234_3500_2100/500.jpg", 
      "trailText": "Surprise as ONS upgrades earlier estimates after improved construction figures", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2018/jun/29/uk-economy-grew-at-faster-rate-in-first-quarter-of-2018-than-initially-reported", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T13:59:54Z", 
    "type": "article", 
    "id": "uk-news/2018/jun/29/uk-economy-grew-at-faster-rate-in-first-quarter-of-2018-than-initially-reported", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/mirror-publisher-tops-up-funds-to-deal-with-phone-hacking-fallout", 
    "sectionName": "Business", 
    "webTitle": "Mirror publisher tops up funds to deal with phone-hacking fallout", 
    "fields": {
      "bodyText": "The publisher of the Daily Mirror, Sunday Mirror and Sunday People has topped up its fund for dealing with phone-hacking claims against its newspapers by £7.5m, taking the total amount set aside to £70.5m. Reach, the new name of the publicly listed company formerly known as Trinity Mirror, said on Friday that while it had continued to make progress, fees for lawyers representing claimants were outstripping its estimates. “Whilst we continue to make progress on settling civil claims in relation to phone hacking, the costs associated with settling these claims, predominantly the legal fees of the claimants’ lawyers, are expected to be higher than previously estimated,” the company told investors in a stock market filing. “Although there remains uncertainty as to how these matters will progress, the board remains confident that the exposures arising from these historical events are manageable and do not undermine the delivery of the group’s strategy.” In October, lawyers representing TV presenter John Leslie, actor Ralf Little and former Celebrity Big Brother contestant Chantelle Houghton claimed in high court that the board of Reach and its legal team were aware of hacking and did not stop it at the company’s newspapers. Lawyers for Trinity Mirror told the court the evidence presented did not show that company executives or the legal team were aware of hacking. Last summer, the company said it had settled more than 80% of phone hacking cases against it. Since 2015, Reach has faced a series of hacking claims from celebrities and public figures. Last April, the company settled with 44 people, including Jeffrey Archer, Patsy Kensit, Denise van Outen, Sophie Ellis-Bextor, the former home secretary Charles Clarke and the ex-England football manager Kevin Keegan, for undisclosed sums. Last May, a payout to Elizabeth Hurley is believed to have broken the record £260,250 paid to Sadie Frost by the publisher in 2015, which at the time was thought to be the single biggest privacy damages payout since the phone-hacking scandal broke in 2010. In November 2016, Reach paid out more than £500,000 to settle phone-hacking claims by 29 people, including the entertainer Les Dennis, TV presenter Natasha Kaplinsky and EastEnders actor Steve McFadden. In December 2015, the Crown Prosecution Service said no further action would be taken against companies and journalists accused of phone hacking. The CPS said there was insufficient evidence to bring corporate charges against Rupert Murdoch’s News UK and criminal cases against 10 current and former employees on newspapers owned by Reach.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Reach sets aside £70.5m, saying it underestimated the fees for lawyers representing claimants</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Mirror publisher tops up funds to deal with phone-hacking fallout", 
      "shortUrl": "https://gu.com/p/8qb9m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f9693d9e0ba317d5ceb7b7bf463028df826fb550\"> <img src=\"https://media.guim.co.uk/f9693d9e0ba317d5ceb7b7bf463028df826fb550/0_86_1280_768/1000.jpg\" alt=\"Elizabeth Hurley\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In May 2018, Elizabeth Hurley won what is believed to be a record payout in the phone-hacking scandal.</span> <span class=\"element-image__credit\">Photograph: Simon James/FilmMagic</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The publisher of the Daily Mirror, Sunday Mirror and Sunday People has topped up its fund for dealing with phone-hacking claims against its newspapers by £7.5m, taking the total amount set aside to £70.5m.</p> <p>Reach, the new name of the publicly listed company formerly known as <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/mar/05/trinity-mirror-reach-express-star-simon-fox-pay\">Trinity Mirror</a>, said on Friday that while it had continued to make progress, fees for lawyers representing claimants were outstripping its estimates.</p> <p>“Whilst we continue to make progress on settling civil claims in relation to phone hacking, the costs associated with settling these claims, predominantly the legal fees of the claimants’ lawyers, are expected to be higher than previously estimated,” the <a href=\"https://www.investegate.co.uk/reach-plc--rch-/rns/trading-update/201806290700070219T/\">company told investors in a stock market filing</a>. </p> <p>“Although there remains uncertainty as to how these matters will progress, the board remains confident that the exposures arising from these historical events are manageable and do not undermine the delivery of the group’s strategy.”</p> <p>In October, lawyers representing TV presenter John Leslie, actor Ralf Little and former Celebrity Big Brother contestant Chantelle Houghton <a href=\"https://www.theguardian.com/media/2017/oct/19/trinity-mirror-john-leslie-ralf-little-chantelle-houghton-phone-hacking\">claimed in high court</a> that the board of Reach and its legal team were aware of hacking and did not stop it at the company’s newspapers.</p> <p>Lawyers for Trinity Mirror told the court the evidence presented did not show that company executives or the legal team were aware of hacking. </p> <p>Last summer, the company said it had <a draggable=\"true\" href=\"https://www.theguardian.com/business/2016/dec/16/trinity-mirror-says-80-of-phone-hacking-claims-settled\">settled more than 80%</a> of phone hacking cases against it. </p> <p>Since 2015, Reach has faced a series of hacking claims from celebrities and public figures. </p> <p>Last April, the <a href=\"https://www.theguardian.com/media/2017/apr/25/mirror-group-settles-phone-hacking-claims-with-undisclosed-damages\">company settled with 44 people</a>, including Jeffrey Archer, Patsy Kensit, Denise van Outen, Sophie Ellis-Bextor, the former home secretary Charles Clarke and the ex-England football manager Kevin Keegan, for undisclosed sums. </p> <p>Last May, a <a href=\"https://www.theguardian.com/media/2017/may/17/elizabeth-hurley-phone-hacking-damages-mirror\">payout to Elizabeth Hurley</a> is believed to have broken <a href=\"https://www.theguardian.com/media/2015/may/21/daily-mirror-owners-ordered-to-pay-1-2m-to-celebrity-phone-hacking-victims\">the record £260,250 paid to Sadie Frost</a> by the publisher in 2015, which at the time was thought to be <a draggable=\"true\" href=\"https://www.theguardian.com/media/2015/may/21/daily-mirror-owners-ordered-to-pay-1-2m-to-celebrity-phone-hacking-victims\">the single biggest privacy damages payout</a> since the phone-hacking scandal broke in 2010.</p> <p>In November 2016, Reach paid out more than £500,000 to settle <a href=\"https://www.theguardian.com/media/2016/nov/17/mirror-publisher-settle-phone-hacking-claims-les-dennis-natasha-kaplinsky\">phone-hacking claims by 29 people</a>, including the entertainer Les Dennis, TV presenter Natasha Kaplinsky and EastEnders actor Steve McFadden.</p> <p>In December 2015, the Crown Prosecution Service said no further action would be taken against <a draggable=\"true\" href=\"https://www.theguardian.com/media/2015/dec/11/no-further-action-against-mirror-over-phone-hacking-cps-says\">companies and journalists accused of phone hacking</a>. The CPS said there was insufficient evidence to bring corporate charges against Rupert Murdoch’s News UK and criminal cases against 10 current and former employees on newspapers owned by Reach. <br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "2607", 
      "wordcount": "419", 
      "firstPublicationDate": "2018-06-29T13:55:35Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-06-29T16:00:04Z", 
      "thumbnail": "https://media.guim.co.uk/f9693d9e0ba317d5ceb7b7bf463028df826fb550/0_86_1280_768/500.jpg", 
      "trailText": "Reach sets aside £70.5m, saying it underestimated the fees for lawyers representing claimants", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/mirror-publisher-tops-up-funds-to-deal-with-phone-hacking-fallout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T13:55:35Z", 
    "type": "article", 
    "id": "business/2018/jun/29/mirror-publisher-tops-up-funds-to-deal-with-phone-hacking-fallout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/jun/29/euro-rallies-after-eu-leaders-agree-migration-deal-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound rises as UK growth is revised up - as it happened", 
    "fields": {
      "bodyText": "The bell has gone on Wall Street and here’s how it looks: Dow Jones: +0.6% at 24,351 S&amp;P 500: +0.4% at 2,728 Nasdaq: +0.5% at 7,541 On that note, we’ll close for the day. Thank you for all the comments and please join us again on Monday. Have a good weekend. AM The pound is still going (relatively) strong against the dollar, up 0.5% at $1.3145. It is not doing so well against the euro, down 0.1% at €1.1290. The euro has held on to its gains against the dollar, currently up 0.6% at $1.1641. Over in the US, consumers only slightly increased their spending in May - despite rising wages - as prices increased at the fastest rate in more than six years. Personal spending grew by 0.2% last month, down from 0.5% in April and weaker than the 0.4% predicted by economists. A fall in spending on services like household utilities was partially offset by higher spending on items such as recreational goods. Personal income - measuring Americans’ pretax earnings from salaries and other sources including investments - rose by 0.4% in May, according to the figures from the US Commerce Department. The price index for personal consumption expenditures - the Federal Reserve’s preferred measure of inflation - increased by 2.3% in the year to May, which was the highest rate since March 2012. Barely a week after the EU announced a debt deal for Greece - saying the country’s long-running economic crisis was over - the International Monetary Fund has sounded the alarm. Helena Smith reports from Athens. Greece will need significant further debt relief if it is to have problem-free access to international markets “over the longer run.” That, in a nutshell, is the message from the IMF today, which said Greece’s pledge to achieve a primary surplus of 3.5% annually, was “very optimistic … [and] ambitious.” Speaking eight days after the eurozone agreed to medium-term debt relief for Athens – extending maturities and prolonging interest payments on about a third of its €320bn debt pile – the IMF’s mission chief for Greece insisted it wasn’t enough. Peter Dohlman said: We are concerned this improvement in debt indicators … can only be sustained over the long run under what appear to be very optimistic – maybe ambitious is a better word – assumptions on GDP growth and Greece’s ability to run high primary surpluses for an extended period of time. Without more measures, Greece’s debt load would be unsustainable he warned, adding that if there was a let-up in reforms to boost competitiveness, growth would be limited. Burdened with the highest debt-to-GDP ratio in the euro zone, Greece will exit its third and final international rescue programme in August. Time for another look at European markets, boosted today by the news that EU leaders had agreed a migration deal in Brussels, easing fears of political instability. FTSE 100: +0.7% at 7,666 Germany’s DAX: 1.4% at 12,344 France’s CAC: +1.3% at 5,344 Italy’s FTSE MIB: +1% at 21,644 Spain’s IBEX: +0.8% at 9,665 Europe’s STOXX 600: +1% at 381 The insurance firm Lloyd’s of London has announced that its chief executive Dame Inga Beale will step down next year after five years. The company did not give a reason for her departure and said the search for her replacement had begun. Bruce Carnegie-Brown, chairman at Lloyd’s, said: In her five years at Lloyd’s, Inga has set in motion a series of changes aimed at modernising the market and making it more efficient and inclusive. Her boldness and persistence have generated the momentum required to bring about real change. I have very much enjoyed working with Inga, and I am grateful for the support she has given me in my first year as chairman” Inga’s leaving date will be confirmed in due course and the search for her successor is underway. Beale said: The decision to leave has been a tough one and when the time comes I will miss the energy, innovative spirit and expertise that I come across every working day. Leading Lloyd’s is an honour and I am proud to have played a part in ensuring that it remains relevant and fit for purpose for the future. As the first half of 2018 draws to a close, analysts at Hargreaves Lansdown have done a review of markets. The FTSE is slightly below where it started the year, but thanks to dividends, investors are still in positive territory. Despite fears of overvaluation, the US has proved the best performing major stock market this year, though most of the returns for UK investors have come from a strengthening dollar. After a strong run, the German stock market has fallen from grace, as cracks in the eurozone resurfaced, and trade tensions have stoked concerns over the exporting giants of the German economy. A collapse in the share price of Deutsche Bank hasn’t helped matters either. FTSE’s top five performing stocks in the first half: 1. Ocado: +160% 2. Evraz: +49% 3. Sky: +44% 4. Next: +34% 5. Sainsbury’s: +33% ...and the five worst performers: 1. Micro Focus International: -50% 2. Standard Life Aberdeen: -26% 3. British American Tobacco: -23% 4. Sage Group: -22% 5. Randgold Resources: -22% Laith Khalaf, senior analyst at the firm, says: In the UK, Ocado has been the stand-out performer. After sealing a deal with the US grocery giant Kroger, the online supermarket has thrust its way into the FTSE 100. Its meteoric rise has inflicted serious pain on the hedge funds who bet against it, and they will still be licking their considerable wounds. At the other end of proceedings, a profit warning and a chief executive resignation has done for the Micro Focus share price. Likewise the shine has come off Standard Life Aberdeen following last year’s merger. The pick-up in eurozone inflation is another factor behind a stronger euro today, on top of the EU deal on migrants, says John Dolan from currency firm Fexco Corporate Payments: The Euro enjoyed a boost from the overnight deal in Brussels, and this was consolidated by the news that eurozone inflation has ticked up. While the increase in eurozone inflation to 2.0% was widely expected, and will do little to soften Mario Draghi’s dovish dogma in the short term, the combination of economic growth and rising prices will eventually force the ECB into normalising monetary policy. All of which has helped the Euro hold onto its early morning gains against the Dollar, and the single currency is set to end the month on a high. Annual inflation in the eurozone edged up to 2% in June from 1.9% in May according to the ‘flash’ Eurostat, the region’s statistics office. It is the highest rate in more than a year, as higher energy prices pushed price growth above the European Central Bank’s target of just below 2%. Inflation was also pushed up by higher prices of food, alcohol and tobacco. The rise will be welcome news for Mario Draghi and his colleagues on the governing council of European Central Bank, providing justification for their decision to phase out the bank’s massive bond-buying programme by the end of the year. The number of mortgages approved for house purchase rose to a four-month high of 64,526 in May, according to figures from the Bank of England. It was up from 62,941 in April and beat economists expectations of 62,200 approvals. However, the data also reflected a weak backdrop for consumers, with 8.5% growth in unsecured consumer lending the weakest since November 2015. Jeremy Thomson-Cook, chief economist at WorldFirst, is not impressed by the upward revision to UK GDP and says it shouldn’t be soothing fears. Headlines can be misleading and while an upgrade is always welcome, it comes purely down to a revision to the contribution of the construction sector which contracted by only a miserable 0.8% against a previously abhorrent estimate of 2.7%. Q1 is still the quarter of the ‘Beast from the East’ and sizeable disruption to consumption habits as a result and while Q2 data will be higher, it is unlikely to do anything than confirm the malaise at the heart of the UK’s economic engine. UK growth was revised up after more the ONS received more data from the construction firms, which showed a fall in output in the sector was smaller than previously estimated. Construction output fell by 0.8% between January and March, and not by a sharper 2.7% according to earlier estimates from the ONS. It was the weakest growth since the third quarter of 2012. Despite the upward revision, the ONS said Britain’s building industry struggled over the first quarter, and the Beast from the East wasn’t entirely to blame: While there is some evidence of an impact from the bad weather on this industry, our initial analysis shows weakness in construction throughout the quarter, not just the period during the bad weather. The pound is up 0.7% against the dollar to $1.3169, building on earlier gains after the ONS revised up UK growth in the first quarter to 0.2% from 0.1%. Sterling was briefly up against the euro, but has edged lower again, down 0.1% at €1.1296. Breaking: The UK economy grew by 0.2% in the first quarter of 2018, slightly faster than the 0.1% previously estimated by the Office for National Statistics. Rob Kent-Smith, head of GDP at the ONS, explains the revision: GDP growth was revised up slightly in the first three months of 2018, with later construction data, and significantly improved methods for measuring the sector, nudging up growth. These improved methods, introduced as part of ONS’s annual update to its figures, will lead to better early estimates of the construction sector with smaller revisions in the future. Overall, households have now been borrowers for six consecutive quarters as rising prices have continued to squeeze domestic budgets. Investment by both local and central government and the private sector fell, with spending on buildings, machinery and software all seeing notable falls. MPs on the influential Treasury committee have issued a warning to the Bank of England over the lack of women in senior roles. In the first intervention of its kind, the committee warned it could block the appointment of male candidates to its main policymaking committees. The Bank’s nine-strong Monetary Policy Committee, which sets interest rates, includes only one woman - Silvana Tenreyro. Nicky Morgan, Conservative MP and chair of the committee, said MPs were “prepared to take progress on this matter into account”. Read our full story here: Downing Street says BAE Systems’ Australian shipbuilding win is the biggest Naval defence contract for a decade. British defence manufacturer, BAE Systems, is one of the FTSE 100’s biggest risers this morning after it won a £20bn contract to build Australian warships. The company will build nine new ships at the Osborne Naval Shipyard in Adelaide. The ships will be modelled on BAE’s Type 26 global combat ship and will be known as the Hunter class. Theresa May said the export of a British design for the frigates would be an “enormous boost” for the UK economy, although the jobs associated with the programme will be created in Australia. Production of the first ship is expected to start in early 2020s, BAE said. Shares are up 2.4% at 647p. Trading is underway across Europe and the mood is upbeat: FTSE 100: +1% at 7,691 Germany’s DAX: +1.2% at 12,328 France’s CAC: +1.4% at 5,350 Italy’s FTSE MIB: +1.5% at 21,751 Spain’s IBEX: +0.9% at 9,675 Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The euro is rallying after EU leaders in Brussels broke the deadlock on migration talks after a marathon session lasting nearly 10 hours. Investors fearful of an escalation of political instability breathed a sigh of relief when Donald Tusk, head of the European Council, tweeted the news shortly before dawn. The euro jumped to $1.1650, and is currently up 0.6% at $1.1642. It is also up 0.3% against the pound at 87.5p. Fears had been mounting that a deal in Brussels would not be struck, when Italy threatened to veto the text, unless other EU states did more to help with people arriving on Italian shores. Jasper Lawler from London Capital Group explains why traders felt relief at the deal: The migrant crisis in Europe threatened German Chancellor Angela Merkel’s fragile coalition, which was in danger of collapsing if she left the summit without a deal. The euro picked up from €1.157 to €1.162 in the space of a few short minutes. The deal will also reassure investors of broader political stability in the European Union, lowering the risk of any further breakaway from a member country. Our full story on the deal: Also coming up: 9.30am BST: UK GDP, third estimate of first quarter growth 9.30am BST: UK mortgage approvals for May 10am BST: Eurozone inflation, flash estimate for June", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The pound rises against the dollar after UK growth in the first quarter of 2018 is revised up to 0.2% from 0.1%</p><ul><li>Euro jumps against dollar after EU leaders agree migration deal</li><li>Energy prices drive rise in eurozone inflation to 2% in June</li><li>US consumer spending edges higher in May</li><li><a href=\"https://www.theguardian.com/world/2018/jun/29/eu-leaders-summit-migration-doubts\">EU leaders hail summit victory on migration but details scant</a><br></li><li><a href=\"https://www.theguardian.com/australia-news/2018/jun/29/britains-bae-systems-wins-contract-to-build-australian-warships\">BAE Systems wins £20bn Australian warship contract</a></li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Pound rises as UK growth is revised up - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8qa7v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f92934931c54af2bbfd9530a21678c1c375d6a8e\"> <img src=\"https://media.guim.co.uk/f92934931c54af2bbfd9530a21678c1c375d6a8e/0_0_4200_2520/1000.jpg\" alt=\"Commuters walk over London Bridge. UK growth was revised up for the first quarter to 0.2% from a previous estimate of 0.1%\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Commuters walk over London Bridge. UK growth was revised up for the first quarter to 0.2% from a previous estimate of 0.1%</span> <span class=\"element-image__credit\">Photograph: Photofusion/UIG via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f92934931c54af2bbfd9530a21678c1c375d6a8e/0_0_4200_2520/500.jpg", 
      "body": "<div id=\"block-5b3634bce4b0c089ab2b77f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T13:39:03.657Z\">2.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing post: Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>The bell has gone on Wall Street and here’s how it looks:</p> <ul> <li><strong>Dow Jones: +0.6% at 24,351</strong></li> </ul> <ul> <li><strong>S&amp;P 500: +0.4% at 2,728</strong></li> </ul> <ul> <li><strong>Nasdaq: +0.5% at 7,541</strong></li> </ul> <p><em>On that note, we’ll close for the day. Thank you for all the comments and please join us again on Monday.</em></p> <p><em>Have a good weekend. <strong>AM</strong></em></p> </div>   </div> <div id=\"block-5b363415e4b093d9ebe00062\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T13:31:31.705Z\">2.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>pound</strong> is still going (relatively) strong against the <strong>dollar</strong>, up 0.5% at $1.3145.</p> <p>It is not doing so well against the <strong>euro</strong>, down 0.1% at €1.1290.</p> <p>The <strong>euro</strong> has held on to its gains against the <strong>dollar</strong>, currently up 0.6% at $1.1641.</p> </div>   </div> <div id=\"block-5b362e30e4b093d9ebe0002f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T13:24:22.315Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US consumer spending edges higher in May</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"ac5a818c8137042327080cae3239b5a520f8de7e\"> <img src=\"https://media.guim.co.uk/ac5a818c8137042327080cae3239b5a520f8de7e/0_174_5433_3259/1000.jpg\" alt=\"Bedford Avenue, Brooklyn. US consumer spending rose 0.2% in May\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bedford Avenue, Brooklyn. US consumer spending rose 0.2% in May</span> </figcaption> </figure>  <p><strong>Over in the US, consumers only slightly increased their spending in May - despite rising wages - as prices increased at the fastest rate in more than six years.</strong></p> <p>Personal spending grew by 0.2% last month, down from 0.5% in April and weaker than the 0.4% predicted by economists.</p> <p>A fall in spending on services like household utilities was partially offset by higher spending on items such as recreational goods.</p> <p>Personal income - measuring Americans’ pretax earnings from salaries and other sources including investments - rose by 0.4% in May, according to the figures from the US Commerce Department.</p> <p>The price index for personal consumption expenditures - the Federal Reserve’s preferred measure of inflation - increased by 2.3% in the year to May, which was the highest rate since March 2012.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GregDaco/status/1012679293531541504\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Solid US personal income +0.4% in May.<br>Real disposable income +0.2% &amp; real consumer spend flat.<br>Solid but slowing momentum for consumer spending +2.3% y/y -- slowest since Mar 2016. Growth in Q2 ~2.8% (saar) much better than +0.9% Q1.<br>Our Q2 <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> tracker down to +4.3% from +5%. <a href=\"https://t.co/27VSqKAtaZ\">pic.twitter.com/27VSqKAtaZ</a></p>&mdash; Gregory Daco (@GregDaco) <a href=\"https://twitter.com/GregDaco/status/1012679293531541504?ref_src=twsrc%5Etfw\">June 29, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-29T13:26:49.793Z\">at 2.26pm BST</time></p>  </div> <div id=\"block-5b36268ee4b093d9ebdfffcc\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T12:52:20.411Z\">1.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF gives fresh warning about Greece</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"76448a4953235b8cf8e63c24331326dcac2f852e\"> <img src=\"https://media.guim.co.uk/76448a4953235b8cf8e63c24331326dcac2f852e/0_212_3888_2333/1000.jpg\" alt=\"Acropolis of Athens\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Acropolis of Athens</span> </figcaption> </figure>  <p>Barely a week after the EU announced a debt deal for Greece - saying the country’s long-running economic crisis was over - the International Monetary Fund has sounded the alarm. <strong><em>Helena Smith reports from Athens. <br></em></strong></p> <p>Greece will need significant further debt relief if it is to have problem-free access to international markets “over the longer run.” </p> <p>That, in a nutshell, is the message from the IMF today, which said Greece’s pledge to achieve a primary surplus of 3.5% annually, was “very optimistic … [and] ambitious.” </p> <p>Speaking eight days after the eurozone agreed to medium-term debt relief for Athens – extending maturities and prolonging interest payments on about a third of its €320bn debt pile – the IMF’s mission chief for Greece insisted it wasn’t enough. </p> <p>Peter Dohlman said:</p> <blockquote class=\"quoted\"> <p>We are concerned this improvement in debt indicators … can only be sustained over the long run under what appear to be very optimistic – maybe ambitious is a better word – assumptions on GDP growth and Greece’s ability to run high primary surpluses for an extended period of time.</p> </blockquote> <p>Without more measures, Greece’s debt load would be unsustainable he warned, adding that if there was a let-up in reforms to boost competitiveness, growth would be limited. </p> <p>Burdened with the highest debt-to-GDP ratio in the euro zone, Greece will exit its third and final international rescue programme in August. </p> </div>   </div> <div id=\"block-5b361f60e4b05bcf5a694897\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T12:28:55.238Z\">1.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Time for another look at European markets, boosted today by the news that EU leaders had agreed a migration deal in Brussels, easing fears of political instability.</p> <ul> <li><strong>FTSE 100: +0.7% at 7,666</strong></li> </ul> <ul> <li><strong>Germany’s DAX: 1.4% at 12,344</strong></li> </ul> <ul> <li><strong>France’s CAC: +1.3% at 5,344</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +1% at 21,644</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.8% at 9,665</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: +1% at 381</strong></li> </ul> </div>   </div> <div id=\"block-5b361692e4b093d9ebdffef7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T11:37:21.832Z\">12.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lloyd's of London boss Inga Beale to leave in 2019</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0778b17681327c4c4a2a14157a76eb447f9d105f\"> <img src=\"https://media.guim.co.uk/0778b17681327c4c4a2a14157a76eb447f9d105f/164_488_5277_3166/1000.jpg\" alt=\"Inga Beale will leave Lloyd’s in 2019 after five years\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inga Beale will leave Lloyd’s in 2019 after five years</span> </figcaption> </figure>  <p><strong>The insurance firm Lloyd’s of London has announced that its chief executive Dame Inga Beale will step down next year after five years.</strong></p> <p>The company did not give a reason for her departure and said the search for her replacement had begun.</p> <p>Bruce Carnegie-Brown, chairman at Lloyd’s, said:</p> <blockquote class=\"quoted\"> <p>In her five years at Lloyd’s, Inga has set in motion a series of changes aimed at modernising the market and making it more efficient and inclusive. Her boldness and persistence have generated the momentum required to bring about real change. I have very much enjoyed working with Inga, and I am grateful for the support she has given me in my first year as chairman”</p> <p>Inga’s leaving date will be confirmed in due course and the search for her successor is underway. <br></p> </blockquote> <p>Beale said:</p> <blockquote class=\"quoted\"> <p>The decision to leave has been a tough one and when the time comes I will miss the energy, innovative spirit and expertise that I come across every working day. Leading Lloyd’s is an honour and I am proud to have played a part in ensuring that it remains relevant and fit for purpose for the future.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-29T11:56:23.487Z\">at 12.56pm BST</time></p>  </div> <div id=\"block-5b360fbbe4b0c089ab2b7643\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T11:14:24.952Z\">12.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>As the first half of 2018 draws to a close, analysts at Hargreaves Lansdown have done a review of markets.</strong></p> <blockquote class=\"quoted\"> <p>The FTSE is slightly below where it started the year, but thanks to dividends, investors are still in positive territory. Despite fears of overvaluation, the US has proved the best performing major stock market this year, though most of the returns for UK investors have come from a strengthening dollar.</p> <p> After a strong run, the German stock market has fallen from grace, as cracks in the eurozone resurfaced, and trade tensions have stoked concerns over the exporting giants of the German economy. A collapse in the share price of Deutsche Bank hasn’t helped matters either.</p> </blockquote> <p><strong>FTSE’s top five performing stocks in the first half:</strong><br></p> <p>1. Ocado: +160%</p> <p>2. Evraz: +49%</p> <p>3. Sky: +44%</p> <p>4. Next: +34%</p> <p>5. Sainsbury’s: +33%</p> <p><strong>...and the five worst performers:</strong></p> <p>1. Micro Focus International: -50%</p> <p>2. Standard Life Aberdeen: -26%</p> <p>3. British American Tobacco: -23%</p> <p>4. Sage Group: -22%</p> <p>5. Randgold Resources: -22%</p> <p><strong>Laith Khalaf, senior analyst at the firm, says:</strong><br></p> <blockquote class=\"quoted\"> <p>In the UK, Ocado has been the stand-out performer. After sealing a deal with the US grocery giant Kroger, the online supermarket has thrust its way into the FTSE 100. Its meteoric rise has inflicted serious pain on the hedge funds who bet against it, and they will still be licking their considerable wounds.</p> <p>At the other end of proceedings, a profit warning and a chief executive resignation has done for the Micro Focus share price. Likewise the shine has come off Standard Life Aberdeen following last year’s merger.</p> </blockquote> </div>   </div> <div id=\"block-5b360c3fe4b08b4490eacdb1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T10:49:33.882Z\">11.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pick-up in eurozone inflation is another factor behind a stronger euro today, on top of the EU deal on migrants, says <strong>John Dolan</strong> from currency firm<strong> </strong><strong>Fexco Corporate Payments</strong>:</p> <blockquote class=\"quoted\"> <p>The Euro enjoyed a boost from the overnight deal in Brussels, and this was consolidated by the news that eurozone inflation has ticked up.</p> <p>While the increase in eurozone inflation to 2.0% was widely expected, and will do little to soften Mario Draghi’s dovish dogma in the short term, the combination of economic growth and rising prices will eventually force the ECB into normalising monetary policy.</p> <p>All of which has helped the Euro hold onto its early morning gains against the Dollar, and the single currency is set to end the month on a high.</p> </blockquote> </div>   </div> <div id=\"block-5b3600cce4b03b042370d74d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T10:12:36.280Z\">11.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation picks up to 2%</h2>  <div class=\"block-elements\">  <p><strong>Annual inflation in the eurozone edged up to 2% in June from 1.9% in May according to the ‘flash’ Eurostat, the region’s statistics office. </strong></p> <p>It is the highest rate in more than a year, as higher energy prices pushed price growth above the European Central Bank’s target of just below 2%. Inflation was also pushed up by higher prices of food, alcohol and tobacco.</p>  <figure class=\"element element-image\" data-media-id=\"e84601afedfb93c03cc471829db43a3367d03dc3\"> <img src=\"https://media.guim.co.uk/e84601afedfb93c03cc471829db43a3367d03dc3/0_0_1285_444/1000.jpg\" alt=\"euro inflation\" width=\"1000\" height=\"346\" class=\"gu-image\" /> </figure>  <p>The rise will be welcome news for Mario Draghi and his colleagues on the governing council of European Central Bank, providing justification for their decision to phase out the bank’s massive bond-buying programme by the end of the year.</p> </div>   </div> <div id=\"block-5b35fc80e4b0fd983ab81ba6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T09:46:50.578Z\">10.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK mortgage approvals highest in four months</h2>  <div class=\"block-elements\">  <p>The number of mortgages approved for house purchase rose to a four-month high of 64,526 in May, according to figures from the Bank of England.</p> <p>It was up from 62,941 in April and beat economists expectations of 62,200 approvals. </p> <p>However, the data also reflected a weak backdrop for consumers, with 8.5% growth in unsecured consumer lending the weakest since November 2015.</p> </div>   </div> <div id=\"block-5b35fb05e4b0fd983ab81b93\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T09:29:31.479Z\">10.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jeremy Thomson-Cook,</strong> chief economist at<strong> WorldFirst, </strong>is not impressed by the upward revision to UK GDP and says it shouldn’t be soothing fears.</p> <blockquote class=\"quoted\"> <p>Headlines can be misleading and while an upgrade is always welcome, it comes purely down to a revision to the contribution of the construction sector which contracted by only a miserable 0.8% against a previously abhorrent estimate of 2.7%. </p> <p>Q1 is still the quarter of the ‘Beast from the East’ and sizeable disruption to consumption habits as a result and while Q2 data will be higher, it is unlikely to do anything than confirm the malaise at the heart of the UK’s economic engine.</p> </blockquote> </div>   </div> <div id=\"block-5b35f7a1e4b03b042370d6e1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T09:24:47.281Z\">10.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction revised up but still weak</h2>  <div class=\"block-elements\">  <p>UK growth was revised up after more the ONS received more data from the construction firms, which showed a fall in output in the sector was smaller than previously estimated.</p> <p>Construction output fell by 0.8% between January and March, and not by a sharper 2.7% according to earlier estimates from the ONS. It was the weakest growth since the third quarter of 2012.</p> <p>Despite the upward revision, the ONS said Britain’s building industry struggled over the first quarter, and the Beast from the East wasn’t entirely to blame:</p> <blockquote class=\"quoted\"> <p> While there is some evidence of an impact from the bad weather on this industry, our initial analysis shows weakness in construction throughout the quarter, not just the period during the bad weather.<br></p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"de5b25011a18758102832e8456d5052d3e358160\"> <img src=\"https://media.guim.co.uk/de5b25011a18758102832e8456d5052d3e358160/0_135_2940_1764/1000.jpg\" alt=\"The Beast from the East wasn’t entirely to blame for the weakness of UK construction in Q1, the ONS said\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Beast from the East wasn’t entirely to blame for the weakness of UK construction in Q1, the ONS said</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b35f5f7e4b03b042370d6cc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T09:09:09.768Z\">10.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound strengthens against the dollar</h2>  <div class=\"block-elements\">  <p>The pound is up 0.7% against the dollar to $1.3169, building on earlier gains after the ONS revised up UK growth in the first quarter to 0.2% from 0.1%.</p> <p>Sterling was briefly up against the euro, but has edged lower again, down 0.1% at €1.1296.</p> </div>   </div> <div id=\"block-5b35ebf1e4b0fd983ab81af9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T08:33:35.862Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK growth revised up</h2>  <div class=\"block-elements\">  <p><strong>Breaking: </strong>The UK economy grew by 0.2% in the first quarter of 2018, slightly faster than the 0.1% previously estimated by the Office for National Statistics.</p> <p><strong>Rob Kent-Smith, head of GDP at the ONS, explains the revision:</strong></p> <blockquote class=\"quoted\"> <p>GDP growth was revised up slightly in the first three months of 2018, with later construction data, and significantly improved methods for measuring the sector, nudging up growth. <br></p> <p>These improved methods, introduced as part of ONS’s annual update to its figures, will lead to better early estimates of the construction sector with smaller revisions in the future. <br></p> <p>Overall, households have now been borrowers for six consecutive quarters as rising prices have continued to squeeze domestic budgets. <br></p> <p>Investment by both local and central government and the private sector fell, with spending on buildings, machinery and software all seeing notable falls.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-29T08:41:49.064Z\">at 9.41am BST</time></p>  </div> <div id=\"block-5b35e666e4b08b4490eacc01\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T08:20:04.645Z\">9.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">MPs warn Bank of England over lack of diversity</h2>  <div class=\"block-elements\">  <p>MPs on the influential Treasury committee have issued a warning to the Bank of England over the lack of women in senior roles.</p> <p>In the first intervention of its kind, the committee warned it could block the appointment of male candidates to its main policymaking committees.</p> <p>The Bank’s nine-strong Monetary Policy Committee, which sets interest rates, includes only one woman - Silvana Tenreyro.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"78fc0f94d13087d631c726987362f74f1eafe4a8\"> <img src=\"https://media.guim.co.uk/78fc0f94d13087d631c726987362f74f1eafe4a8/10_226_4742_2844/1000.jpg\" alt=\"Nicky Morgan\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicky Morgan</span> </figcaption> </figure>  <p>Nicky Morgan, Conservative MP and chair of the committee, said MPs were “prepared to take progress on this matter into account”.</p> <p>Read our full story here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/29/nicky-morgan-warns-bank-of-england-lack-of-diversity-senior-staff\">MP warns Bank of England over lack of diversity in senior staff</a> </p> </aside> </div>   </div> <div id=\"block-5b35e360e4b08b4490eacbf3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T07:46:20.194Z\">8.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Downing Street says BAE Systems’ Australian shipbuilding win is the biggest Naval defence contract for a decade.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/10DowningStreet/status/1012595909300031488\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">PM <a href=\"https://twitter.com/theresa_may?ref_src=twsrc%5Etfw\">@theresa_may</a> has welcomed a shipbuilding contract worth up to £20 billion between BAE Systems and the Australian government as the biggest of its kind for a decade: <a href=\"https://t.co/2EWtIBRGtH\">https://t.co/2EWtIBRGtH</a></p>&mdash; UK Prime Minister (@10DowningStreet) <a href=\"https://twitter.com/10DowningStreet/status/1012595909300031488?ref_src=twsrc%5Etfw\">June 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b35dc86e4b03b042370d5ff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T07:39:20.949Z\">8.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BAE Systems wins £20bn Australian warship contract</h2>  <div class=\"block-elements\">  <p>British defence manufacturer, BAE Systems, is one of the FTSE 100’s biggest risers this morning after it won a £20bn contract to build Australian warships.</p> <p>The company will build nine new ships at the Osborne Naval Shipyard in <a href=\"https://www.theguardian.com/australia-news/adelaide\">Adelaide</a>. The ships will be modelled on BAE’s Type 26 global combat ship and will be known as the Hunter class.</p> <p>Theresa May said the export of a British design for the frigates would be an “enormous boost” for the UK economy, although the jobs associated with the programme will be created in Australia.</p> <p>Production of the first ship is expected to start in early 2020s, BAE said. Shares are up 2.4% at 647p.</p>  <figure class=\"element element-image\" data-media-id=\"000526f80c4c70aae5168f91ed42f7e36f67b6dc\"> <img src=\"https://media.guim.co.uk/000526f80c4c70aae5168f91ed42f7e36f67b6dc/0_48_5458_3274/1000.jpg\" alt=\"Australian Prime Minister Malcolm Turnbull (centre), poses with a model of the new Hunter Class Frigate after the announcement of the Hunter Class Frigates to built in Adelaide\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Australian Prime Minister Malcolm Turnbull (centre), poses with a model of the new Hunter Class Frigate after the announcement of the Hunter Class Frigates to built in Adelaide</span> </figcaption> </figure> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/jun/29/britains-bae-systems-wins-contract-to-build-australian-warships\">Britain's BAE Systems wins contract to build Australian warships</a> </p> </aside> </div>   </div> <div id=\"block-5b35da45e4b08b4490eacbc1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T07:21:29.825Z\">8.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets rise sharply in early trading</h2>  <div class=\"block-elements\">  <p>Trading is underway across Europe and the mood is upbeat:</p> <ul> <li><strong>FTSE 100: +1% at 7,691</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +1.2% at 12,328</strong></li> </ul> <ul> <li><strong>France’s CAC: +1.4% at 5,350</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +1.5% at 21,751</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.9% at 9,675</strong></li> </ul> </div>   </div> <div id=\"block-5b35ce92e4b08b4490eacb82\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-29T07:02:23.168Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euro rallies after EU leaders agree deal on migrants</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"e74bf61061faefd91f298700fc71aac0b2a5f981\"> <img src=\"https://media.guim.co.uk/e74bf61061faefd91f298700fc71aac0b2a5f981/0_189_2352_1411/1000.jpg\" alt=\"The German Chancellor Angela Merkel and French President Emmanuel Macron talk on the fringes of the European Council meeting in Brussels\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The German Chancellor Angela Merkel and French President Emmanuel Macron talk on the fringes of the European Council meeting in Brussels</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The euro is rallying after EU leaders in Brussels broke the deadlock on migration talks after a marathon session lasting nearly 10 hours.</p> <p>Investors fearful of an escalation of political instability breathed a sigh of relief when Donald Tusk, head of the European Council, tweeted the news shortly before dawn.</p> <p>The euro jumped to $1.1650, and is currently up 0.6% at $1.1642.</p> <p>It is also up 0.3% against the pound at 87.5p.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/eucopresident/status/1012524650017017856\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">EU28 leaders have agreed on <a href=\"https://twitter.com/hashtag/euco?src=hash&amp;ref_src=twsrc%5Etfw\">#euco</a> conclusions incl. migration.</p>&mdash; Donald Tusk (@eucopresident) <a href=\"https://twitter.com/eucopresident/status/1012524650017017856?ref_src=twsrc%5Etfw\">June 29, 2018</a></blockquote>  </figure>  <p>Fears had been mounting that a deal in Brussels would not be struck, when Italy threatened to veto the text, unless other EU states did more to help with people arriving on Italian shores. </p> <p><strong>Jasper Lawler from London Capital Group explains why traders felt relief at the deal: </strong></p> <blockquote class=\"quoted\"> <p>The migrant crisis in Europe threatened German Chancellor Angela Merkel’s fragile coalition, which was in danger of collapsing if she left the summit without a deal. The euro picked up from €1.157 to €1.162 in the space of a few short minutes.</p> </blockquote> <p>The deal will also reassure investors of broader political stability in the European Union, lowering the risk of any further breakaway from a member country.</p> <p>Our full story on the deal:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/jun/29/eu-leaders-summit-migration-doubts\">EU leaders hail summit victory on migration but details scant</a> </p> </aside>  <p><strong>Also coming up:</strong></p> <ul> <li>9.30am BST: UK GDP, third estimate of first quarter growth</li> </ul> <ul> <li>9.30am BST: UK mortgage approvals for May </li> </ul> <ul> <li>10am BST: Eurozone inflation, flash estimate for June</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-29T07:23:54.954Z\">at 8.23am BST</time></p>  </div>", 
      "charCount": "12728", 
      "firstPublicationDate": "2018-06-29T07:02:25Z", 
      "wordcount": "2258", 
      "lang": "en", 
      "lastModified": "2018-06-29T16:15:02Z", 
      "trailText": "The pound rises against the dollar after UK growth in the first quarter of 2018 is revised up to 0.2% from 0.1%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-29T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/jun/29/euro-rallies-after-eu-leaders-agree-migration-deal-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T13:39:03Z", 
    "type": "liveblog", 
    "id": "business/live/2018/jun/29/euro-rallies-after-eu-leaders-agree-migration-deal-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/ice-lollies-for-grownups-industry-given-gourmet-makeover", 
    "sectionName": "Business", 
    "webTitle": "From G&T to Earl Grey tea: a new wave of ice lollies for grownups", 
    "fields": {
      "bodyText": "We’ve had posh chocolate, premium mixer drinks, artisan gin and craft beer – now ice lollies have become the latest target of a foodie makeover. Whereas the choice used to be standard fruit flavours such as strawberry and orange in bright colours and novelty shapes, a wave of new British food brands have begun serving up “gourmet lollies” aimed at adults, with adventurous flavours ranging from Earl Grey tea to alcoholic watermelon martini popsicles. The next big thing, the posh lolly experts predict, will be dipping them into shot glasses containing the same sort of alcohol for a particularly intense flavour hit. “Frozen is one of the markets that has not evolved,” explains James Rae, a co-founder of the London-based Pops, which has scored a hit with its alcoholic “premium popsicles”. “Look at what what has happened with tonic water, confectionery and craft beer over the past five years,” Rae continues. “Frozen food was boring and controlled by the usual suspects. Very few people were doing anything with lollies. There was a gap for an adult-focused product that was refreshing and quirky.” The adult ice lolly market is one of the fastest-growing product areas in the ice cream market, with sales up 23% to £40m in the past year , according to Kantar Worldpanel, which tracks UK grocery sales trends. Much of the boost is down to the success of boozy ice lollies, with supermarket chains such as Aldi having already spotted the trend and launching its Gianni’s range of cocktail-flavoured popsicles. While British consumers eat ice cream all year round – the market has surged by nearly 10% to break through the £1bn sales barrier over the last year – it takes a heatwave to trigger a rush on ice lollies. According to sales data, ice lolly sales only really take off when the temperature tops 24C. Mass-market ice cream makers have also come under pressure as consumers seek healthier or more artisanal versions but new makers have flourished – such as Little Moons, with its Japanese-style mochi gelato balls, which can be skewered together to create a lolly. It is not only a UK trend. Unilever, the biggest ice cream maker in the world and the producer of Magnum, Ben &amp; Jerry’s and Wall’s, blamed disappointing summer sales last year on competition from the low-calorie brand Halo Top, which has taken America by storm. “Since May we’ve not had chance to breathe,” Rae adds. Ice pops sales have doubled this year and the company – whose financial backers include the Fever-Tree co-founder Charles Rolls and the gastronome Loyd Grossman – is forecasting sales of £3m for 2019 from a standing start four years ago. Tesco has just agreed to stock its Pimm’s-flavoured lolly. Another brand trying to raise the stakes is Ice Kitchen, which is run by Cesar Roden, the grandson of the food writer Claudia Roden, “We want to be a challenger to Wall’s and other mainstream brands,” says Roden, whose bestsellers include the mojito poptail. “These are chef-inspired lollies with natural ingredients.” “We believe that the alcoholic ice cream trend is here to stay,” Roden says. “Aldi has brought a lot more awareness to alcoholic lollies.” He believes consumers will become more experimental and predicts the next trend will be dipping lollies into a shot glass of paired alcohol. “The ice lollies soak up a lot of the alcohol, which then creates a whole new tasting experience.” Taste test We asked three Guardian lolly lovers to taste and test some of the new posh popsicles. Top 5 Ice Kitchen – mojito 5/5 (alcoholic) “Refreshing packed with lots of flavour.” “Very tasty and good news is it has low calories!’’ “A nice palette cleanser after a summer barbecue.” £3.99 for three-pack Pops – Pimm’s 5/5 (alcoholic) “Tastes like summer (and certainly Pimms).’’ “Ideal accompaniment to watching Wimbledon.’’ “What’s nice is that you can taste all the individual flavours in it – as if you were having the drink itself.” £5.99 for three-pack Gianni’s by Aldi – G&amp;T 4/5 (alcoholic) “Tastes just like a G&amp;T – if you like it strong!” “Very zesty and strong in flavour, plus a nice texture.” “I’d buy them again as it’s a fun way to keep cool with pals.” £2.99 for four-pack Ice Kitchen – peach and hibiscus 4/5 (non-alcoholic) “The real slices of peach add a great texture to the ice lolly.” “The colours are nice (dark purple and orange) and the flavours are just as good.’’ “I would buy this in the local shop if they had it, for sure!” £3.99 for three-pack Little Moons – mango mochi 4/5 (non-alcoholic) “Unusual soft outer texture but really nice creamy mango flavour inside.’’ “I enjoyed this more than I thought, considering it’s a weird squidgy ball with ice cream inside. It does taste great, though.’’ “Would take these to a dinner party as a fun pudding – or just eat all of them myself before I go!” £4.99 for six-pack Not so nice Pops – frosé (rosé &amp; raspberry) 0/5 (alcoholic) “Synthetic raspberry flavour; tastes like a cheap shot!” “Tastes nothing like rosé – bitter and left a strong aftertaste.” “Not sure I’d ever want rosé as an ice lolly.” £5.99 for three-pack Coco Loco by Aldi – coconut water 0/5 (non-alcoholic) “Smells like holiday but don’t let the lovely smell deceive you.’’ “Couldn’t eat more than a single bite.” “Just no.” £1.99 for four-pack Pops – watermelon martini 1/5 (alcoholic) “Tastes like a really weak watermelon Haribo … not nice.’’ “I was excited to try this but it tastes nothing like a watermelon or a martini … just a bit odd.’’ “Synthetic and tasteless.” £5.99 for three-pack", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>We sample the latest posh popsicles to find out which are cool – and which fail the taste test</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "From G&T to Earl Grey tea: a new wave of ice lollies for grownups", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8q9xc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"253f99f344209e2c988277c4aa2e0cb68c59f812\"> <img src=\"https://media.guim.co.uk/253f99f344209e2c988277c4aa2e0cb68c59f812/113_246_5609_3366/1000.jpg\" alt=\"Avocado lime ice lollies in bowl\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The adult ice lolly market is one of the fastest-growing product areas in the ice cream market, with sales up 23% to £40m in the past year.</span> <span class=\"element-image__credit\">Photograph: Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/253f99f344209e2c988277c4aa2e0cb68c59f812/113_246_5609_3366/500.jpg", 
      "body": "<p>We’ve had posh chocolate, premium mixer drinks, artisan gin and craft beer – now ice lollies have become the latest target of a foodie makeover. </p> <p>Whereas the choice used to be standard fruit flavours such as strawberry and orange in bright colours and novelty shapes, a wave of new British food brands have begun serving up “gourmet lollies” aimed at adults, with adventurous flavours ranging from Earl Grey tea to alcoholic watermelon martini popsicles. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/28/co2-shortage-spreads-to-crumpets-as-warburtons-hit-by-crisis\">CO2 shortage spreads to crumpets as Warburtons hit by crisis</a> </p> </aside>  <p>The next big thing, the posh lolly experts predict, will be dipping them into shot glasses containing the same sort of alcohol for a particularly intense flavour hit.</p> <p>“Frozen is one of the markets that has not evolved,” explains James Rae, a co-founder of the London-based Pops, which has scored a hit with its alcoholic “premium popsicles”.</p> <p>“Look at what what has happened with tonic water, confectionery and craft beer over the past five years,” Rae continues. “Frozen food was boring and controlled by the usual suspects. Very few people were doing anything with lollies. There was a gap for an adult-focused product that was refreshing and quirky.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Frozen is one of the markets that has not evolved</p> <footer> <cite>James Rae</cite> </footer> </blockquote> </aside>  <p>The adult ice lolly market is one of the fastest-growing product areas in the ice cream market, with sales up 23% to £40m in the past year , according to Kantar Worldpanel, which tracks UK grocery sales trends. Much of the boost is down to the success of boozy ice lollies, with supermarket chains such as Aldi having already spotted the trend and launching its Gianni’s range of cocktail-flavoured popsicles. </p> <p>While British consumers eat ice cream all year round – the market has surged by nearly 10% to break through the £1bn sales barrier over the last year – it takes a heatwave to trigger a rush on ice lollies. According to sales data, ice lolly sales only really take off when the temperature tops 24C.</p> <p>Mass-market ice cream makers have also come under pressure as consumers seek healthier or more artisanal versions but new makers have flourished – such as Little Moons, with its Japanese-style mochi gelato balls, which can be skewered together to create a lolly. </p>  <figure class=\"element element-image element--supporting\" data-media-id=\"a7219b61ca99975b115b5c523e2ad355094ef5e6\"> <img src=\"https://media.guim.co.uk/a7219b61ca99975b115b5c523e2ad355094ef5e6/32_216_5692_3415/1000.jpg\" alt=\"Mulled wine ice lollies.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mulled wine ice lollies.</span> <span class=\"element-image__credit\">Photograph: Rex/Shutterstock</span> </figcaption> </figure>  <p>It is not only a UK trend. Unilever, the biggest ice cream maker in the world and the producer of Magnum, Ben &amp; Jerry’s and Wall’s, blamed <a href=\"https://www.theguardian.com/business/2017/oct/19/unilever-ice-cream-sales-melt-pressure-low-calorie-rival-halo-top\">disappointing summer sales</a> last year on competition from the <a href=\"https://www.theguardian.com/lifeandstyle/2017/oct/20/introducing-halo-top-the-healthy-ice-cream-taking-over-america\">low-calorie brand Halo Top</a>, which has taken America by storm.</p> <p>“Since May we’ve not had chance to breathe,” Rae adds. Ice pops sales have doubled this year and the company – whose financial backers include the Fever-Tree co-founder Charles Rolls and the gastronome Loyd Grossman – is forecasting sales of £3m for 2019 from a standing start four years ago. Tesco has just agreed to stock its Pimm’s-flavoured lolly.</p> <p>Another brand trying to raise the stakes is Ice Kitchen, which is run by Cesar Roden, the grandson of the food writer <a href=\"https://www.theguardian.com/profile/claudia-roden\">Claudia Roden</a>, “We want to be a challenger to Wall’s and other mainstream brands,” says Roden, whose bestsellers include the mojito poptail. “These are chef-inspired lollies with natural ingredients.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“We believe that the alcoholic ice cream trend is here to stay,” Roden says. “Aldi has brought a lot more awareness to alcoholic lollies.” He believes consumers will become more experimental and predicts the next trend will be dipping lollies into a shot glass of paired alcohol. “The ice lollies soak up a lot of the alcohol, which then creates a whole new tasting experience.”</p> <h2>Taste test</h2> <p><strong>We asked three Guardian lolly lovers to taste and test some of the new posh popsicles.</strong><br></p> <h2><strong>Top 5</strong></h2> <p><strong>Ice Kitchen – mojito 5/5 (alcoholic)</strong><br></p> <p>“Refreshing packed with lots of flavour.”</p> <p>“Very tasty and good news is it has low calories!’’</p> <p>“A nice palette cleanser after a summer barbecue.”</p> <p><em>£3.99 for three-pack</em></p> <p><br><strong>Pops – Pimm’s 5/5 <strong>(alcoholic)</strong></strong></p> <p>“Tastes like summer (and certainly Pimms).’’</p> <p>“Ideal accompaniment to watching Wimbledon.’’</p> <p>“What’s nice is that you can taste all the individual flavours in it – as if you were having the drink itself.”</p> <p><em>£5.99 for three-pack</em></p> <p><br><strong>Gianni’s by Aldi – G&amp;T 4/5 <strong>(alcoholic)</strong></strong></p> <p>“Tastes just like a G&amp;T – if you like it strong!” </p> <p>“Very zesty and strong in flavour, plus a nice texture.”</p> <p> “I’d buy them again as it’s a fun way to keep cool with pals.”</p> <p><em>£2.99 for four-pack</em></p> <p><strong>Ice Kitchen – peach and hibiscus 4/5 (non-alcoholic)</strong></p> <p>“The real slices of peach add a great texture to the ice lolly.”</p> <p>“The colours are nice (dark purple and orange) and the flavours are just as good.’’</p> <p>“I would buy this in the local shop if they had it, for sure!”</p> <p><em>£3.99 for three-pack</em></p> <p><strong>Little Moons – mango mochi 4/5 (<strong>non-alcoholic)</strong></strong></p> <p>“Unusual soft outer texture but really nice creamy mango flavour inside.’’</p> <p>“I enjoyed this more than I thought, considering it’s a weird squidgy ball with ice cream inside. It does taste great, though.’’</p> <p>“Would take these to a dinner party as a fun pudding – or just eat all of them myself before I go!”</p> <p><em>£4.99 for six-pack</em></p> <h2><strong>Not so nice</strong></h2> <p><strong>Pops – fros</strong><strong>é</strong><strong> (ros</strong><strong>é</strong><strong> &amp; raspberry) 0/5 <strong>(alcoholic)</strong></strong></p> <p>“Synthetic raspberry flavour; tastes like a cheap shot!”</p> <p>“Tastes nothing like rosé – bitter and left a strong aftertaste.”</p> <p>“Not sure I’d ever want rosé as an ice lolly.”</p> <p><em>£5.99 for three-pack</em></p> <p><br><strong>Coco Loco by Aldi – coconut water 0/5 <strong>(non-alcoholic)</strong></strong></p> <p>“Smells like holiday but don’t let the lovely smell deceive you.’’</p> <p>“Couldn’t eat more than a single bite.”</p> <p>“Just no.”</p> <p><em>£1.99 for four-pack</em></p> <p><br><strong><strong>Pops – </strong>watermelon martini 1/5 <strong>(alcoholic)</strong></strong></p> <p>“Tastes like a really weak watermelon Haribo … not nice.’’</p> <p>“I was excited to try this but it tastes nothing like a watermelon or a martini … just a bit odd.’’</p> <p>“Synthetic and tasteless.”</p> <p><em>£5.99 for three-pack</em></p>", 
      "newspaperEditionDate": "2018-06-30T00:00:00Z", 
      "charCount": "5544", 
      "firstPublicationDate": "2018-06-29T13:00:15Z", 
      "wordcount": "961", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-08-18T06:30:51Z", 
      "trailText": "We sample the latest posh popsicles to find out which are cool – and which fail the taste test", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-02T13:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/ice-lollies-for-grownups-industry-given-gourmet-makeover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T13:13:58Z", 
    "type": "article", 
    "id": "business/2018/jun/29/ice-lollies-for-grownups-industry-given-gourmet-makeover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/tell-us-do-you-work-in-retail-and-are-affected-by-redundancies", 
    "sectionName": "Business", 
    "webTitle": "Tell us: are you working in retail and affected by redundancies?", 
    "fields": {
      "bodyText": "The last few weeks have seen the announcement that at least 11,000 jobs could be lost, as House of Fraser prepares to close over half of it’s UK stores, Poundworld confirms closing down sales across the country and M&amp;S face financial trouble. The majority of House of Fraser’s staff, 76%, are female, most of whom are in non-senior, part-time roles, i.e. on the shop floor. The same goes for other high-street shops - Poundland’s workforce is more female than it is male, with men holding more senior positions, similar to M&amp;S. The Guardian wants to hear from these people to know how they are being affected by the redundancies. Share your experiences Have you lost your job, or is it at risk? What is the environment in your place of work right now, what will happen next for you, and how do you feel about the announcement? You can share your experiences in the form below. The form is encrypted and only the Guardian has access to your contributions. One of our journalists may be in touch and we will consider some of your responses in our reporting. If you’re having problems seeing the form, please click here. You can read terms of service here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Have you lost your job, or is it at risk? We’d like to hear from those working in retail about their experiences<br></p>", 
      "byline": "Guardian readers", 
      "publication": "theguardian.com", 
      "headline": "Tell us: are you working in retail and affected by redundancies?", 
      "shortUrl": "https://gu.com/p/8qapf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4d533cb2545118efa5aa5e7aa2af6b0738e2cf70\"> <img src=\"https://media.guim.co.uk/4d533cb2545118efa5aa5e7aa2af6b0738e2cf70/0_151_3451_2071/1000.jpg\" alt=\"House of Fraser on Oxford Street, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House of Fraser on Oxford Street, London.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The last few weeks have seen the announcement that at least 11,000 jobs could be lost, as House of Fraser prepares to close over half of it’s UK stores, Poundworld confirms closing down sales across the country and M&amp;S face financial trouble. </p> <p>The majority of <a href=\"https://www.theguardian.com/business/2018/jun/22/house-of-fraser-to-close-31-stores-with-6000-job-losses-as-cva-approved\">House of Fraser</a>’s staff, 76%, are female, most of whom are in non-senior, part-time roles, i.e. on the shop floor. The same goes for other high-street shops - Poundland’s workforce is more female than it is male, with men holding more senior positions, similar to M&amp;S. <br></p> <p>The Guardian wants to hear from these people to know how they are being affected by the redundancies. <br></p> <h2>Share your experiences<br></h2> <p>Have you lost your job, or is it at risk? What is the environment in your place of work right now, what will happen next for you, and how do you feel about the announcement? </p> <p>You can share your experiences in the form below. The form is encrypted and only the Guardian has access to your contributions. One of our journalists may be in touch and we will consider some of your responses in our reporting. If you’re having problems seeing the form, <a href=\"https://guardiannewsandmedia.formstack.com/forms/women_in_retail_and_redundancy\">please click here</a>. You can read <a href=\"https://www.theguardian.com/help/terms-of-service\">terms of service here</a>. <br></p>  <figure class=\"element element-embed\" data-alt=\"women and redundancies in retail form\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;script type=&quot;text/javascript&quot; src=&quot;https://guardiannewsandmedia.formstack.com/forms/js.php/women_in_retail_and_redundancy&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>", 
      "charCount": "1161", 
      "wordcount": "215", 
      "firstPublicationDate": "2018-06-29T10:43:57Z", 
      "lang": "en", 
      "lastModified": "2018-07-16T12:29:57Z", 
      "thumbnail": "https://media.guim.co.uk/4d533cb2545118efa5aa5e7aa2af6b0738e2cf70/0_151_3451_2071/500.jpg", 
      "trailText": "Have you lost your job, or is it at risk? We’d like to hear from those working in retail about their experiences<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/tell-us-do-you-work-in-retail-and-are-affected-by-redundancies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T10:43:57Z", 
    "type": "article", 
    "id": "business/2018/jun/29/tell-us-do-you-work-in-retail-and-are-affected-by-redundancies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/jun/28/stagecoach-game-for-rail-franchises-despite-east-coast-line-debacle", 
    "sectionName": "Business", 
    "webTitle": "Stagecoach game for rail franchises despite east coast line debacle | Nils Pratley", 
    "fields": {
      "bodyText": "If you’ve just written off the thick end of £200m on a single job, a sum equivalent to 25% of your company’s now-reduced stock market value, you might prefer to run away from more work in the same line of business. Not Stagecoach. The first set of annual figures since the east coast mainline debacle delivered a thumping 35% dividend cut to shareholders but chief executive Martin Griffiths championed “the good opportunities” the group still sees in the UK rail market. Stagecoach will re-bid for the west coast main line and East Midlands Trains franchises and make a pitch for the new Southeastern gig. A sucker for punishment? The corporate line is that lessons have been learned from the east coast, where Stagecoach offered £3.3bn to run the London to Edinburgh service to 2023 but couldn’t make the numbers work after only three years. The chief lesson, surely, is not to make heroic assumptions about how many more customers will wish to use the service. Stagecoach agrees, but its mea culpa would carry more weight if it contained fewer references to “factors outside of our control”. Nobody is forced to bid. For all that, the plan to stay in rail is probably correct. Or, at least, it’s justifiable on the grounds that transport secretary Chris Grayling’s new “forecast revenue mechanism” is worth a look. The idea is that the Department for Transport will shoulder more of the revenue risk but get a bigger slice of the returns in the event of pleasant surprises. The structure sounds reasonable, but the devil will lie in the detail inevitably. After the recent fiasco with timetable changes, few would bet against Grayling, Network Rail and the train operators conjuring up another fine mess in which everybody blames everybody else. On balance, though, in the position of Stagecoach shareholders, you’d probably still sanction more rail adventures, even after a plunge in the share price from 400p to 140p over the last three years. On the right financial terms, good franchises are still worth having. It remains to be seen how Grayling would manage the political heat that could accompany more awards to Stagecoach after the east coast failure, but that’s his problem – or his successor’s. Thames Water cleaning up its image? Thames Water is on a mission to shed its reputation for being perhaps the greediest water company in the land. The first efforts have been OK. The Cayman Islands subsidiaries are being dismantled; the boardroom line-up has been overhauled; and, after the departure of unloved Australian financial house Macquarie, the shareholder register is dominated by pension funds who sing the virtues of long-termism. Now comes reform to boardroom pay. Chief executive Steve Robertson won’t get a bonus for two years, which is perfectly proper since overhauling Thames will take at least three years and he should judged on the final results. The structure of his incentive package is also improved since almost all the targets relate to stuff that involves improving the quality of the assets or the lot of customers, as opposed to enriching the owners. Reducing leaks is 50% of the top priority. Jolly good, but the flip-side of Robertson not getting a bonus for two years is that he could get a thumping great pay-out in 2020. For an “on target” performance, he would receive £3.75m. If the company hits the “stretch” targets, the sum could be as much as £7.5m, according to the annual report. Environment secretary, Michael Gove, among others, has highlighted the sheer size of boardroom rewards as a reason why the water industry’s public image is so poor. Thames Water’s new incentives may be sensibly structured, but one suspects even £3.75m would still be near-impossible to explain to the captive customers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Not even a shareholder dividend cut of 35% can dissuade bosses from re-bidding</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Stagecoach game for rail franchises despite east coast line debacle", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8q8vg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c21ff95606b07392a4513f13052762d3dd49a40a\"> \n <img src=\"https://media.guim.co.uk/c21ff95606b07392a4513f13052762d3dd49a40a/32_16_5703_3422/1000.jpg\" alt=\"The East Coast main line\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The corporate line is that lessons have been learned from the east coast, where Stagecoach couldn’t make the numbers work.</span> \n  <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/c21ff95606b07392a4513f13052762d3dd49a40a/32_16_5703_3422/500.jpg", 
      "body": "<p>If you’ve just written off the thick end of £200m on a single job, a sum equivalent to 25% of your company’s now-reduced stock market value, you might prefer to run away from more work in the same line of business. Not Stagecoach.</p> \n<p>The first set of annual figures since the <a href=\"https://www.theguardian.com/politics/2018/may/16/east-coast-rail-line-to-be-temporarily-renationalised-virgin-stagecoach\">east coast mainline debacle</a> delivered a thumping 35% dividend cut to shareholders but chief executive Martin Griffiths championed “the good opportunities” the group still sees in the UK rail market. Stagecoach will re-bid for the west coast main line and East Midlands Trains franchises and make a pitch for the new Southeastern gig. </p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"d85e228f-7f05-41d4-9cff-8c74a754ca27\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Transport secretary Chris Grayling’s decision was surprising given his vehement opposition to public control of rail. But he said the move was partly to expedite the planned east coast partnership, which would see a contract re-let to a private firm in 2020. However, several train companies – such as South Western, TransPennine Express and Greater Anglia – face similar struggles to Stagecoach and Virgin after overbidding for franchises and events may yet force his hand again.&nbsp;</p>\n    <p><b>Will East Coast rail services remain nationalised?&nbsp;</b></p>\n    <p>It’s not the plan, but it’s possible. The pressure to avoid any further franchise collapse – or to see Stagecoach-Virgin emerge as operators again, with a diminishing market of bidders – could see the government struggle to get a new operator in place.&nbsp;</p>\n    <p><b>So who will now run the trains?</b></p>\n    <p>Control will pass in June to the “operator of last resort” – an Arup-led group contracted on the government’s behalf. The train service will be rebranded London North Eastern Railway.</p>\n    <p><b>What will the impact be for passengers?</b></p>\n    <p>In the short term, little or none. New British-assembled Hitachi trains are already on order, paid for by the government.&nbsp;</p>\n    <p><b>How much will it cost the public?</b></p>\n    <p>The Department for Transport assessment was that either immediate option, a fresh Virgin Trains contract or direct control, was broadly similar in cost. Analysis by rail regulators in 2013 found East Coast required less subsidy than any other line when in public hands, while it delivered more than £1bn to the Treasury. Stagecoach promised vastly more, £3.3bn by 2023, but found it impossible to pay up.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>A sucker for punishment? The corporate line is that lessons have been learned from the east coast, where Stagecoach offered £3.3bn to run the London to Edinburgh service to 2023 but couldn’t make the numbers work after only three years. The chief lesson, surely, is not to make heroic assumptions about how many more customers will wish to use the service. Stagecoach agrees, but its mea culpa would carry more weight if it contained fewer references to “factors outside of our control”. Nobody is forced to bid.</p> \n<p>For all that, the plan to stay in rail is probably correct. Or, at least, it’s justifiable on the grounds that transport secretary <a href=\"http://www.railtechnologymagazine.com/Rail-News/dft-to-introduce-new-risk-transfer-mechanism-on-selected-franchises\">Chris Grayling’s new “forecast revenue mechanism”</a> is worth a look. The idea is that the Department for Transport will shoulder more of the revenue risk but get a bigger slice of the returns in the event of pleasant surprises. The structure sounds reasonable, but the devil will lie in the detail inevitably. After <a href=\"https://www.theguardian.com/business/2018/jun/09/uk-railways-great-timetable-fiasco-whats-gone-wrong\">the recent fiasco with timetable changes</a>, few would bet against Grayling, Network Rail and the train operators conjuring up another fine mess in which everybody blames everybody else.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"1c843c4c-6ff9-4478-a402-6979b545a2f2\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p><b>Why is this rail timetable change significant?<br></b>New timetables are published every year but normally with minor tweaks. This year Govia Thameslink Railway, which carries about 500,000 passengers daily, has redrawn its schedules from scratch.</p>\n    <p><b>Why has it done that?<br></b>The rebuilding of London Bridge and surrounding track infrastructure,&nbsp; new trains, and new infrastructure allowing partial automation means more services can run through the capital, carrying more passengers. Some can be rerouted to cut journey times, while others will stop at new stations offering more direct services.</p>\n    <p><b>So is it a good thing?&nbsp;<br></b>Overall, it should be: GTR believes it will use its capacity more efficiently. About 400 more trains will run, with space for 50,000 more people to travel into London in the morning peak.</p>\n    <p><b>What’s the problem?&nbsp;<br></b>While the new timetable should benefit a greater number, many people have built their work and family routines around a particular train.&nbsp;</p>\n    <p>Removing or rescheduling services could make some existing commutes untenable without flexible work starts or childcare, passenger groups say, or force some into taking more expensive peak trains. For a month-long transitional period, services will be reduced at some stations. And engineering work means some commuter towns have fewer trains until 2020.</p>\n    <p><b>Where are the changes coming?&nbsp;<br></b>Every train on the GTR service will run at a new time: that includes Thameslink trains between Bedford and Brighton; Great Northern trains from London into Hertfordshire and Cambridgeshire; Southern services from Sussex and parts of Surrey, Kent and Hampshire to the capital.</p>\n    <p><b>How do I know if I’m affected?<br></b>Passengers should check their train times at <a href=\"http://www.nationalrail.co.uk/service_disruptions/48.aspx\">National Rail's website</a></p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>On balance, though, in the position of Stagecoach shareholders, you’d probably still sanction more rail adventures, even after a plunge in the share price from 400p to 140p over the last three years. On the right financial terms, good franchises are still worth having. It remains to be seen how Grayling would manage the political heat that could accompany more awards to Stagecoach after the east coast failure, but that’s his problem – or his successor’s.</p> \n<h2>Thames Water cleaning up its image?</h2> \n<p>Thames Water is on a mission to shed its reputation for being perhaps the <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/nov/24/thames-water-explains-why-nationalisation-is-suddenly-popular\">greediest water company</a> in the land. The first efforts have been OK. The <a href=\"https://www.theguardian.com/business/2017/nov/23/thames-water-cayman-island-subsidiaries-chairman\">Cayman Islands subsidiaries are being dismantled</a>; the boardroom line-up has been overhauled; and, after the departure of unloved Australian financial house Macquarie, the shareholder register is dominated by pension funds who sing the virtues of long-termism.<br></p> \n<p>Now comes reform to boardroom pay. Chief executive Steve Robertson <a href=\"https://www.theguardian.com/business/2018/jun/27/thames-water-drains-chiefs-bonus-over-missed-leak-targets\">won’t get a bonus for two years</a>, which is perfectly proper since overhauling Thames will take at least three years and he should judged on the final results. The structure of his incentive package is also improved since almost all the targets relate to stuff that involves improving the quality of the assets or the lot of customers, as opposed to enriching the owners. Reducing leaks is 50% of the top priority.</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>Jolly good, but the flip-side of Robertson not getting a bonus for two years is that he could get a thumping great pay-out in 2020. For an “on target” performance, he would receive £3.75m. If the company hits the “stretch” targets, the sum could be as much as £7.5m, according to the <a href=\"https://corporate.thameswater.co.uk/annualresults\">annual report</a>.</p> \n<p>Environment secretary, <a href=\"https://www.theguardian.com/business/2018/feb/01/michael-gove-warns-water-companies-over-concerning-behaviour\">Michael Gove</a>, among others, has highlighted the sheer size of boardroom rewards as a reason why the water industry’s public image is so poor. Thames Water’s new incentives may be sensibly structured, but one suspects even £3.75m would still be near-impossible to explain to the captive customers.</p>", 
      "newspaperEditionDate": "2018-06-29T00:00:00Z", 
      "charCount": "3749", 
      "firstPublicationDate": "2018-06-28T18:16:26Z", 
      "wordcount": "639", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-06-29T08:48:27Z", 
      "trailText": "Not even a shareholder dividend cut of 35% can dissuade bosses from re-bidding", 
      "sensitive": "false", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-01T18:16:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/jun/28/stagecoach-game-for-rail-franchises-despite-east-coast-line-debacle", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T08:48:27Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/jun/28/stagecoach-game-for-rail-franchises-despite-east-coast-line-debacle", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/29/nicky-morgan-warns-bank-of-england-lack-of-diversity-senior-staff", 
    "sectionName": "Business", 
    "webTitle": "MP warns Bank of England over lack of diversity in senior staff", 
    "fields": {
      "bodyText": "A committee of MPs has warned the Bank of England that it could block the appointment of male candidates to its main policymaking committees to arrest a decline in female representation. In the first known example of MPs threatening to reject candidates for senior public sector jobs to improve diversity, the Treasury select committee said it would look at the progress made by Threadneedle Street in appointing more women to senior roles before it endorses the next appointment. Committee chair, Nicky Morgan, said the next time the Bank of England advertised senior jobs for its three main policymaking committees – the monetary policy committee (MPC), financial policy committee (FPC) and prudential regulation committee (PRC) – MPs were “prepared to take progress on this matter into account”. The move is a shot across the bows of the Bank’s governor, Mark Carney, and the chancellor, Philip Hammond, who makes the final decision on the appointment of senior central bank officials. MPs have traditionally rubber-stamped Bank committee appointments following a hearing with each candidate in parliament, but have recently become concerned at the lack of women reaching the institution’s higher echelons. The next appointment will be to fill a vacancy on the FPC next February and then the role of governor when Carney steps down in June 2019. Morgan wrote to the most senior civil servant at the Treasury, the permanent secretary Sir Tom Scholar, following the appointment of academic Jonathan Haskel to the MPC and Bradley Fried as head of its oversight board, the court of the Bank of England. Haskel was appointed ahead of four women on the shortlist. Morgan said: “Whilst the Committee has approved the appointments of ProfHaskel and Mr Fried, it’s disappointing that the gender balance at the most senior levels of the Bank of England will not be improved.” The Bank’s annual report earlier this month revealed that the proportion of women in senior roles fell from 30% to 29% while the share of black and minority ethnic (BAME) staff in senior positions fell from 6% to 5%. Carney has set ambitious targets to push the proportion of women in senior roles to 35% and the equivalent BAME figure to 13% by 2022. Rachel Reeves, the Labour MP for Leeds West and chair of the business select committee, said at the time of Haskel’s appointment that it was “truly staggering” that the Treasury had failed to appoint a woman, adding: “The top jobs [at the Bank] seem to be reserved for men.” Morgan said: “The Committee raised concerns about the Bank’s gender diversity following the appointment of Sir Dave Ramsden and Prof Silvana Tenreyro in October 2017. Since October, only three out of 10 public appointments and reappointments to the Bank’s committees have been women. “With the Bank’s female representation in senior management roles at the Bank decreasing to 29% last year, it seems increasingly unlikely that the Bank will meet its own diversity strategy to have 35% female participation in senior management positions by 2020.” Scholar said in a letter to Morgan that Hammond’s chief economic adviser, Clare Lombardelli, had managed the recruitment process and contacted 87 potential applicants, 44 of whom were women. Despite receiving replies from only eight women, while 19 men replied, he said four women and one man were interviewed. Haskel was the chancellor’s preferred choice. A recent examination by the committee of female employment across the finance industry highlighted “recruitment practices and workplace culture that are often barriers to women progressing to the most senior levels”. Morgan said the Bank and the Treasury must explain how they would address such barriers to improve the diversity in public appointments. She added that the committee was “prepared to take progress on this matter into account in the next appointment made to any of the Bank of England’s policy committee.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Treasury select committee chair, Nicky Morgan, says it would monitor progress</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "MP warns Bank of England over lack of diversity in senior staff", 
      "shortUrl": "https://gu.com/p/8q7b9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"78fc0f94d13087d631c726987362f74f1eafe4a8\"> <img src=\"https://media.guim.co.uk/78fc0f94d13087d631c726987362f74f1eafe4a8/13_168_4459_2675/1000.jpg\" alt=\"Nicky Morgan MP\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicky Morgan MP said MPs on the committee are “prepared to take progress on this matter into account”.</span> <span class=\"element-image__credit\">Photograph: David Hartley/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A committee of MPs has warned the Bank of England that it could block the appointment of male candidates to its main policymaking committees to arrest a decline in female representation.</p> <p>In the first known example of MPs threatening to reject candidates for senior public sector jobs <a href=\"https://www.theguardian.com/business/2018/jun/14/bank-of-englands-senior-staff-diversity-goes-into-reverse\">to improve diversity</a>, the Treasury select committee said it would look at the progress made by Threadneedle Street in appointing more women to senior roles before it endorses the next appointment.</p> <p>Committee chair, Nicky Morgan, said the next time the Bank of England advertised senior jobs for its three main policymaking committees – the monetary policy committee (MPC), financial policy committee (FPC) and prudential regulation committee (PRC) – MPs were “prepared to take progress on this matter into account”.</p> <p>The move is a shot across the bows of the Bank’s governor, Mark Carney, and the chancellor, Philip Hammond, who makes the final decision on the appointment of senior central bank officials.</p> <p>MPs have traditionally rubber-stamped Bank committee appointments following a hearing with each candidate in parliament, but have recently become concerned at the lack of women reaching the institution’s higher echelons.</p> <p>The next appointment will be to fill a vacancy on the FPC next February and then the role of governor when Carney steps down in June 2019.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/23/bank-of-england-new-boss-new-problems-brexit\">After Brexit, the Bank of England will have a new boss – and new problems</a> </p> </aside>  <p>Morgan wrote to the most senior civil servant at the Treasury, the permanent secretary Sir Tom Scholar, following the appointment of <a href=\"https://www.theguardian.com/business/2018/may/31/bank-of-england-picks-the-only-man-on-a-shortlist-of-candidates\">academic Jonathan Haskel to the MPC</a> and Bradley Fried as head of its oversight board, the court of the Bank of England. Haskel was appointed ahead of four women on the shortlist.</p> <p>Morgan said: “Whilst the Committee has approved the appointments of ProfHaskel and Mr Fried, it’s disappointing that the gender balance at the most senior levels of the Bank of England will not be improved.”</p> <p>The <a href=\"https://www.bankofengland.co.uk/annual-report/2018\">Bank’s annual report</a> earlier this month revealed that the proportion of women in senior roles fell from 30% to 29% while the share of black and minority ethnic (BAME) staff in senior positions fell from 6% to 5%.</p> <p><a href=\"https://www.theguardian.com/business/mark-carney\">Carney</a> has set ambitious targets to push the proportion of women in senior roles to 35% and the equivalent BAME figure to 13% by 2022.</p> <p>Rachel Reeves, the Labour MP for Leeds West and chair of the business select committee, said at the time of Haskel’s appointment that it was “truly staggering” that the Treasury had failed to appoint a woman, adding: “The top jobs [at the Bank] seem to be reserved for men.”</p> <p>Morgan said: “The Committee raised concerns about the Bank’s gender diversity following the <a href=\"https://www.parliament.uk/business/committees/committees-a-z/commons-select/treasury-committee/news-parliament-2017/appointment-dave-ramsden-boe-report-published-17-19/\">appointment of Sir Dave Ramsden and Prof Silvana Tenreyro</a> in October 2017. Since October, only three out of 10 public appointments and reappointments to the Bank’s committees have been women.<br></p> <p>“With the Bank’s female representation in senior management roles at the Bank decreasing to 29% last year, it seems increasingly unlikely that the Bank will meet its own diversity strategy to have 35% female participation in senior management positions by 2020.”<br></p> <p>Scholar said in a letter to Morgan that Hammond’s chief economic adviser, Clare Lombardelli, had managed the recruitment process and contacted 87 potential applicants, 44 of whom were women. </p> <p>Despite receiving replies from only eight women, while 19 men replied, he said four women and one man were interviewed. Haskel was the chancellor’s preferred choice.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>A recent examination by the committee of female employment across the finance industry highlighted “recruitment practices and workplace culture that are often barriers to women progressing to the most senior levels”. </p> <p>Morgan said the Bank and the Treasury must explain how they would address such barriers to improve the diversity in public appointments.<br></p> <p>She added that the committee was “prepared to take progress on this matter into account in the next appointment made to any of the Bank of England’s policy committee.”<br></p>", 
      "newspaperEditionDate": "2018-06-29T00:00:00Z", 
      "charCount": "3921", 
      "wordcount": "645", 
      "firstPublicationDate": "2018-06-29T05:01:27Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-06-29T06:58:53Z", 
      "thumbnail": "https://media.guim.co.uk/78fc0f94d13087d631c726987362f74f1eafe4a8/13_168_4459_2675/500.jpg", 
      "trailText": "Treasury select committee chair, Nicky Morgan, says it would monitor progress", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/29/nicky-morgan-warns-bank-of-england-lack-of-diversity-senior-staff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-29T05:01:27Z", 
    "type": "article", 
    "id": "business/2018/jun/29/nicky-morgan-warns-bank-of-england-lack-of-diversity-senior-staff", 
    "pillarName": "News"
  }
]