[
  {
    "webUrl": "https://www.theguardian.com/australia-news/2018/may/25/bunnings-pulls-out-of-britain-after-1bn-plus-disaster", 
    "sectionName": "Business", 
    "webTitle": "Homebase sold to Hilco for £1 putting jobs and 60 stores at risk", 
    "fields": {
      "bodyText": "Homebase has been sold to the restructuring specialist Hilco, the owner of HMV, for £1 as the DIY chain’s Australian owner pulls the plug on its disastrous venture into the UK, putting thousands of jobs at risk. Wesfarmers, which bought the business for £340m two years ago, said it was offloading the entire 250-store Homebase chain, which has a workforce of just over 11,000. All 24 of the stores it rebranded to Bunnings will become Homebase again once the deal completes at the end of June. The Australian firm said it expects to make a loss of up to £230m on the disposal. Industry insiders said Hilco, which has been involved in dozens of retail administrations in the UK, was likely to close up to 60 stores via a company voluntary arrangement insolvency process. Bunnings had already planned a CVA as part of a review of the business after it said it would close about 40 of its loss-making stores. The botched Australian acquisition of Homebase is seen as one of the most disastrous ever retail takeovers, alongside Tesco’s doomed expansion into the US market with the Fresh &amp; Easy grocery chain. Shares in Kingfisher, the owner of the B&amp;Q and Screwfix DIY businesses, rose by more than 4%, leading the FTSE risers, as investors bet that Homebase would downsize. Travis Perkins, the owner of the Wickes chain, was up nearly 2%. Wesfarmers had intended to spend £500m giving the Homebase chain a facelift, turning it into a British version of its successful Australian DIY chain, Bunnings, which is famous for low prices and sausage sizzles. But in a tough UK market, where the entire DIY sector is under pressure and there is heavy competition from rivals such as B&amp;Q, Argos, Wickes and the supermarkets, Bunnings has struggled to get a foothold and suffered heavy losses. The company was expected to make a loss of nearly £100m in the first half of this year alone. Bunnings has admitted it made mistakes, including axing the entire Homebase senior management team as soon as it got the keys to the stores and jettisoning the large home furnishings business that had appealed to Homebase’s legion of female shoppers. Richard Lim, the chief executive of analysis firm Retail Economics, said: “The acquisition of Homebase has been an unbelievable disaster for Wesfarmers. Their attempts to disrupt the UK DIY market have failed after a series of woeful management decisions, clumsy execution and a misguided perception of the UK market.” Michael Schneider, the Bunnings group managing director, said: “This is clearly very disappointing and is not the outcome we envisaged when we made the acquisition in 2016.” He praised the hard work of the team in the UK and Ireland and added: “Despite some tough weather during February and March, [UK managing director Damian McGloughlin] and the team have done a really good job in the last six months and we have seen some positive outcomes from that work.” McGloughlin said: “We are very pleased to have reached an agreement with Hilco and this marks an exciting new chapter for Homebase. With Hilco’s support we have the commitment of an experienced partner, substantial additional capital, stability for the business and the opportunity to reinvigorate a brand that has been a mainstay of UK retail for over 40 years.” Rob Scott, the managing director of Wesfarmers, said the company believed Bunnings could be a success in Britain but more capital was needed and the risk of such extra investment was too great. “The investment has been disappointing, with the problems arising from poor execution post-acquisition being compounded by a deterioration in the macro environment and retail sector in the UK,” he said. Dunelm shares fall amid weaker footfall Shares in Dunelm fell by more than 11% on Friday after the home furnishings retailer warned of tough market conditions. The bedding and kitchen equipment retailer said weaker footfall had dragged comparable-store sales in its fourth quarter down 4.7% so far. A 44% rise in online sales propped up the group’s overall sales but they were still up only 0.1% in the fourth quarter to date, Dunelm said in a surprise trading update. Shares in the company sank 11.2% to 545p in response.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Acquisition of DIY chain ‘an unbelievable disaster’ for Australian group Wesfarmers</p>", 
      "byline": "Sarah Butler and Martin Farrer", 
      "publication": "The Guardian", 
      "headline": "Homebase sold to Hilco for £1 putting jobs and 60 stores at risk", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8ktgj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b7aa188d9efde9bc988f6d409ffc66760ba5574f\"> \n <img src=\"https://media.guim.co.uk/b7aa188d9efde9bc988f6d409ffc66760ba5574f/0_24_2032_1219/1000.jpg\" alt=\"Homebase DIY store in New Malden, south London\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Homebase has been unloaded by Australian firm Wesfarmers.</span> \n  <span class=\"element-image__credit\">Photograph: Frank Baron for the Guardian</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/b7aa188d9efde9bc988f6d409ffc66760ba5574f/0_24_2032_1219/500.jpg", 
      "body": "<p>Homebase has been sold to the restructuring specialist Hilco, the owner of HMV, for £1 as the DIY chain’s Australian owner pulls the plug on its disastrous venture into the UK, putting thousands of jobs at risk.<br></p> \n<p>Wesfarmers, which<strong> </strong><a href=\"https://www.theguardian.com/business/2016/jan/13/home-retail-group-aims-to-sell-homebase-to-wesfarmers-sainsburys-argos\">bought the business for £340m two years ago</a>, said it was offloading the entire 250-store Homebase chain, which has a workforce of just over 11,000. </p> \n<p>All 24 of the stores it rebranded to Bunnings will become Homebase again once the deal completes at the end of June. The Australian firm said it expects to make a loss of up to £230m on the disposal.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"bc970229-2bd9-4df2-b811-1ca7e37b6492\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p></p>\n    <p>Hilco’s UK division, set up in 2000, has been involved in a long list of retail restructures from HMV and BHS to Woolworths.</p>\n    <p>The company advises on valuations and helps clear stock or close stores but also invests in businesses.</p>\n    <p>Hilco’s investment arm runs six British firms, including HMV, the pottery firm Denby, the boat dealership Clipper Marine and Staples' UK chain, which has been renamed Office Outlet.</p>\n    <p>Hilco has rejigged and sold on businesses, including Habitat, which it sold to the former Argos owner Home Retail Group for £24m in 2011, but has also closed businesses such as Borders, the bookstore it bought in 2009.</p>\n    <p>The group’s biggest deal was the acquisition of HMV out of administration in 2013, saving thousands of jobs and the music retailer now trades from 120 stores, only 20 less than were originally taken on. Hilco previously owned HMV’s Canadian business, which went bust last year.</p>\n    <p>Until it bought Homebase, Hilco’s most recent deal was a management buyout of the Yorkshire-based kitchens and bathrooms supplier Moores Furniture Group late last year. In late 2016 it bought the stationery suppliers retailer Staples’ British arm, which it continues to operate under the Office Outlet brand. <b>Sarah Butler</b></p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Industry insiders said Hilco, <a href=\"https://www.theguardian.com/business/2013/jan/28/hmv-hilco-restructuring-expert-downturn\">which has been involved in dozens of retail administrations in the UK</a>, was likely to close up to 60 stores via a company voluntary arrangement insolvency process. Bunnings had already planned a CVA as part of a review of the business after it said it would close about 40 of its loss-making stores.</p> \n<p>The botched Australian acquisition of Homebase is seen as one of <a href=\"https://www.theguardian.com/lifeandstyle/2018/mar/30/homebase-is-undoubtedly-the-most-disastrous-retail-acquisition-in-the-uk-ever\">the most disastrous ever retail takeovers</a>, alongside <a href=\"https://www.theguardian.com/business/2013/oct/01/tesco-us-chain-fresh-easy-bankruptcy\">Tesco’s doomed expansion into the US market</a> with the Fresh &amp; Easy grocery chain.</p> \n<p>Shares in Kingfisher, the owner of the B&amp;Q and Screwfix DIY businesses, rose by more than 4%, leading the FTSE risers, as investors bet that Homebase would downsize. Travis Perkins, the owner of the Wickes chain, was up nearly 2%.<br></p> \n<p>Wesfarmers had intended to spend £500m giving the Homebase chain a facelift, turning it into a British version of its successful Australian DIY chain,<a href=\"https://www.theguardian.com/business/2017/feb/01/bunnings-first-uk-store-opens-st-albans-homebase\"> Bunnings, which is famous for low prices and sausage sizzles</a>.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2018/mar/30/homebase-is-undoubtedly-the-most-disastrous-retail-acquisition-in-the-uk-ever\">‘Homebase is the most disastrous retail acquisition in the UK ever’</a> </p> \n</aside> \n<p>But in a tough UK market, where the entire DIY sector is under pressure and there is heavy competition from rivals such as B&amp;Q, Argos, Wickes and the supermarkets, Bunnings has struggled to get a foothold and suffered heavy losses. The company was expected to make a loss of nearly £100m in the first half of this year alone.</p> \n<p>Bunnings has admitted it made mistakes, including axing the entire Homebase senior management team as soon as it got the keys to the stores and jettisoning the large home furnishings business that had appealed to Homebase’s legion of female shoppers. </p> \n<p>Richard Lim, the chief executive of analysis firm Retail Economics, said: “The acquisition of Homebase has been an unbelievable disaster for Wesfarmers. Their attempts to disrupt the UK DIY market have failed after a series of woeful management decisions, clumsy execution and a misguided perception of the UK market.”<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"1eb5d8a9-3cde-443a-a1bd-fa00e852877f\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>What is a company voluntary arrangement?</strong></p>\n    <p></p>\n    <p>A company facing financial difficulties prompted by heavy debts can apply for a company voluntary arrangement in order to avoid administration or other more disruptive forms of insolvency.</p>\n    <p>It is a legally binding insolvency process in which a company cuts a deal with creditors on unsecured debts. In retail, this usually involves asking landlords of poorly performing shops to reduce rental payments or allow the company to exit leases on stores which they would otherwise be bound to for long periods. </p>\n    <p>Companies hire an insolvency practitioner to assess the business and whether a CVA has a reasonable chance of success. They then produce a CVA proposal which may involve changes to the terms of leases or termination of onerous supply or employment contracts.</p>\n    <p>In order for a CVA to go ahead, the company must call a meeting of unsecured creditors, which may include suppliers and landlords. For the CVA to be approved, creditors who are owed at least 75% of the company’s total unsecured debt must vote in favour. At least 50% of creditors who voted for the CVA must not be connected to the company.</p>\n    <p>Once approved, the company can continue trading as usual and all unsecured creditors are bound by the deal, even those who voted against it or didn’t vote at all. </p>\n    <p>Creditors are often willing to support a CVA in the hope of recovering more cash than they would if the company went into administration or liquidation. They hope that reducing debts will help create a viable company that can continue to trade and pay them.</p>\n    <p>The process is popular with managers because they usually remain in charge of the company and it is cheaper than other forms of insolvency.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p> Michael Schneider, the Bunnings group managing director, said: “This is clearly very disappointing and is not the outcome we envisaged when we made the acquisition in 2016.” </p> \n<p>He praised the hard work of the team in the UK and Ireland and added: “Despite some tough weather during February and March, [UK managing director Damian McGloughlin] and the team have done a really good job in the last six months and we have seen some positive outcomes from that work.”</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>McGloughlin said: “We are very pleased to have reached an agreement with Hilco and this marks an exciting new chapter for Homebase. With Hilco’s support we have the commitment of an experienced partner, substantial additional capital, stability for the business and the opportunity to reinvigorate a brand that has been a mainstay of UK retail for over 40 years.”</p> \n<p> Rob Scott, the managing director of Wesfarmers, said the company believed Bunnings could be a success in Britain but more capital was needed and the risk of such extra investment was too great.</p> \n<p>“The investment has been disappointing, with the problems arising from poor execution post-acquisition being compounded by a deterioration in the macro environment and retail sector in the UK,” he said. </p> \n<h2>Dunelm shares fall amid weaker footfall</h2> \n<p>Shares in Dunelm fell by more than 11% on Friday after the home furnishings retailer warned of tough market conditions. </p> \n<p> The bedding and kitchen equipment retailer said weaker footfall had dragged comparable-store sales in its fourth quarter down 4.7% so far. <br></p> \n<p>A 44% rise in online sales propped up the group’s overall sales but they were still up only 0.1% in the fourth quarter to date, Dunelm said in a surprise trading update. </p> \n<p>Shares in the company sank 11.2% to 545p in response.</p> \n<p> </p>", 
      "newspaperEditionDate": "2018-05-26T00:00:00Z", 
      "charCount": "4203", 
      "firstPublicationDate": "2018-05-25T01:57:52Z", 
      "wordcount": "717", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-05-25T21:00:59Z", 
      "trailText": "Acquisition of DIY chain ‘an unbelievable disaster’ for Australian group Wesfarmers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-28T01:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/australia-news/2018/may/25/bunnings-pulls-out-of-britain-after-1bn-plus-disaster", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-25T16:49:48Z", 
    "type": "article", 
    "id": "australia-news/2018/may/25/bunnings-pulls-out-of-britain-after-1bn-plus-disaster", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/25/flotation-of-saudi-oil-giant-aramco-likely-to-be-delayed-until-2019", 
    "sectionName": "Business", 
    "webTitle": "£75bn flotation of Saudi oil giant likely to be delayed until 2019", 
    "fields": {
      "bodyText": "The stock market flotation of Saudi Arabia’s state oil company is likely to be delayed until next year, according to the country’s energy minister, confirming mounting speculation that the world’s biggest IPO was running behind schedule. Saudi Aramco plans to raise $100bn (£75bn) by selling a 5% stake, dwarfing the $21bn raised by China’s Alibaba Group and valuing the business at $2tn. Stock exchanges in London, New York and Hong Kong have been lobbying for the right to float the company, with Saudi officials repeatedly maintaining it was on track to take place later this year. In January the firm lauded a royal decree converting Saudi Aramco into a joint stock company, a key step allowing it to have more shareholders than its existing one, the Saudi kingdom. However, industry watchers have been increasingly sceptical that the timeline was likely to be kept, with British officials saying recently that the 2018 target would be missed. Doubts have also been fuelled by the lack so far of any prospectus for investors. On Friday, the Saudi energy minister, Khalid al-Falih, appeared to officially confirm a delay. “Most likely it will be in 2019 but we will not know until the announcement has been made,” he told a conference in St Petersburg. “The timing I think will depend on the readiness of the market, rather than the readiness of the company or the readiness of Saudi Arabia,” said Falih, who added that the company was ready. The IPO of Saudi Aramco is a crucial part of the Saudi crown prince Mohammed bin Salman’s “Vision 2030”, a plan to diversify the country’s economy away from oil. One sign that London is a frontrunner to host the flotation is that Saudi Aramco has engaged a reputation firm to see what “key stakeholders” think of the firm. On Friday the Saudi-dominated oil cartel Opec and Russia signalled the beginning of the end for their production cuts. For the past 18 months the crude producers, who account for more than 40% of global supplies, have been reducing output to bring supply and demand back into balance. Oil prices recently hit $80 a barrel, in part because of the Opec curbs but also because of the US reimposing sanctions on Iran and production falling in crisis-stricken Venezuela. The oil cartel is under pressure from the US, China and India to stabilise prices. Donald Trump said in April: “Opec is at it again.” He tweeted: “Oil prices are artificially Very High! No good and will not be accepted!” Opec’s secretary general, Mohammad Barkindo, said on Friday that the tweet had sparked a discussion about easing production cuts. “We pride ourselves as friends of the United States,” Barkindo said. Sources told Reuters that Opec and Russia are likely to increase production by about 1 million barrels a day. The news resulted in oil prices falling back to $77. Experts said the market had flipped quickly over the past six months from a world awash in oil to one where there are concerns over supplies. Alan Gelder, the vice-president of oil markets at analysts Wood Mackenzie, said: “All of a sudden you’ve got Opec saying we’ve taken barrels off the market and the International Energy Agency declaring they’ve [Opec hit their target]. “Meanwhile, Venezuela is declining and the market is not sure if that decline will stabilise or keep going. You’ve got an uncertain volume that will be taken off by US sanctions on Iran. And you’ve got the big source of supply in recent years, which is US [shale] production in the Permian [basin], now appears to be infrastructure-constrained.” The analyst said the signals from the Saudis and Russians made the prospect of oil hitting $100 a barrel – as the French oil giant Total recently said was possible – less likely. Gelder said a meeting of Opec and Russia next month would likely result in them agreeing to increase production.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Saudi energy minister hints that record-breaking Aramco IPO is running behind schedule</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "£75bn flotation of Saudi oil giant likely to be delayed until 2019", 
      "shortUrl": "https://gu.com/p/8ky2f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c2b4cb58fa8ab7b6b949e4726ad36910e523a44a\"> <img src=\"https://media.guim.co.uk/c2b4cb58fa8ab7b6b949e4726ad36910e523a44a/23_138_2423_1454/1000.jpg\" alt=\"Saudi Aramco’s Manifa oilfield\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Saudi Aramco plans to raise $100bn by selling a 5% stake, dwarfing the $21bn raised by China’s Alibaba Group and valuing the business at $2tn.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The stock market flotation of Saudi Arabia’s state oil company is likely to be delayed until next year, according to the country’s energy minister, confirming mounting speculation that the world’s biggest IPO was running behind schedule.</p> <p>Saudi Aramco plans to raise $100bn (£75bn) by selling a 5% stake, dwarfing the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2014/sep/19/alibaba-shares-price-americas-biggest-ipo\">$21bn raised by China’s Alibaba Group</a> and valuing the business at $2tn. Stock exchanges in London, New York and Hong Kong have been lobbying for the right to float the company, with Saudi officials repeatedly maintaining it was on track to take place later this year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/17/what-are-the-factors-driving-up-the-price-of-crude-oil\">What are the factors driving up the price of crude oil?</a> </p> </aside>  <p></p> <p> </p> <p>In January the firm <a href=\"https://www.theguardian.com/business/2014/sep/19/alibaba-shares-price-americas-biggest-ipo\">lauded a royal decree</a> converting Saudi Aramco into a joint stock company, a key step allowing it to have more shareholders than its existing one, the Saudi kingdom.</p> <p>However, industry watchers have been increasingly sceptical that the timeline was likely to be kept, with British officials <a draggable=\"true\" href=\"https://www.ft.com/content/62fa88b0-21f4-11e8-9a70-08f715791301\">saying recently that</a> the 2018 target would be missed. Doubts have also been fuelled by the lack so far of any prospectus for investors.</p> <p>On Friday, the Saudi energy minister, Khalid al-Falih, appeared to officially confirm a delay. “Most likely it will be in 2019 but we will not know until the announcement has been made,” he told a conference in St Petersburg. </p> <p>“The timing I think will depend on the readiness of the market, rather than the readiness of the company or the readiness of Saudi Arabia,” said Falih, who added that the company was ready.</p> <p>The IPO of Saudi Aramco is a crucial part of the Saudi crown prince Mohammed bin Salman’s “<a href=\"http://vision2030.gov.sa/\">Vision 2030</a>”, a plan to diversify the country’s economy away from oil.</p> <p>One sign that London is a frontrunner to host the flotation is that Saudi Aramco has engaged a reputation firm to see what “key stakeholders” think of the firm.</p> <p>On Friday the Saudi-dominated oil cartel Opec and Russia signalled the beginning of the end for their production cuts.</p> <p>For the past 18 months the crude producers, who account for more than 40% of global supplies, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/30/opec-likely-to-extend-production-curbs-to-bolster-oil-prices\">have been reducing output to bring supply and demand back into balance</a>. </p> <p><a href=\"https://www.theguardian.com/business/2018/may/17/what-are-the-factors-driving-up-the-price-of-crude-oil\">Oil prices recently hit $80 a barrel</a>, in part because of the Opec curbs but also because of the US reimposing sanctions on Iran and production falling in crisis-stricken Venezuela. </p> <p>The oil cartel is under pressure from the US, China and India to stabilise prices. Donald Trump said in April: “Opec is at it again.” He <a draggable=\"true\" href=\"https://twitter.com/realDonaldTrump/status/987284041304100864\">tweeted</a>: “Oil prices are artificially Very High! No good and will not be accepted!” </p> <p>Opec’s secretary general, Mohammad Barkindo, said on Friday that the tweet had sparked a discussion about easing production cuts. “We pride ourselves as friends of the United States,” Barkindo said.</p> <p>Sources told Reuters that Opec and Russia are likely to increase production by about 1 million barrels a day. The news resulted in oil prices falling back to $77.</p> <p>Experts said the market had flipped quickly over the past six months from a world awash in oil to one where there are concerns over supplies. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Alan Gelder, the vice-president of oil markets at analysts Wood Mackenzie, said: “All of a sudden you’ve got Opec saying we’ve taken barrels off the market and the International Energy Agency declaring they’ve [Opec hit their target].</p> <p>“Meanwhile, Venezuela is declining and the market is not sure if that decline will stabilise or keep going. You’ve got an uncertain volume that will be taken off by US sanctions on Iran. And you’ve got the big source of supply in recent years, which is US [shale] production in the Permian [basin], now appears to be infrastructure-constrained.” </p> <p>The analyst said the signals from the Saudis and Russians made the prospect of oil hitting $100 a barrel – as the French oil giant Total recently said was possible – less likely. Gelder said a meeting of Opec and Russia next month would likely result in them agreeing to increase production.</p>", 
      "newspaperEditionDate": "2018-05-26T00:00:00Z", 
      "charCount": "3832", 
      "wordcount": "661", 
      "firstPublicationDate": "2018-05-25T15:35:27Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-05-25T21:01:04Z", 
      "thumbnail": "https://media.guim.co.uk/c2b4cb58fa8ab7b6b949e4726ad36910e523a44a/23_138_2423_1454/500.jpg", 
      "trailText": "Saudi energy minister hints that record-breaking Aramco IPO is running behind schedule", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/25/flotation-of-saudi-oil-giant-aramco-likely-to-be-delayed-until-2019", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-25T16:05:51Z", 
    "type": "article", 
    "id": "business/2018/may/25/flotation-of-saudi-oil-giant-aramco-likely-to-be-delayed-until-2019", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/25/uk-fashion-sales-slide-women-gym-arestaurants", 
    "sectionName": "Business", 
    "webTitle": "UK fashion sales slide as women spend on gym and restaurants", 
    "fields": {
      "bodyText": "Fashion sales are in retreat across the UK as clothing purchases come under pressure from tight household finances and the lure of the gym, restaurants and entertainment. The volume of clothing sold is expected to fall for the second successive year, declining by 0.5% in 2018 after a fall of 0.8% the year before, as the recent woes of Marks &amp; Spencer are reflected across the high street. M&amp;S expanded its store closure programme to 100 sites this week, with the figures from GlobalData showing that the retailer’s problems are an industry-wide issue. Women, who account for more than half the UK market and spend more than twice the amount men do on clothing, are cutting down on outfits and prioritising time with friends and family at pubs, restaurants and events, and going to the gym. “It comes down to the move to the experience economy,” said Richard Lim, an analyst at Retail Economics. “The likes of M&amp;S are struggling to keep their head above water in a declining market with all these structural changes.” Spending on women’s clothing was down an average 4.1% a month in the first four months of this year, according to Barclaycard. This followed a 2.5% contraction in 2017, when spending on entertainment was up an average 10% and pubs 12%. Makeup and beauty product sales are on the rise among young women, with many also prioritising paying phone bills, rent and going to the gym. Lim says people either want a bargain – turning to the likes of Primark, B&amp;M, Aldi and Lidl – or are seeking rich experiences at higher-end stores such as Ted Baker, Selfridges and Fortnum &amp; Mason. Pointing to the part of the market where M&amp;S is positioned, he added: “People are shying away from the middle.” As a consequence, GlobalData expects Primark to overtake M&amp;S this year as Britain’s biggest clothing retailer. The changes in consumer spending are having a painful impact on retail outlets and staff. The M&amp;S closure plan has affected 1,500 jobs so far, with the chain identifying 36 of the 100 stores that will shut over the next four years. New Look is closing up to 60 of its 593 outlets and House of Fraser is expected to close at least 20 of its 59 stores under a rescue restructure planned for next month. Some smaller chains, such as East and Bench, have called in administrators while even the previously fast-growing overseas chains H&amp;M and Inditex, the owner of Zara and Massimo Dutti, have been affected. H&amp;M closed six stores in the UK in the first three months of this year as sales stagnated; Inditex shut two last year. Rising costs from business rates – a monthly tax on commercial properties – and a struggle to adapt to shoppers switching to online buying have affected a variety of retailers. Meanwhile, households’ spare cash has been squeezed by a rise in inflation since the EU referendum, although the pressure on prices has eased in recent months. Historically, the fashion market has been driven by young people, but and Britain’s millennial generation – people born since 1981– is particularly cost-conscious. They have experienced a bigger reversal in financial fortunes than their counterparts in most other developed countries except Greece. The Resolution Foundation thinktank found that in 2014, British people born in the years around 1980 earned 13% less than those born around 1970 did at the same stage in life. Meanwhile, working women appear to be spending less time on fashion and a rapid growth in online spendinghas hit sales in physical stores. Less than a quarter of clothing was bought online last year, a proportion expected to rise to 27% this year, according to GlobalData. “Shopping with your mates as a social activity, that’s a thing of the past,” said Lorna Hall, insights director at the trend forecaster WGSN. “Women are just meeting up for a coffee, at a gym class or going to an event.” Hall also pointed to a shift to a less visible market, with young women more likely to trade secondhand clothes online, snap up bargains through services such as the fast-growing mobile phone marketplace Depop as well as eBay and Facebook. Depop, which is largely based on trading clothes, said sales were up 100% year on year, with an average of 20,000 items a day being bought in the UK by its users, 80% of whom are aged 13-24. Hall described it as “almost a dark market” in clothing, driven by a greater awareness of waste and sustainability as well as a familiarity with mobile apps not shared by older generations. It means young people are more willing to “have some stuff for a few weeks and then sell it off and buy more”, Hall said. “It’s almost a dark market, you can’t track it in the same way as retail sales.” Two decades of importing cheap goods from China have also left the consumer at saturation point, said Lim. “In many ways, we’ve reached an abundance of material possessions and the economic value people are attaching to them is diminishing.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Clothing sales to fall for second consecutive year after shift to ‘experience economy’</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "UK fashion sales slide as women spend on gym and restaurants", 
      "shortUrl": "https://gu.com/p/8kbfn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8a4bd7ae89d280334bf2d3799eb6d8680cb26cd4\"> <img src=\"https://media.guim.co.uk/8a4bd7ae89d280334bf2d3799eb6d8680cb26cd4/0_0_4075_2445/1000.jpg\" alt=\"Two women walk past a display of mannequins in diving masks and snorkels, outside a central London branch of Ted Baker.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spending on women’s clothing was down an average 4.1% per month in the first four months of this year.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Fashion sales are in retreat across the UK as clothing purchases come under pressure from tight household finances and the lure of the gym, restaurants and entertainment.</p> <p>The volume of clothing sold is expected to fall for the second successive year, declining by 0.5% in 2018 after a fall of 0.8% the year before, as the recent woes of Marks &amp; Spencer are reflected across the high street. </p> <p>M&amp;S <a href=\"https://www.theguardian.com/business/2018/may/22/marks-spencer-close-stores\">expanded its store closure programme</a> to 100 sites this week, with the figures from GlobalData showing that the retailer’s problems are an industry-wide issue. </p> <p>Women, who account for more than half the UK market and spend more than twice the amount men do on clothing, are cutting down on outfits and prioritising time with friends and family at pubs, restaurants and events, and going to the gym.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/21/high-street-gloom-new-look-carpetright-moss-bros-mothercare-kingfisher\">High street gloom: which chains are feeling the pain?</a> </p> </aside>  <p>“It comes down to the move to the experience economy,” said Richard Lim, an analyst at Retail Economics. “The likes of M&amp;S are struggling to keep their head above water in a declining market with all these structural changes.”</p> <p>Spending on women’s clothing was down an average 4.1% a month in the first four months of this year, according to Barclaycard. This followed a 2.5% contraction in 2017, when spending on entertainment was up an average 10% and pubs 12%. </p> <p>Makeup and beauty product sales are on the rise among young women, with many also prioritising paying phone bills, rent and going to the gym.<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2018-05-25T12:55:59/embed.html\" data-alt=\"UK fashion sales graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2018-05-25T12:55:59/embed.html\">UK fashion sales graphic</a> </figure>  <p>Lim says people either want a bargain – turning to the likes of Primark, B&amp;M, Aldi and Lidl – or are seeking rich experiences at higher-end stores such as Ted Baker, Selfridges and Fortnum &amp; Mason. </p> <p>Pointing to the part of the market where M&amp;S is positioned, he added: “People are shying away from the middle.” As a consequence, GlobalData expects Primark to overtake M&amp;S this year as Britain’s biggest clothing retailer.</p> <p>The changes in consumer spending are having a painful impact on retail outlets and staff. The M&amp;S closure plan has affected 1,500 jobs so far, with the chain identifying 36 of the 100 stores that will shut over the next four years. </p> <p><a href=\"https://www.theguardian.com/business/2018/mar/21/carpetright-moss-bros-kingfisher-high-street-retail-mothercare\">New Look is closing up to 60 of its 593 outlets</a> and House of Fraser <a href=\"https://www.theguardian.com/business/2018/may/02/house-of-fraser-to-close-stores-restructuring-deal-jobs-at-risk-chinese-firm-cbanner\">is expected to close at least 20 of its 59 stores</a> under a rescue restructure planned for next month.</p> <p>Some smaller chains, such as East and Bench, have called in administrators while even the previously fast-growing overseas chains H&amp;M and Inditex, the owner of Zara and Massimo Dutti, have been affected. H&amp;M closed six stores in the UK in the first three months of this year as sales stagnated; Inditex shut two last year.</p> <p>Rising costs from business rates – a monthly tax on commercial properties – and a struggle to adapt to shoppers switching to online buying have affected a variety of retailers. Meanwhile, households’ spare cash has been squeezed by a rise in inflation since the EU referendum, although the pressure on prices has eased in recent months.</p> <p>Historically, the fashion market has been driven by young people, but and Britain’s millennial generation – people born since 1981– is particularly cost-conscious. They have experienced <a href=\"https://www.theguardian.com/money/2018/feb/19/uk-millennials-second-worst-hit-financially-in-developed-world-says-study\">a bigger reversal in financial fortunes</a> than their counterparts in most other developed countries except Greece. </p> <p>The Resolution Foundation thinktank found that in 2014, British people born in the years around 1980 earned 13% less than those born around 1970 did at the same stage in life.</p> <p>Meanwhile, working women appear to be spending less time on fashion and a rapid growth in online spendinghas hit sales in physical stores. Less than a quarter of clothing was bought online last year, a proportion expected to rise to 27% this year, according to GlobalData.</p> <p>“Shopping with your mates as a social activity, that’s a thing of the past,” said Lorna Hall, insights director at the trend forecaster WGSN. “Women are just meeting up for a coffee, at a gym class or going to an event.”</p> <p>Hall also pointed to a shift to a less visible market, with young women more likely to trade secondhand clothes online, snap up bargains through services such as the fast-growing mobile phone marketplace Depop as well as eBay and Facebook. </p> <p>Depop, which is largely based on trading clothes, said sales were up 100% year on year, with an average of 20,000 items a day being bought in the UK by its users, 80% of whom are aged 13-24. </p> <p>Hall described it as “almost a dark market” in clothing, driven by a greater awareness of waste and sustainability as well as a familiarity with mobile apps not shared by older generations. </p> <p>It means young people are more willing to “have some stuff for a few weeks and then sell it off and buy more”, Hall said. “It’s almost a dark market, you can’t track it in the same way as retail sales.”</p> <p>Two decades of importing cheap goods from China have also left the consumer at saturation point, said Lim. “In many ways, we’ve reached an abundance of material possessions and the economic value people are attaching to them is diminishing.”</p>", 
      "newspaperEditionDate": "2018-05-26T00:00:00Z", 
      "charCount": "4953", 
      "wordcount": "875", 
      "firstPublicationDate": "2018-05-25T13:58:36Z", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:48:39Z", 
      "thumbnail": "https://media.guim.co.uk/8a4bd7ae89d280334bf2d3799eb6d8680cb26cd4/0_0_4075_2445/500.jpg", 
      "trailText": "Clothing sales to fall for second consecutive year after shift to ‘experience economy’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/25/uk-fashion-sales-slide-women-gym-arestaurants", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-25T15:21:46Z", 
    "type": "article", 
    "id": "business/2018/may/25/uk-fashion-sales-slide-women-gym-arestaurants", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/25/hotel-chocolat-triumphs-in-chocolate-war-with-waitrose", 
    "sectionName": "Business", 
    "webTitle": "Hotel Chocolat triumphs in chocolate dispute with Waitrose", 
    "fields": {
      "bodyText": "Hotel Chocolat is claiming victory in its bitter chocolate dispute with Waitrose, after the supermarket agreed to stop making bars that the confectioner claimed were copycats of its own. The chocolatier’s co-founder Angus Thirlwell said talks had yielded a truce that he hoped to seal with Waitrose’s managing director, Rob Collins, over a cup of cocoa. The move follows plagiarism accusations from Hotel Chocolat, which claimed a new range of Waitrose chocolate bars was copied from its trademark slabs. “We’ve been in discussions with Waitrose for a few days and managed to get to a position we’re happy with,” said Thirlwell. “They’ve agreed to stop making the totally coincidentally very similar bars.” He said Hotel Chocolat was allowing Waitrose a few weeks to sell the rest of its stock, rather than asking that they be destroyed, to avoid food waste. “In our view, it’s a victorious solution to the whole thing,” said Thirlwell. “We asked them to do the right thing and to their credit we’ve got what we want.” He said he had invited Collins for a cup of cocoa to discuss how to avoid similar disputes in future. During the row, Hotel Chocolat declared a chocolate “amnesty”, offering anyone who had bought a £2 Waitrose bar the chance to exchange it for one of the chocolatier’s own, which usually sell for £3.95. Thirlwell said the amnesty would be extended until Waitrose had finished selling off its stock of the bars. A Waitrose spokesperson said: “While we are confident that we’ve not infringed any of Hotel Chocolat’s designs, it is not in our interest to enter into a protracted legal dispute with Hotel Chocolat, and so we have decided not to restock this product once the existing chocolate bars have sold.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chocolatier says supermarket has agreed to ‘do the right thing’ and discontinue alleged copycat bars</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Hotel Chocolat triumphs in chocolate dispute with Waitrose", 
      "shortUrl": "https://gu.com/p/8kkza", 
      "main": "<figure class=\"element element-image\" data-media-id=\"be9444868ab80b4017eee11e520292bbcfbbb22b\"> <img src=\"https://media.guim.co.uk/be9444868ab80b4017eee11e520292bbcfbbb22b/127_38_5873_3524/1000.jpg\" alt=\"Waitrose and Hotel Chocolat chocolate\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Waitrose bars with the Hotel Chocolat slabs.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hotel Chocolat is claiming victory in its bitter <a href=\"https://www.theguardian.com/business/2018/may/18/hotel-chocolat-fires-new-salvo-at-waitrose-in-chocolate-war\">chocolate dispute</a> with Waitrose, after the supermarket agreed to stop making bars that the confectioner claimed were copycats of its own.</p> <p>The chocolatier’s co-founder Angus Thirlwell said talks had yielded a truce that he hoped to seal with Waitrose’s managing director, Rob Collins, over a cup of cocoa.</p> <p>The move follows plagiarism accusations from Hotel Chocolat, which <a href=\"https://www.theguardian.com/business/2018/may/11/chocolate-wars-waitrose-faces-copycat-claim-from-hotel-chocolat\">claimed a new range of Waitrose chocolate bars</a> was copied from its trademark slabs.</p> <p>“We’ve been in discussions with Waitrose for a few days and managed to get to a position we’re happy with,” said Thirlwell. “They’ve agreed to stop making the totally coincidentally very similar bars.”</p> <p>He said Hotel Chocolat was allowing Waitrose a few weeks to sell the rest of its stock, rather than asking that they be destroyed, to avoid food waste. </p> <p>“In our view, it’s a victorious solution to the whole thing,” said Thirlwell. “We asked them to do the right thing and to their credit we’ve got what we want.”</p> <p>He said he had invited Collins for a cup of cocoa to discuss how to avoid similar disputes in future.</p> <p>During the row, Hotel Chocolat declared a chocolate “amnesty”, offering anyone who had bought a £2 Waitrose bar the chance to exchange it for one of the chocolatier’s own, which usually sell for £3.95. Thirlwell said the amnesty would be extended until Waitrose had finished selling off its stock of the bars.</p> <p>A Waitrose spokesperson said: “While we are confident that we’ve not infringed any of Hotel Chocolat’s designs, it is not in our interest to enter into a protracted legal dispute with Hotel Chocolat, and so we have decided not to restock this product once the existing chocolate bars have sold.”</p>", 
      "newspaperEditionDate": "2018-05-26T00:00:00Z", 
      "charCount": "1726", 
      "wordcount": "303", 
      "firstPublicationDate": "2018-05-25T15:15:49Z", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-08-18T14:59:46Z", 
      "thumbnail": "https://media.guim.co.uk/be9444868ab80b4017eee11e520292bbcfbbb22b/127_38_5873_3524/500.jpg", 
      "trailText": "Chocolatier says supermarket has agreed to ‘do the right thing’ and discontinue alleged copycat bars", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/25/hotel-chocolat-triumphs-in-chocolate-war-with-waitrose", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-25T15:15:49Z", 
    "type": "article", 
    "id": "business/2018/may/25/hotel-chocolat-triumphs-in-chocolate-war-with-waitrose", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live", 
    "sectionName": "Business", 
    "webTitle": "UK growth hits five-year low of 0.1% as business investment falls – as it happened", 
    "fields": {
      "bodyText": "Time for a quick recap. Britain’s slowdown has been confirmed, with new GDP figures showing the economy only expanded by 0.1% in the first three months of 2018. Hopes that last month’s preliminary growth figures might be upgraded were dashed, with the data also showing growth of just 1.2% in the last year. Business investment shrank by 0.2% during the quarter, while household spending only rose by 0.2% - the weakest reading in over three years. The Office for National Statistics warned that the UK economy performed poorly in the first quarter. Manufacturing growth slowed to 0.2%, while the services sector only grew by 0.3%, and construction output shrank sharply. The ONS also stuck to its guns that last winter’s snow didn’t hurt particularly hurt growth - something the Bank of England disagrees with. The figures highlight how Britain’s growth rate has lagged behind most rivals in the last year: Costas Milas of the University of Liverpool argues that the Office for National Statistics should get credit for not changing its growth estimates today: Praise for the ONS should be in order. Since the Brexit vote, the ONS has really stepped up its game as the median difference between the first and the revised reading for annual GDP growth is zero(!). In other words, the professional work of the ONS suggests that UK policymakers, already consumed by Brexit-related uncertainty, do not have to deal with big data revisions that would challenge further their policy decisions.” John Hawksworth, chief economist at PwC, hopes that growth will pick up this year. He writes: “The ONS left their estimate of first quarter GDP growth unchanged at 0.1%, with construction and retailing being the main sources of weakness on the output side. They also continued to downplay the negative influence of adverse weather conditions on the figures, in contrast to the views of the Bank of England and indications from some business surveys that this was a more significant factor. “On the expenditure side, subdued growth of consumer spending of just 0.2% was an important factor behind the slowdown, although retail sales bounced back strongly in April so we expect somewhat stronger growth in the second quarter. “Business investment was also weak, falling by 0.2% in the first quarter, though perhaps surprisingly total fixed investment growth was relatively strong at 0.9%. This reflects the fact that both government investment and private housebuilding investment were recorded as rising by more than 3% in the first quarter, which is surprising given the weakness of construction output in this period. There could well be some revisions to come in the future to iron out these apparent inconsistencies in the stories told by the output and expenditure data on investment. “Overall, the figures confirm the view that UK growth was subdued in the first quarter, though we continue to believe that this overstates the underlying weakness of the economy, bearing in mind the strong jobs growth we’ve seen. We expect some recovery in the second quarter, with GDP growth of around 1.3% for 2018 as a whole.” That’s probably all for today. Thanks for reading and commenting, and have a great weekend. GW Newsflash: US durable goods orders sank by 1.7% last month, a bigger fall than expected. The decline was driven by a 29% plunge in orders for civilian aircraft - a volatile area (as airlines typically make large orders occasionally). Strip that out, and ‘core durable goods orders’ rose by 0.9%, thanks to increased demand for cars, computers and other electrical devices. The opposition Labour Party blame government cutbacks for Britain’s slowdown. Jonathan Reynolds MP, Shadow Treasury Minister, says: “This second GDP estimate confirms that this is the weakest Q1 growth since 2012 with business investment falling. “It’s no good for the Chancellor to blame this on bad weather when even the ONS said in their initial estimate that this had a limited impact. The truth is that continued Tory austerity cuts are weakening growth. “The next Labour government will end austerity and provide the investment vitally needed to kick-start the economy, delivering rising living standards for the many, not the few.” Austerity has certainly has a negative impact on UK growth since the financial crisis (even the independent fiscal watchdog, the OBR, has said as much). But today’s GDP report also shows that government spending actually increased by 0.5% in the last quarter. The largest contributor to this increase was spending on public administration, the ONS says. Back in the financial markets, the euro has hit its lowest level since last November as political tensions swirl in Italy and Spain. The single currency has shed half a cent against the US dollar to $1.166, as investors worry that the eurozone crisis is flaring up again. The selloff was sparked by the news that Spanish PM Mariano Rajoy faces the prospect of a no-confidence vote. The opposition Socialist party called the vote this morning, accusing Rajoy’s party of staining Spanish democracy. The move came after 29 members of Rajoy’s Popular Party were jailed in a massive corruption scandal. PP’s former treasurer, Luis Barcenas, was jailed for 33 years. This has prompted calls for Rajoy to call fresh elections; the PM, though, is standing firm. News of the no-confidence vote has sent shares sliding in Madrid, where the Spanish IBEX index has fallen 2%. Spanish government bonds are also being sold off with gusto, sending the yield (interest rate) on the debt spiking. Italian bonds are also suffering, as investors worry that its new populist-controlled government will clash with Europe over fiscal policy. Newsflash: UK home furnishing’s chain Dunelm has just dropped a nasty surprise on the City - a profits warning. It’s another sign that consumer spending in the UK is fragile, with wages only growing slightly faster than inflation. Dunelm has told shareholders that trading conditions have become “materially more challenging” in recent weeks, with fewer visitors to its outlets. Like-for-like takings at the company’s stores, which sells bedding, rugs, garden furniture, curtains and lights, are down 4.7% this quarter. Online sales, though, are up 43.7%. But even so, the company now believes profits will be “moderately” below last year’s £109.3m. Shares in the company have plunged by 9%. Nick Wilkinson, chief executive, says: ‘We have seen an unexpectedly challenging start to the fourth quarter, with continuing softness in the homewares market and reduced footfall to our stores. Wilkinson, who was only appointed in January, is due to leave the company in the autumn. Britain’s growth report doesn’t look too good when compared to other major economies. With quarterly growth of 0.1%, and annual growth of 1.2%, the UK is behind most of its rivals. For example, Germany expanded by 0.3% in Q1 2018, and by 2.3% over the last year. France also grew by 0.3% in the quarter, or 2.1% annually. Even Italy, a perennial eurozone laggard, beat Britain with quarterly growth of 0.3% and annual growth of 1.4%. America expanded at a faster pace - with growth of 0.6% in the quarter, and 2.9% over the year. Japan, though, bucked the trend by contracting by 0.2% in January-March. Our economics correspondent, Richard Partington, says today’s GDP report will fuel fears over the UK economy. He writes: The weakest household spending for three years and falling levels of business investment dragged the economy to the worst quarter for five years, official statisticians have confirmed. The Office for National Statistics confirmed its previous estimate that GDP growth slumped to 0.1% in the first quarter, while sticking to its view that the “beast from the east” had little impact. The latest figures will further stoke concerns over the strength of the UK economy, amid increasing signals for deteriorating growth as Britain prepares to leave the EU next year. Some economists, including officials at the Bank of England, thought the growth rate would be revised higher as more data became available. Threadneedle Street delayed raising interest rates earlier this month following the weak first GDP estimate, despite arguing that the negative hit to the economy from heavy snowfall in late February and early March had probably been overblown. Instead the ONS said it had seen a longer-term pattern of slowing growth in the first three months of the year. Liberal Democrat MP Layla Moran blames the government’s (mis)handling of the Brexit negotiations for the slowdown in growth Moran, who backs the Best for Britain campaign for a second referendum on the final deal with the EU, says uncertainty over Britain’s exit from the EU is hurting the economy: “Brexit is the backdrop for these poor figures and the government only has it’s itself to blame. It’s negotiations have been a total shambles. “Weak household spending and business investment are both factors directly related to the country’s vote to leave the European Union. Businesses are reluctant to spend on new offices and equipment while Brexit remains so uncertain. “This all shows why we need a final say on the Brexit deal.” Lee Hopley, chief economist at EEF, the manufacturers’ organisation, sees ‘few crumbs of comfort’ in today’s new growth figures. The weak 0.1% expansion was confirmed, with the detailed breakdown showing more of the same subdued growth in household spending and small declines in both exports and business investment. “Taking together the forces of Brexit uncertainty, softening indicators in overseas markets and consumers that have yet to regain their mojo, it is hard to see what will spur some renewed momentum in the economy over the next couple of quarters. There’s not much in today’s GDP report to justify an imminent rise in UK borrowing costs. Anthony Kurukgy, Senior Sales Trader at Foenix Partners, says interest rates could stay on hold at 0.5% until 2019. If Bank of England Governor Mark Carney was hoping for a surprise uplift in the latest GDP estimate this morning, he was dealt yet another blow. The latest reading, which came in line with market expectations (0.1%) reaffirms the UK Central Bank’s views that a combination of stagnated growth and ‘softer’ data will only keep the likelihood of UK interest rate hikes on hold. With the ‘unreliable boyfriend’ at the helm, there’s an argument to say that one interest rate rise in 2018 isn’t exactly a forgone conclusion. Howard Archer of the EY ITEM Club says Britain’s economy seems to have lost momentum since the start of 2018: Here’s his take on today’s GDP figures: While growth in the first quarter was clearly savaged by the Beast from the East, the extent of the slowdown has fuelled strong suspicion that there was a significant underlying loss of momentum in economic activity in addition to the weather impact The component breakdown of growth in the first quarter was also unappetizing - thereby reinforcing concerns - with consumer spending muted and business investment and exports both falling. However, net trade was flat as imports also fell The Office for National Statistics isn’t pulling its punches -- it says Britain’s economy put in a poor performance at the start of this year. The ONS’s head of GDP Rob Kent-Smith said: “Overall, the economy performed poorly in the first quarter with manufacturing growth slowing and weak consumer-facing services. Oil and gas bounced back strongly, however, following the shutdown of the Forties pipeline at the end of last year. “While there was some evidence of the poor weather hitting construction and high street shopping, this was offset to an extent by increased energy supply and online sales.” Britain’s hotels and restaurants were the worst-performing part of the UK services sector in the last quarter. The ONS reports: transport, storage and communications increased by 0.4% business services and finance increased by 0.4% government and other services increased by 0.1% distribution, hotels and restaurants decreased by 0.1% On the industrial side, manufacturing grew by a modest 0.2% while energy production was stronger (because it was so chilly!). Here’s the details: electricity, gas, steam and air conditioning increased by 2.5% (2.3%) mining and quarrying increased by 2.2% (3.5%) manufacturing increased by 0.2% (unrevised) water supply industries decreased by 1.0% (negative 0.3%) Bloomberg points out that UK household spending rose at the slowest rate since 2015 - a sign that consumers are cautious. They say: U.K. consumer spending lost momentum in the first quarter and companies cut investment after severe weather swept the country. Household spending rose just 0.2 percent, the weakest performance in more than three years, and business investment declined 0.2 percent as snowstorms kept shoppers at home and hit construction projects. Here’s some instant reaction to the UK growth figures: The ONS also insists that we can’t blame the Beast from the East for the slowdown. It says: While the bad weather had some impact on the economy, particularly in construction and some areas of retail, its overall effect was limited, with partially offsetting impacts in energy supply and online sales. However, the Bank of England’s regional agents have a different view. They have reported that the snowy weather did have a notable impact on growth earlier this year. Today’s figures also confirm that Britain’s economy actually shrank in the first three months, once you adjust for population changes. GDP per capita shrank by 0.1% between the fourth quarter of 2017 and the first quarter of 2018, the ONS says. Effectively we all became a little poorer. Newsflash: It’s official, UK growth slowed to just 0.1% in the first three months of 2018. The second estimate of GDP, just released, confirms that growth slowed to a five-year low in the first three months of this year. The Office for National Statistics reports that the pattern of “slowing growth” continued in the last three months, as consumer-facing industries suffered a slowdown. Britain’s building sector actually shrank during the quarter, while the dominant services sector grew by 0.3%. Importantly, the data also shows that business investment shrank in January-March 2018. That may be a sign that firms are reluctant to spend on new offices, factories and equipment while Brexit remains so uncertain. Household spending rose though. The ONS says: The services industries increased by 0.3% in Quarter 1 2018; while construction decreased by 2.7% in Quarter 1 2018. Household spending grew by 0.2%, while business investment decreased by 0.2% between Quarter 4 2017 and Quarter 1 2018. More to follow! One of the most disastrous retail ventures in recent years is over. Overnight, Australia’s Wesfarmers offloaded the Homebase DIY chain for a nominal £1, two years after buying it for £340m - chucking out its furnishings and aiming for a hard-core DIY audience. My colleague Sarah Butler explains: Wesfarmers had intended to spend £500m giving the Homebase chain a facelift, turning it into a British version of its successful Australian DIY chain Bunnings, which is famous for low prices and sausage sizzles. But in a tough UK market, where the entire DIY sector is under pressure and there is heavy competition from the likes of B&amp;Q, Argos, Wickes and the supermarkets, it has struggled to get a foothold and suffered heavy losses. Just in: German business confidence was unchanged in May, following five months of declines. That’s according to the Munich-based IFO economic institute, whose business morale index held steady at 102.2. That suggests that anxiety over trade wars has abated (or at least not got any worse). Last month, the first estimate of GDP showed that the UK economy only grew by 1.2% over the last 12 months. If that’s confirmed at 9.30am, it means Britain has been one of the slowest-growing major economies in the last year. Britain’s FTSE 100 stock index has risen by 31 points (or 0.4%) to 7749 as traders await this morning’s GDP figures. European markets are also gaining ground; Germany’s DAX and France’s CAC are up around 0.5%. The City is taking comfort that North Korea has said Kim Jong Un is still willing to meet Donald Trump “at any time,” even though next month’s summit seems to be off. Today’s growth figures come just hours after the Bank of England’s governor warned of the economic costs of a disorderly Brexit. Mark Carney said that failure to agree a smooth transition deal would have damaging consequences. This could force the BoE to launch emergency measures, such as an interest rate cut. Carney told the Society of Professional Economists in London last night that a Brexit crisis could force the Bank to allowing inflation to spike (because the pound would tumble), rather than hiking interest rates and sending the economy sliding into recession. As Carney put it: From a monetary policy perspective, the bank is ready for Brexit. Although the exact policy response cannot be predicted in advance, observers know from our track record that, in exceptional circumstances, we are both willing to tolerate some deviation of inflation from target for a limited period of time and that there are limits to that tolerance Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Never mind GDPR. What really matters today is GDP - and whether Britain really slipped to the brink of stagnation at the start of 2018. Updated growth figures from the Office for National Statistics will give a better insight into the state of the UK economy. They will probably confirm that growth fell to a measly 0.1% in January-March, the weakest quarterly growth rate in five years. The data will also give a more detailed breakdown of the economy, showing how business investment and household spending changed. Economists had originally expected that the economy expanded by 0.4% in Q1, so last month’s first estimate of GDP was a nasty shock. It’s possible that the growth rate could be revised up from 0.1% to 0.2% this morning, which would bring some cheer to the markets. Indeed, the Bank of England has pretty much said that it thinks the original data is too gloomy, and that bad wintery weather hit growth. But there are also worries that weak consumer spending, and uncertainty over Brexit is hurting the economy. A weak growth report would also reduces the chance of UK interest rates rising in the next few months, and hit the pound. Michael Hewson of CMC Markets says: Today’s second estimate of Q1 GDP is expected to come in at 0.1% unchanged from the previous estimate and given the poor weather in March it would be a surprise if any of the other indicators were revised higher, though we could see exports revised up to 0.5%. Also coming up today: European markets are expected to recover some of yesterday’s losses, as fears over North Korea abate slightly. Overnight, Pyongyang signalled it was still willing to hold a summit with the US - despite Donald Trump cancelling June’s meeting. We also get a new estimate of German business confidence, and new US durable goods sales (machinery, large electrical devices and the like). The agenda: 9am BST: IFO survey of German business confidence in May 9.30am BST: Second estimate of UK growth in the first quarter of 2018 1.30pm BST: US durable goods sales figures for April", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Economists warn that Britain’s economy is losing momentum after growth almost stalled in the first three months of the year</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07c994e4b09d01a775c7d2#block-5b07c994e4b09d01a775c7d2\">BREAKING: UK only grew by 0.1% in the first quarter of this year</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07c994e4b09d01a775c7d2#block-5b07c994e4b09d01a775c7d2\">Business investment fell</a>, construction sector shrank<br></li><li>This is the second estimate of UK GDP in Q1 2018</li><li><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07d5eee4b07f2ea35a7849#block-5b07d5eee4b07f2ea35a7849\">ONS: The economy performed poorly last quarter</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07b5c2e4b03e50da2fc693#block-5b07b5c2e4b03e50da2fc693\">Last night, Bank of England governor issued new Brexit warning</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "UK growth hits five-year low of 0.1% as business investment falls – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8kjf4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8cc96293c51e66b5012f409071b0c89f2a560937\"> <img src=\"https://media.guim.co.uk/8cc96293c51e66b5012f409071b0c89f2a560937/0_225_3500_2100/1000.jpg\" alt=\"The City of London financial district\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London financial district</span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8cc96293c51e66b5012f409071b0c89f2a560937/0_225_3500_2100/500.jpg", 
      "body": "<div id=\"block-5b08040fe4b07f2ea35a7ade\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T13:16:15.494Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p>Time for a quick recap.</p> <ul> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07c994e4b09d01a775c7d2#block-5b07c994e4b09d01a775c7d2\">Britain’s slowdown has been confirmed, with new GDP figures showing the economy only expanded by 0.1% in the first three months of 2018.</a> </strong>Hopes that last month’s preliminary growth figures might be upgraded were dashed, with the data also showing growth of just 1.2% in the last year.</li> </ul>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/05/gdp-second-estimate-zip/giv-3902mLILSJ68mx6V/\" data-alt=\"UK GDP\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/05/gdp-second-estimate-zip/giv-3902mLILSJ68mx6V/\">UK GDP</a> </figure>  <ul> <li>Business investment shrank by 0.2% during the quarter, while household spending only rose by 0.2% - the weakest reading in over three years.<br><br></li> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07d5eee4b07f2ea35a7849#block-5b07d5eee4b07f2ea35a7849\">The Office for National Statistics warned that the UK economy performed poorly in the first quarter</a></strong>. Manufacturing growth slowed to 0.2%, while the services sector only grew by 0.3%, and construction output shrank sharply. <br><br></li> <li>The ONS also stuck to its guns that last winter’s snow didn’t hurt particularly hurt growth - something the Bank of England disagrees with.<br><br></li> <li><strong><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07ec25e4b09d01a775c94c#block-5b07ec25e4b09d01a775c94c\">The figures highlight how Britain’s growth rate has lagged behind most rivals in the last year:</a></strong></li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ErlingurEinars/status/999981567132033024\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Remember, our economy and the UK GDP isn&#39;t tanking because of multinational companies already fleeing Britain en masse due to <a href=\"https://twitter.com/hashtag/Brexit?src=hash&amp;ref_src=twsrc%5Etfw\">#Brexit</a> and hard-working families driven to hunger by <a href=\"https://twitter.com/hashtag/Austerity?src=hash&amp;ref_src=twsrc%5Etfw\">#Austerity</a>. <br><br>It&#39;s because of those three days months ago where it snowed a bit. <a href=\"https://t.co/hP6sJiGGWh\">pic.twitter.com/hP6sJiGGWh</a></p>&mdash; Erlingur Einarsson (@ErlingurEinars) <a href=\"https://twitter.com/ErlingurEinars/status/999981567132033024?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <p>Costas Milas of the University of Liverpool argues that the Office for National Statistics should get credit for not changing its growth estimates today:</p> <blockquote class=\"quoted\"> <p>Praise for the ONS should be in order. Since the Brexit vote, the ONS has really stepped up its game as the median difference between the first and the revised reading for annual GDP growth is zero(!).</p> <p>In other words, the professional work of the ONS suggests that UK policymakers, already consumed by Brexit-related uncertainty, do not have to deal with big data revisions that would challenge further their policy decisions.”</p> </blockquote> <p><strong>John Hawksworth</strong>, chief economist at <strong>PwC</strong>, hopes that growth will pick up this year.<br></p> <p>He writes:</p> <blockquote class=\"quoted\"> <p> “The ONS left their estimate of first quarter GDP growth unchanged at 0.1%, with construction and retailing being the main sources of weakness on the output side. They also continued to downplay the negative influence of adverse weather conditions on the figures, in contrast to the views of the Bank of England and indications from some business surveys that this was a more significant factor.</p> <p>“On the expenditure side, subdued growth of consumer spending of just 0.2% was an important factor behind the slowdown, although retail sales bounced back strongly in April so we expect somewhat stronger growth in the second quarter. </p> <p>“Business investment was also weak, falling by 0.2% in the first quarter, though perhaps surprisingly total fixed investment growth was relatively strong at 0.9%. This reflects the fact that both government investment and private housebuilding investment were recorded as rising by more than 3% in the first quarter, which is surprising given the weakness of construction output in this period. There could well be some revisions to come in the future to iron out these apparent inconsistencies in the stories told by the output and expenditure data on investment.</p> <p>“Overall, the figures confirm the view that UK growth was subdued in the first quarter, though we continue to believe that this overstates the underlying weakness of the economy, bearing in mind the strong jobs growth we’ve seen. We expect some recovery in the second quarter, with GDP growth of around 1.3% for 2018 as a whole.”</p> </blockquote> <p><strong>That’s probably all for today. Thanks for reading and commenting, and have a great weekend. <em>GW</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-25T13:18:21.642Z\">at 2.18pm BST</time></p>  </div> <div id=\"block-5b080457e4b07f2ea35a7ae2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T12:55:43.895Z\">1.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: US durable goods orders sank by 1.7% last month, a bigger fall than expected.</strong></p> <p>The decline was driven by a 29% plunge in orders for civilian aircraft - a volatile area (as airlines typically make large orders occasionally).</p> <p>Strip that out, and ‘core durable goods orders’ rose by 0.9%, thanks to increased demand for cars, computers and other electrical devices.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MKTWeconomics/status/999996094351335425\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Durable-goods orders sink 1.7% in April, but strip out Boeing planes and the numbers look pretty good, esp biz investment. Takeaway: U.S. economy doing fine and 2nd quarter likely to be stronger <a href=\"https://t.co/scNQ5MqQNJ\">https://t.co/scNQ5MqQNJ</a> <a href=\"https://t.co/T17qrg1pjQ\">pic.twitter.com/T17qrg1pjQ</a></p>&mdash; MarketWatch Economy (@MKTWeconomics) <a href=\"https://twitter.com/MKTWeconomics/status/999996094351335425?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b07ff3fe4b09d01a775ca49\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T12:24:28.222Z\">1.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The opposition Labour Party blame government cutbacks for Britain’s slowdown.</p> <p><strong>Jonathan Reynolds MP,</strong> Shadow Treasury Minister, says: </p> <blockquote class=\"quoted\"> <p>“This second GDP estimate confirms that this is the weakest Q1 growth since 2012 with business investment falling. </p> <p>“It’s no good for the Chancellor to blame this on bad weather when even the ONS said in their initial estimate that this had a limited impact. The truth is that continued Tory austerity cuts are weakening growth.</p> <p>“The next Labour government will end austerity and provide the investment vitally needed to kick-start the economy, delivering rising living standards for the many, not the few.”</p> </blockquote> <p>Austerity has certainly has a negative impact on UK growth since the financial crisis (even the independent fiscal watchdog, the OBR, <a href=\"https://www.telegraph.co.uk/finance/economics/9611545/Austerity-has-hurt-UK-growth-says-OBR.html\">has said as much</a>). But today’s GDP report also shows that <strong>government spending actually increased by 0.5%</strong> in the last quarter. The largest contributor to this increase was spending on public administration, the ONS says.</p> </div>   </div> <div id=\"block-5b07f97ce4b09d01a775c9f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T12:18:03.066Z\">1.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euro hits six-month low</h2>  <div class=\"block-elements\">  <p><strong>Back in the financial markets, the euro has hit its lowest level since last November as political tensions swirl in Italy and Spain.</strong></p> <p>The single currency has shed half a cent against the US dollar to $1.166, as investors worry that the eurozone crisis is flaring up again.</p> <p>The selloff was sparked by the news that Spanish PM Mariano Rajoy faces the prospect of a no-confidence vote. The opposition Socialist party called the vote this morning, accusing Rajoy’s party of staining Spanish democracy.<br></p> <p>The move came after 29 members of Rajoy’s Popular Party were jailed in a massive corruption scandal. PP’s former treasurer, Luis Barcenas, was jailed for 33 years. </p> <p>This has prompted calls for Rajoy to call fresh elections; the PM, though, is standing firm.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/999986724548829184\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Man was never going to down without a fight <br><br>SPAIN&#39;S RAJOY SAYS HE AIMS TO COMPLETE HIS FOUR-YEAR TERM</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/999986724548829184?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <p>News of the no-confidence vote has sent shares sliding in Madrid, where the Spanish IBEX index has fallen 2%.</p> <p>Spanish government bonds are also being sold off with gusto, sending the yield (interest rate) on the debt spiking.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/C_Barraud/status/999971383500247041\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇪🇸 <a href=\"https://twitter.com/hashtag/SPAIN?src=hash&amp;ref_src=twsrc%5Etfw\">#SPAIN</a> 10-YEAR YIELD RISES 10BPS - BBG <a href=\"https://t.co/ThgTYfwu8O\">pic.twitter.com/ThgTYfwu8O</a></p>&mdash; Christophe Barraud🛢 (@C_Barraud) <a href=\"https://twitter.com/C_Barraud/status/999971383500247041?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <p>Italian bonds are also suffering, as investors worry that its new populist-controlled government will clash with Europe over fiscal policy.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/abhinavvr/status/999952398977138688\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Two landmarks for Italian govvie bond spreads today: 200bps over Germany for the first time since Jan, and more strikingly 100 bps over Spain for the first time since the end of the euro zone debt crisis in 2012. <a href=\"https://t.co/dYe4DjUwVF\">https://t.co/dYe4DjUwVF</a> <a href=\"https://t.co/ysaxeOic7G\">pic.twitter.com/ysaxeOic7G</a></p>&mdash; Abhinav Ramnarayan (@abhinavvr) <a href=\"https://twitter.com/abhinavvr/status/999952398977138688?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b07f362e4b07f2ea35a79fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T11:41:42.436Z\">12.41pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Profits warning at UK furnishings chain</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: UK home furnishing’s chain Dunelm has just dropped a nasty surprise on the City - a profits warning.</strong></p> <p>It’s another sign that consumer spending in the UK is fragile, with wages only growing slightly faster than inflation.</p> <p>Dunelm has told shareholders that trading conditions have become “materially more challenging” in recent weeks, with fewer visitors to its outlets.</p> <p>Like-for-like takings at the company’s stores, which<a href=\"http://www.dunelm.com/\"> sells bedding, rugs, garden furniture, curtains and lights</a>, are down 4.7% this quarter. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GeorgeMacD/status/999976453407199233\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dunelm has just warned on profits after a fall in store like-for-likes and lower footfall. Profits will be &quot;moderately below&quot; last year&#39;s.</p>&mdash; George MacDonald (@GeorgeMacD) <a href=\"https://twitter.com/GeorgeMacD/status/999976453407199233?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <p>Online sales, though, are up 43.7%. But even so, the company now believes profits will be “moderately” below last year’s £109.3m.</p> <p>Shares in the company have plunged by 9%.</p> <p>Nick Wilkinson, chief executive, says:</p> <blockquote class=\"quoted\"> <p>‘We have seen an unexpectedly challenging start to the fourth quarter, with continuing softness in the homewares market and reduced footfall to our stores. </p> </blockquote> <p>Wilkinson, who was only appointed in January, is due to leave the company in the autumn.</p> </div>   </div> <div id=\"block-5b07ec25e4b09d01a775c94c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T11:23:09.630Z\">12.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Some international comparisons</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07c994e4b09d01a775c7d2#block-5b07c994e4b09d01a775c7d2\">Britain’s growth report</a> doesn’t look too good when compared to other major economies.</strong></p> <p>With quarterly growth of 0.1%, and annual growth of 1.2%, the UK is behind most of its rivals.</p> <p>For example, <strong>Germany</strong> expanded by 0.3% in Q1 2018, and by 2.3% over the last year.</p> <p><strong>France</strong> also grew by 0.3% in the quarter, or 2.1% annually.</p> <p>Even <strong>Italy</strong>, a perennial eurozone laggard, beat Britain with quarterly growth of 0.3% and annual growth of 1.4%.</p> <p><strong>America</strong> expanded at a faster pace - with growth of 0.6% in the quarter, and 2.9% over the year.</p> <p><strong>Japan</strong>, though, bucked the trend by contracting by 0.2% in January-March.</p> </div>   </div> <div id=\"block-5b07e698e4b09d01a775c8e0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T10:43:10.265Z\">11.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Full story: UK economy posts worst quarterly GDP figures for five years</h2>  <div class=\"block-elements\">  <p>Our economics correspondent, Richard Partington, says today’s GDP report will fuel fears over the UK economy.</p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>The weakest household spending for three years and falling levels of business investment dragged the economy to the worst quarter for five years, official statisticians have confirmed.</p> <p>The <a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/secondestimateofgdp/januarytomarch2018\">Office for National Statistics</a> confirmed its previous estimate that <a href=\"https://www.theguardian.com/business/2018/apr/27/uk-gdp-growth-rate-slows-first-quarter\">GDP growth slumped to 0.1% in the first quarter</a>, while sticking to its view that the “beast from the east” had little impact. </p> <p>The latest figures will further stoke concerns over the strength of the UK economy, amid increasing signals for deteriorating growth as Britain prepares to leave the EU next year. Some economists, including officials at the Bank of England, thought the growth rate would be revised higher as more data became available.</p> <p>Threadneedle Street <a href=\"https://www.theguardian.com/business/2018/may/10/bank-of-england-holds-uk-interest-rates-at-05\">delayed raising interest rates earlier this month</a> following the weak first GDP estimate, despite arguing that the negative hit to the economy from heavy snowfall in late February and early March had probably been overblown. Instead the ONS said it had seen a longer-term pattern of slowing growth in the first three months of the year.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/25/uk-economy-posts-worst-quarterly-gdp-figures-for-five-years\">UK economy posts worst quarterly GDP figures for five years</a> </p> </aside> </div>   </div> <div id=\"block-5b07dd0ae4b07f2ea35a7889\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T10:13:07.920Z\">11.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"13a66dfc943a322170011fb754999048e0a21c0d\"> <img src=\"https://media.guim.co.uk/13a66dfc943a322170011fb754999048e0a21c0d/156_138_3162_4584/690.jpg\" alt=\"Layla Moran.\" width=\"690\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Liberal Democrat MP Layla Moran</strong> blames the government’s (mis)handling of the Brexit negotiations for the slowdown in growth</p> <p>Moran, who backs <a href=\"https://www.bestforbritain.org/\">the Best for Britain campaign</a> for a second referendum on the final deal with the EU, says uncertainty over Britain’s exit from the EU is hurting the economy:</p> <blockquote class=\"quoted\"> <p>“Brexit is the backdrop for these poor figures and the government only has it’s itself to blame. It’s negotiations have been a total shambles.</p> <p>“Weak household spending and business investment are both factors directly related to the country’s vote to leave the European Union. Businesses are reluctant to spend on new offices and equipment while Brexit remains so uncertain.</p> <p>“This all shows why we need a final say on the Brexit deal.”</p> </blockquote> </div>   </div> <div id=\"block-5b07db4fe4b09d01a775c84b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T09:47:32.431Z\">10.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Lee Hopley</strong>, chief economist at <strong>EEF</strong>, the manufacturers’ organisation, sees ‘few crumbs of comfort’ in today’s new growth figures.</p> <blockquote class=\"quoted\"> <p>The weak 0.1% expansion was confirmed, with the detailed breakdown showing more of the same subdued growth in household spending and small declines in both exports and business investment.</p> <p>“Taking together the forces of Brexit uncertainty, softening indicators in overseas markets and consumers that have yet to regain their mojo, it is hard to see what will spur some renewed momentum in the economy over the next couple of quarters.</p> </blockquote> </div>   </div> <div id=\"block-5b07d94ce4b03e50da2fc790\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T09:39:06.572Z\">10.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>There’s not much in today’s GDP report to justify an imminent rise in UK borrowing costs.</strong></p> <p>Anthony Kurukgy, Senior Sales Trader at Foenix Partners, says interest rates could stay on hold at 0.5% until 2019.<strong><br></strong></p> <blockquote class=\"quoted\"> <p>If Bank of England Governor Mark Carney was hoping for a surprise uplift in the latest GDP estimate this morning, he was dealt yet another blow. The latest reading, which came in line with market expectations (0.1%) reaffirms the UK Central Bank’s views that a combination of stagnated growth and ‘softer’ data will only keep the likelihood of UK interest rate hikes on hold.<br></p> <p>With the ‘unreliable boyfriend’ at the helm, there’s an argument to say that one interest rate rise in 2018 isn’t exactly a forgone conclusion.</p> </blockquote> </div>   </div> <div id=\"block-5b07d711e4b07f2ea35a7854\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T09:29:43.291Z\">10.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer of the EY ITEM Club says Britain’s economy seems to have lost momentum since the start of 2018</strong>:</p> <p>Here’s his take on <a href=\"https://www.theguardian.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live?page=with:block-5b07c994e4b09d01a775c7d2#block-5b07c994e4b09d01a775c7d2\">today’s GDP figures</a>:</p> <ul> <li>While growth in the first quarter was clearly savaged by the Beast from the East, the extent of the slowdown has fuelled strong suspicion that there was a significant underlying loss of momentum in economic activity in addition to the weather impact</li> <li>The component breakdown of growth in the first quarter was also unappetizing - thereby reinforcing concerns - with consumer spending muted and business investment and exports both falling. However, net trade was flat as imports also fell</li> </ul> </div>   </div> <div id=\"block-5b07d5eee4b07f2ea35a7849\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T09:26:20.889Z\">10.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ONS: Economy performed poorly last quarter</h2>  <div class=\"block-elements\">  <p><strong>The Office for National Statistics isn’t pulling its punches -- it says Britain’s economy put in a poor performance at the start of this year.</strong></p> <p>The ONS’s head of GDP Rob Kent-Smith said:</p> <blockquote class=\"quoted\"> <p>“Overall, the economy performed poorly in the first quarter with manufacturing growth slowing and weak consumer-facing services. Oil and gas bounced back strongly, however, following the shutdown of the Forties pipeline at the end of last year. </p> <p>“While there was some evidence of the poor weather hitting construction and high street shopping, this was offset to an extent by increased energy supply and online sales.”</p> </blockquote> </div>   </div> <div id=\"block-5b07d371e4b07f2ea35a7839\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T09:16:35.046Z\">10.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK GDP: the detail</h2>  <div class=\"block-elements\">  <p><strong>Britain’s hotels and restaurants were the worst-performing part of the UK services sector in the last quarter.</strong></p> <p>The ONS reports:</p> <ul> <li>transport, storage and communications increased by 0.4%</li> <li>business services and finance increased by 0.4%</li> <li>government and other services increased by 0.1% </li> <li>distribution, hotels and restaurants decreased by 0.1%</li> </ul> <p><strong>On the industrial side, manufacturing grew by a modest 0.2% while energy production was stronger (because it was so chilly!).</strong></p> <p>Here’s the details:</p> <ul> <li>electricity, gas, steam and air conditioning increased by 2.5% (2.3%)</li> <li>mining and quarrying increased by 2.2% (3.5%)</li> <li>manufacturing increased by 0.2% (unrevised)</li> <li>water supply industries decreased by 1.0% (negative 0.3%)</li> </ul> </div>   </div> <div id=\"block-5b07d07de4b09d01a775c7f8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T09:03:50.869Z\">10.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK household spending growth hits three-year low</h2>  <div class=\"block-elements\">  <p><strong>Bloomberg points out that UK household spending rose at the slowest rate since 2015 - a sign that consumers are cautious.</strong></p> <p><a href=\"https://www.bloomberg.com/news/articles/2018-05-25/u-k-economy-barely-grows-as-households-rein-in-spending\">They say:</a></p> <blockquote class=\"quoted\"> <p>U.K. consumer spending lost momentum in the first quarter and companies cut investment after severe weather swept the country.</p> <p>Household spending rose just 0.2 percent, the weakest performance in more than three years, and business investment declined 0.2 percent as snowstorms kept shoppers at home and hit construction projects.</p> </blockquote> </div>   </div> <div id=\"block-5b07cf71e4b07f2ea35a7823\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:57:12.491Z\">9.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s some instant reaction to the UK growth figures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DharshiniDavid/status/999936372751454208\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Should Chancellor be feeling more Eeyore than Tigherish?...new estimate from <a href=\"https://twitter.com/ONS?ref_src=twsrc%5Etfw\">@ONS</a> confirm GDP grew by just 0.1% in Q1 - &amp; in fact GDP per head FELL 0.1%. &amp; can’t all be blamed on weather</p>&mdash; Dharshini David (@DharshiniDavid) <a href=\"https://twitter.com/DharshiniDavid/status/999936372751454208?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DHaralambous/status/999934530936037376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> Q1 GDP growth confirmed at 0.1%q/q. Another weak quarter for household spending, although it provided the largest contribution. Slump in construction and slowdown in (mainly consumer-facing) services output. Combination of bad weather, weaker sentiment and falling real wages. <a href=\"https://t.co/XVlu38ELyk\">pic.twitter.com/XVlu38ELyk</a></p>&mdash; Danielle Haralambous (@DHaralambous) <a href=\"https://twitter.com/DHaralambous/status/999934530936037376?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/999934039497805824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK GDP growth unrevised at 0.1%q/q in the first quarter of 2018. For the 6th quarter in a row, households contribution to growth was 0.2%q/q. Slowdown in quarterly growth came from investment outwith business investment or inventories. No boost or drag from net trade. <a href=\"https://t.co/3srQdMErw9\">pic.twitter.com/3srQdMErw9</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/999934039497805824?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b07ce2de4b09d01a775c7eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:55:12.211Z\">9.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The ONS also insists that we can’t blame the Beast from the East for the slowdown.</strong></p> <p>It says:</p> <blockquote class=\"quoted\"> <p>While the bad weather had some impact on the economy, particularly in construction and some areas of retail, its overall effect was limited, with partially offsetting impacts in energy supply and online sales.</p> </blockquote> <p>However, the Bank of England’s regional agents have a different view. They have reported that the snowy weather <strong>did</strong> have a notable impact on growth earlier this year.<br></p> </div>   </div> <div id=\"block-5b07cdb9e4b09d01a775c7ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:49:48.437Z\">9.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s figures also confirm that Britain’s economy actually shrank in the first three months, once you adjust for population changes.</strong></p> <p>GDP per capita shrank by 0.1% between the fourth quarter of 2017 and the first quarter of 2018, the ONS says. Effectively we all became a little poorer.</p> </div>   </div> <div id=\"block-5b07cd06e4b03e50da2fc729\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:46:58.358Z\">9.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/05/gdp-second-estimate-zip/giv-3902mLILSJ68mx6V/\" data-alt=\"UK growth rate has dropped to its lowest since the end of 2012\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/05/gdp-second-estimate-zip/giv-3902mLILSJ68mx6V/\">UK growth rate has dropped to its lowest since the end of 2012</a> </figure> </div>   </div> <div id=\"block-5b07c994e4b09d01a775c7d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:38:04.652Z\">9.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK growth confirmed at 0.1%</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: It’s official, UK growth slowed to just 0.1% in the first three months of 2018</strong>.</p> <p>The second estimate of GDP, just released, confirms that growth slowed to a five-year low in the first three months of this year.</p> <p>The Office for National Statistics reports that the pattern of “slowing growth” continued in the last three months, as consumer-facing industries suffered a slowdown.</p> <p>Britain’s building sector actually shrank during the quarter, while the dominant services sector grew by 0.3%.</p> <p>Importantly, the data also shows that business investment shrank in January-March 2018. That may be a sign that firms are reluctant to spend on new offices, factories and equipment while Brexit remains so uncertain.</p> <p>Household spending rose though.<br></p> <p>The ONS says:</p> <ul> <li>The services industries increased by 0.3% in Quarter 1 2018; while construction decreased by 2.7% in Quarter 1 2018. </li> <li>Household spending grew by 0.2%, while business investment decreased by 0.2% between Quarter 4 2017 and Quarter 1 2018. </li> </ul> <p><strong><em>More to follow!</em></strong></p> </div>   </div> <div id=\"block-5b07c8d5e4b07f2ea35a77ef\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:30:00.234Z\">9.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>One of the most disastrous retail ventures in recent years is over.</strong></p> <p>Overnight, Australia’s Wesfarmers offloaded the Homebase DIY chain for a nominal £1, two years after buying it for £340m - chucking out its furnishings and <a href=\"https://www.theguardian.com/lifeandstyle/2018/mar/30/homebase-is-undoubtedly-the-most-disastrous-retail-acquisition-in-the-uk-ever\">aiming for a hard-core DIY audience</a>.</p> <p>My colleague Sarah Butler explains:<br></p> <blockquote class=\"quoted\"> <p>Wesfarmers had intended to spend £500m giving the Homebase chain a facelift, turning it into a British version of its successful Australian DIY chain <a href=\"https://www.theguardian.com/business/2017/feb/01/bunnings-first-uk-store-opens-st-albans-homebase\">Bunnings, which is famous for low prices and sausage sizzles</a>.</p> <p>But in a tough UK market, where the entire DIY sector is under pressure and there is heavy competition from the likes of B&amp;Q, Argos, Wickes and the supermarkets, it has struggled to get a foothold and suffered heavy losses.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/may/25/bunnings-pulls-out-of-britain-after-1bn-plus-disaster\">Homebase sold to Hilco for £1 after Australian group pulls out</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-25T09:17:40.085Z\">at 10.17am BST</time></p>  </div> <div id=\"block-5b07c5fae4b03e50da2fc6f5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:16:41.786Z\">9.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"af59467c207988cd6165fb74a3f61c105c77112c\"> <img src=\"https://media.guim.co.uk/af59467c207988cd6165fb74a3f61c105c77112c/0_0_1627_2565/634.jpg\" alt=\"The German flag\" width=\"634\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Just in: German business confidence was unchanged in May, following five months of declines.</strong></p> <p>That’s according to the Munich-based IFO economic institute, whose business morale index held steady at 102.2. That suggests that anxiety over trade wars has abated (or at least not got any worse).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-25T08:35:37.742Z\">at 9.35am BST</time></p>  </div> <div id=\"block-5b07c215e4b07f2ea35a77d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T08:04:47.707Z\">9.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Last month, the first estimate of GDP showed that the UK economy only grew by 1.2% over the last 12 months.</strong></p> <p>If that’s confirmed at 9.30am, it means Britain has been one of the slowest-growing major economies in the last year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Rupert_Seggins/status/999922347187433477\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Second estimate of UK GDP due out today. 22 out of 34 OECD countries have reported Q1 2018 economic growth figures. UK&#39;s 1.2%y/y currently puts it third from bottom, with only Japan and Denmark faring worse. <a href=\"https://t.co/Dr4eOPKEtS\">pic.twitter.com/Dr4eOPKEtS</a></p>&mdash; Rupert Seggins (@Rupert_Seggins) <a href=\"https://twitter.com/Rupert_Seggins/status/999922347187433477?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b07bd78e4b09d01a775c78d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T07:53:44.680Z\">8.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain’s FTSE 100 stock index has risen by 31 points (or 0.4%) to 7749 as traders await this morning’s GDP figures.</strong></p> <p>European markets are also gaining ground; Germany’s DAX and France’s CAC are up around 0.5%.</p> <p>The City is taking comfort that <a href=\"http://www.cnn.com/northkorea\">North Korea</a> has said Kim Jong Un is still willing to meet Donald Trump “at any time,” even though next month’s summit seems to be off.</p> </div>   </div> <div id=\"block-5b07b5c2e4b03e50da2fc693\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T07:16:59.911Z\">8.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney:  Bank ready to act if UK faces disorderly Brexit</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7415aeef2803d65684a158ce5b2c50fbed156091\"> <img src=\"https://media.guim.co.uk/7415aeef2803d65684a158ce5b2c50fbed156091/0_0_3500_2334/1000.jpg\" alt=\"Bank of England Governor Mark Carney\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England Governor Mark Carney</span> <span class=\"element-image__credit\">Photograph: POOL/Reuters</span> </figcaption> </figure>  <p><strong>Today’s growth figures come just hours after the Bank of England’s governor warned of the economic costs of a disorderly Brexit.</strong></p> <p>Mark Carney said that failure to agree a smooth transition deal would have damaging consequences. This could force the BoE to launch emergency measures, such as an interest rate cut.</p> <p>Carney told the Society of Professional Economists in London last night that a Brexit crisis could force the Bank to allowing inflation to spike (because the pound would tumble), rather than hiking interest rates and sending the economy sliding into recession.</p> <p>As Carney put it:</p> <blockquote class=\"quoted\"> <p> From a monetary policy perspective, the bank is ready for Brexit.</p> <p>Although the exact policy response cannot be predicted in advance, observers know from our track record that, in exceptional circumstances, we are both willing to tolerate some deviation of inflation from target for a limited period of time and that there are limits to that tolerance</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/24/bank-england-ready-act-uk-faces-disorderly-brexit-mark-carney-says\">Bank ready to act if UK faces disorderly Brexit, Mark Carney says</a> </p> </aside> </div>   </div> <div id=\"block-5b07a7b3e4b03e50da2fc644\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-25T07:00:56.825Z\">8.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: New UK GDP growth report</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Never mind GDPR. What really matters today is GDP - and whether Britain really slipped to the brink of stagnation at the start of 2018.</p> <p>Updated growth figures from the Office for National Statistics will give a better insight into the state of the UK economy. They will probably confirm that <a href=\"https://www.theguardian.com/business/2018/apr/27/uk-gdp-growth-rate-slows-first-quarter\">growth fell to a measly 0.1% in January-March, the weakest quarterly growth rate in five years</a>.</p> <p>The data will also give a more detailed breakdown of the economy, showing how business investment and household spending changed.</p> <p>Economists had originally expected that the economy expanded by 0.4% in Q1, so last month’s first estimate of GDP was a nasty shock. </p>  <figure class=\"element element-image\" data-media-id=\"cfe4463bc7400a5cad2c366dbedb31e9c17a0348\"> <img src=\"https://media.guim.co.uk/cfe4463bc7400a5cad2c366dbedb31e9c17a0348/0_0_695_546/500.png\" alt=\"Last month’s preliminary estimate of GDP showed a sharp slowdown.\" width=\"500\" height=\"393\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Last month’s preliminary estimate of GDP showed a sharp slowdown.</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p><strong>It’s possible that the growth rate could be revised up from 0.1% to 0.2% this morning, which would bring some cheer to the markets.</strong></p> <p>Indeed, the Bank of England has pretty much said that it thinks the original data is too gloomy, and that bad wintery weather hit growth. But there are also worries that weak consumer spending, and uncertainty over Brexit is hurting the economy.<br></p> <p>A weak growth report would also reduces the chance of UK interest rates rising in the next few months, and hit the pound.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DailyFXTeam/status/999855072459669504\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Markets price in the probability of at least one <a href=\"https://twitter.com/hashtag/BankOfEngland?src=hash&amp;ref_src=twsrc%5Etfw\">#BankOfEngland</a> rate hike by year-end at 61.9%. <br><br>All eyes are on UK GDP data due at 8:30 GMT to direct further speculation - <a href=\"https://t.co/IzmRYLWjvh\">https://t.co/IzmRYLWjvh</a></p>&mdash; DailyFX Team Live (@DailyFXTeam) <a href=\"https://twitter.com/DailyFXTeam/status/999855072459669504?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <p><strong>Michael Hewson</strong> of <strong>CMC Markets</strong> says:</p> <blockquote class=\"quoted\"> <p>Today’s second estimate of Q1 GDP is expected to come in at 0.1% unchanged from the previous estimate and given the poor weather in March it would be a surprise if any of the other indicators were revised higher, though we could see exports revised up to 0.5%. </p> </blockquote> <h2>Also coming up today:</h2> <p>European markets are expected to recover some of yesterday’s losses, as fears over North Korea abate slightly.</p> <p>Overnight, Pyongyang signalled it was still willing to hold a summit with the US - despite Donald Trump cancelling June’s meeting. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/999893814297817088\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/FTSE100?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE100</a> called +45pts at 7763 after NK offers olive branch and Carney keeps GBP on the back foot with disruptive Brexit rate cut comment, although lower oil weighs <a href=\"https://t.co/RxKzUom417\">pic.twitter.com/RxKzUom417</a></p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/999893814297817088?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure>  <p>We also get a new estimate of German business confidence, and new US durable goods sales (machinery, large electrical devices and the like). </p> <h2>The agenda:</h2> <ul> <li>9am BST: IFO survey of German business confidence in May<br></li> <li>9.30am BST: Second estimate of UK growth in the first quarter of 2018<br></li> <li>1.30pm BST: US durable goods sales figures for April<br></li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Scofield_Fx/status/999902720952692738\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">There is fairly light data-driven event risk today; UK GDP and US durable goods orders are the only things worth tracking.   <a href=\"https://twitter.com/hashtag/markets?src=hash&amp;ref_src=twsrc%5Etfw\">#markets</a></p>&mdash; SCOFIELD!® (@Scofield_Fx) <a href=\"https://twitter.com/Scofield_Fx/status/999902720952692738?ref_src=twsrc%5Etfw\">May 25, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-25T07:04:57.206Z\">at 8.04am BST</time></p>  </div>", 
      "charCount": "19443", 
      "firstPublicationDate": "2018-05-25T07:04:58Z", 
      "wordcount": "3312", 
      "lang": "en", 
      "lastModified": "2018-05-25T13:18:35Z", 
      "trailText": "Economists warn that Britain’s economy is losing momentum after growth almost stalled in the first three months of the year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-28T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-25T13:18:29Z", 
    "type": "liveblog", 
    "id": "business/live/2018/may/25/uk-gdp-growth-figures-markets-ftse-sterling-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/25/uk-economy-posts-worst-quarterly-gdp-figures-for-five-years", 
    "sectionName": "Business", 
    "webTitle": "UK economy posts worst quarterly GDP figures for five years", 
    "fields": {
      "bodyText": "The weakest household spending for three years and falling levels of business investment dragged the economy to the worst quarter for five years, official statisticians have said. The Office for National Statistics confirmed its previous estimate that GDP growth slumped to 0.1% in the first quarter, while sticking to its view that the “beast from the east” had little impact. The latest figures will further stoke concerns over the strength of the UK economy, amid increasing signals for deteriorating growth as Britain prepares to leave the EU next year. Some economists, including officials at the Bank of England, thought the growth rate would be revised higher as more data became available. Threadneedle Street delayed raising interest rates earlier this month after the weak first GDP estimate, despite arguing that the negative hit to the economy from heavy snowfall in late February and early March had probably been overblown. Instead the ONS said it had seen a longer-term pattern of slowing growth in the first three months of the year. Rob Kent-Smith of the ONS said: “Overall, the economy performed poorly in the first quarter, with manufacturing growth slowing and weak consumer-facing services.” While admitting bad weather will have had some impact, particularly for firms in the construction industry and some areas of the retail business, statisticians said the overall effect was limited, with increased online sales and heightened energy production during the cold snap. The figures show the services industries contributed the most to GDP growth, with an increase of 0.3% in the first quarter, while household spending grew at a meagre 0.2%. The construction industry declined by 2.7% and business investment fell by 0.2%. Much will now hinge on how consumers fare over the coming months, with some early indications there could be a rebound in stronger retail sales data for April. John Hawksworth, the chief economist at PwC, said he still believed the figures from the ONS overstate the underlying weakness of the economy, given job creation in recent months. “We expect some recovery in the second quarter, with GDP growth of around 1.3% for 2018 as a whole,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Growth slumps to 0.1% on weak business investment and household spending</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK economy posts worst quarterly GDP figures for five years", 
      "shortUrl": "https://gu.com/p/8kkx9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6a7412888415c40f76043d3606de3424820d8c45\"> <img src=\"https://media.guim.co.uk/6a7412888415c40f76043d3606de3424820d8c45/0_220_4000_2400/1000.jpg\" alt=\"closed high street shop\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Household spending and a lack of business investment take their toll on the UK economy.</span> <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The weakest household spending for three years and falling levels of business investment dragged the economy to the worst quarter for five years, official statisticians have said. </p> <p>The <a href=\"https://www.ons.gov.uk/economy/grossdomesticproductgdp/bulletins/secondestimateofgdp/januarytomarch2018\">Office for National Statistics</a> confirmed its previous estimate that <a href=\"https://www.theguardian.com/business/2018/apr/27/uk-gdp-growth-rate-slows-first-quarter\">GDP growth slumped to 0.1% in the first quarter</a>, while sticking to its view that the “beast from the east” had little impact. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/24/nottingham-has-lowest-household-disposable-income-in-uk\">Nottingham has lowest household disposable income in UK</a> </p> </aside>  <p>The latest figures will further stoke concerns over the strength of the UK economy, amid increasing signals for deteriorating growth as Britain prepares to leave the EU next year. Some economists, including officials at the Bank of England, thought the growth rate would be revised higher as more data became available.</p> <p>Threadneedle Street <a href=\"https://www.theguardian.com/business/2018/may/10/bank-of-england-holds-uk-interest-rates-at-05\">delayed raising interest rates earlier this month</a> after the weak first GDP estimate, despite arguing that the negative hit to the economy from heavy snowfall in late February and early March had probably been overblown. Instead the ONS said it had seen a longer-term pattern of slowing growth in the first three months of the year.<br></p> <p>Rob Kent-Smith of the ONS said: “Overall, the economy performed poorly in the first quarter, with manufacturing growth slowing and weak consumer-facing services.”</p> <p>While admitting <a href=\"https://www.theguardian.com/business/2018/apr/04/construction-industry-frozen-by-beast-from-the-east\">bad weather</a> will have had some impact, particularly for firms in the construction industry and some areas of the retail business, statisticians said the overall effect was limited, with increased online sales and heightened energy production during the cold snap. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The figures show the services industries contributed the most to GDP growth, with an increase of 0.3% in the first quarter, while household spending grew at a meagre 0.2%. The construction industry declined by 2.7% and business investment fell by 0.2%. </p> <p>Much will now hinge on how consumers fare over the coming months, with some early indications there could be a rebound in <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/may/24/uk-retail-sales-come-in-from-the-cold-with-a-16-rise-in-april\">stronger retail sales data for April</a>. </p> <p>John Hawksworth, the chief economist at PwC, said he still believed the figures from the ONS overstate the underlying weakness of the economy, given <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/may/15/uk-employment-record-economic-growth-pay-interest-rate-rise\">job creation in recent months</a>. “We expect some recovery in the second quarter, with GDP growth of around 1.3% for 2018 as a whole,” he said.</p>", 
      "newspaperEditionDate": "2018-05-26T00:00:00Z", 
      "charCount": "2195", 
      "wordcount": "359", 
      "firstPublicationDate": "2018-05-25T10:04:59Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-05-25T21:01:05Z", 
      "thumbnail": "https://media.guim.co.uk/6a7412888415c40f76043d3606de3424820d8c45/0_220_4000_2400/500.jpg", 
      "trailText": "Growth slumps to 0.1% on weak business investment and household spending", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/25/uk-economy-posts-worst-quarterly-gdp-figures-for-five-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-25T10:04:59Z", 
    "type": "article", 
    "id": "business/2018/may/25/uk-economy-posts-worst-quarterly-gdp-figures-for-five-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/25/stacey-cunningham-nyse-first-female-president-wall-street", 
    "sectionName": "Business", 
    "webTitle": "New York stock exchange has its first female leader in 226-year history", 
    "fields": {
      "bodyText": "Stacey Cunningham, who began her career as a summer intern on the New York stock exchange 24 years ago, will become the first woman to head the 226-year-old financial market on Friday, an appointment that raises hopes that the glass ceiling may have finally cracked on Wall Street. But has it? Cunningham takes up the position as the financial services sector is struggling to show it has moved beyond the cliches of Wall Street’s sexist culture. Little epitomized Wall Street better than the pre-digitized NYSE – at the time the now 43-year-old Cunningham joined she was one of just three dozen women among more than 1,000 men. When she first arrived, Cunningham recalled last year, the women’s restroom on the seventh floor was inside an old phone booth. Men, she said, had a “palatial” bathroom next door with couches and a full-time attendant. But while Cunningham has her work cut continuing to modernize NYSE’s trading operations and induce more companies to list publicly, Wall Street itself is eager to show it is on the path to gender parity. In a symbolic gesture, city authorities led by New York’s mayor, Bill de Blasio, moved the Fearless Girl, a statue commissioned to stare down the 7,000lb Charging Bull of Wall Street, to a spot outside the exchange. In interviews, Cunningham has acknowledged the women who came before her, among them Muriel Siebert, a Wall Street legend as the first woman to join the exchange as a trader in 1967. “I was a woman trader on the floor, and I never thought about it – I never thought for a moment whether or not that could happen, and whether or not that was an opportunity available to me,” Cunningham told the Street in March. “And it’s because Muriel paved the way. I think it’s just really important to recognize that any time a woman pushes the boundaries and redefines the boundaries, she’s redefining them for everyone else that follows her.” But to some ways of thinking, celebrating Cunningham is itself a testament to how few women achieve top leadership positions on Wall Street. Two weeks ago, the Campbell Soup CEO, Denise Morrison, abruptly stepped down, triggering hand-wringing that her departure left just 23 women as CEOs of Fortune 500 companies, a drop from 32 in 2016. Morrison followed a number of other high-profile women out of the door, including Meg Whitman at Hewlett-Packard, Irene Rosenfeld of Mondēlez, Sheri McCoy of Avon and Margo Georgiadis at Mattel. On the plus side, there is still Mary Barra at General Motors, Marillyn Hewson at Lockheed Martin, Ginni Rometty at IBM and Indra Nooyi at Pepsi. But according to Kathryn Kolbert, founder and outgoing director of the Athena Center for Leadership Studies at Barnard College, the fact that we still count arrivals and departures of female executives is testament to how much remains to be done. “If you look at the pace of change it’ll take another 100 years to get to parity.” According to figures Kolbert compiled two years ago, women hold just 16% of board seats and 14% of executive officer positions on the Fortune 500 list. A quarter of those firms had no women at all in executive leadership positions. The figures are improved for the financial industry, which boasts 29% women in senior leadership positions but precious few at the top level. “Yet we know that having women at high levels of leadership not only improves the bottom line but makes a company much more creative, innovative and responsive to its clients, yet I don’t see a significant change in the numbers of women at high levels of leadership at financial services companies,” Kolbert said. “You cannot have gender parity until you have critical mass, and you do not have critical mass until you get to 30%,” says Nathalie Molina Niño, CEO of Brava Investments and the author of Leapfrog: The New Revolution for Women Entrepreneurs. “It’s only then that you really start to see culture change. Having one woman on a board really makes no difference at all.” In Kolbert’s view, improving gender equality is a question of will. “It’s not hard to do. We know that when a senior member of a Fortune company wants change, it happens and it happens quickly. I have long believed companies not only need to see the advantage, but need the will to make the change.” That corresponds with the thinking of Elissa Ellis Sangster, executive director of the Forté Foundation, a group that helps guide women in business. Sangster told the Guardian she too found it “frustrating” that we’re still celebrating when women are named to top positions. “You’d think by now the pipeline would be 50-50 and we’d see enough women in one-level-down positions who are ready and able to helm some of these top companies.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Stacey Cunningham’s appointment as NYSE president raises hopes that the glass ceiling has finally cracked on Wall Street</p>", 
      "byline": "Edward Helmore in New York", 
      "publication": "The Guardian", 
      "headline": "New York stock exchange has its first female leader in 226-year history", 
      "shortUrl": "https://gu.com/p/8k92v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6d97bdf120b1a4cc4c11e36cc72a6d6a854e30e5\"> <img src=\"https://media.guim.co.uk/6d97bdf120b1a4cc4c11e36cc72a6d6a854e30e5/0_400_3500_2101/1000.jpg\" alt=\"Stacey Cunningham, standing in the Stock Exchange on 22 May, joined the NYSE as a summer intern 24 years ago. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stacey Cunningham, standing in the NYSE on 22 May, began her career there as a summer intern 24 years ago. </span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Stacey Cunningham, who began her career as a summer intern on the New York stock exchange 24 years ago, will become the first woman to head the 226-year-old financial market on Friday, an appointment that raises hopes that the glass ceiling may have finally cracked on Wall Street.</p> <p>But has it? Cunningham takes up the position as the financial services sector is struggling to show it has moved beyond the cliches of Wall Street’s sexist culture.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/22/stock-markets-drop-trump-china-trade-war\">Stock markets drop after Trump signals dissatisfaction with China negotiations</a> </p> </aside>  <p>Little epitomized Wall Street better than the pre-digitized NYSE – at the time the now 43-year-old Cunningham joined she was one of just three dozen women among more than 1,000 men.</p> <p> </p> <p>When she first arrived, Cunningham recalled last year, the women’s restroom on the seventh floor was inside an old phone booth. Men, she said, had a “palatial” bathroom next door with couches and a full-time attendant. </p> <p>But while Cunningham has her work cut continuing to modernize NYSE’s trading operations and induce more companies to list publicly, Wall Street itself is eager to show it is on the path to gender parity. </p> <p>In a symbolic gesture, city authorities led by New York’s mayor, Bill de Blasio, moved the Fearless Girl, a statue commissioned to stare down the 7,000lb Charging Bull of Wall Street, to a spot outside the exchange. </p>  <figure class=\"element element-image element--supporting\" data-media-id=\"1828fba54e7e9e8e26e3003541e7e80338c575c5\"> <img src=\"https://media.guim.co.uk/1828fba54e7e9e8e26e3003541e7e80338c575c5/0_100_3000_1800/1000.jpg\" alt=\"The Fearless Girl statue stares down the Charging Bull.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Fearless Girl statue stares down the Charging Bull.</span> <span class=\"element-image__credit\">Photograph: Mark Lennihan/AP</span> </figcaption> </figure>  <p>In interviews, Cunningham has acknowledged the women who came before her, among them <a draggable=\"true\" href=\"https://www.nytimes.com/2013/08/26/business/muriel-siebert-first-woman-to-own-a-seat-on-wall-st-dies-at-80.html\">Muriel Siebert</a>, a Wall Street legend as the first woman to join the exchange as a trader in 1967.</p> <p>“I was a woman trader on the floor, and I never thought about it – I never thought for a moment whether or not that could happen, and whether or not that was an opportunity available to me,” Cunningham <a draggable=\"true\" href=\"https://www.thestreet.com/video/14523159/companies-going-public-good-for-society.html\">told the Street</a> in March. </p> <p>“And it’s because Muriel paved the way. I think it’s just really important to recognize that any time a woman pushes the boundaries and redefines the boundaries, she’s redefining them for everyone else that follows her.”<br></p> <p>But to some ways of thinking, celebrating Cunningham is itself a testament to how few women achieve top leadership positions on Wall Street. </p> <p>Two weeks ago, the Campbell Soup CEO, Denise Morrison, abruptly stepped down, triggering hand-wringing that her departure left just 23 women as CEOs of Fortune 500 companies, a drop from 32 in 2016.</p> <p>Morrison followed a number of other high-profile women out of the door, including Meg Whitman at Hewlett-Packard, Irene Rosenfeld of Mondēlez, Sheri McCoy of Avon and Margo Georgiadis at Mattel. <br tabindex=\"-1\"></p> <p>On the plus side, there is still Mary Barra at General Motors, Marillyn Hewson at Lockheed Martin, Ginni Rometty at IBM and Indra Nooyi at Pepsi. </p> <p>But according to Kathryn Kolbert, founder and outgoing director of the <a href=\"https://athenacenter.barnard.edu/\">Athena Center for Leadership Studies </a>at Barnard College, the fact that we still count arrivals and departures of female executives is testament to how much remains to be done. </p> <p>“If you look at the pace of change it’ll take another 100 years to get to parity.” </p> <p>According to figures Kolbert compiled two years ago, women hold just 16% of board seats and 14% of executive officer positions on the Fortune 500 list. A quarter of those firms had no women at all in executive leadership positions.</p> <p>The figures are improved for the financial industry, which boasts 29% women in senior leadership positions but precious few at the top level. </p> <p>“Yet we know that having women at high levels of leadership not only improves the bottom line but makes a company much more creative, innovative and responsive to its clients, yet I don’t see a significant change in the numbers of women at high levels of leadership at financial services companies,” Kolbert said.</p> <p>“You cannot have gender parity until you have critical mass, and you do not have critical mass until you get to 30%,” says Nathalie Molina Niño, CEO of Brava Investments and the author of Leapfrog: The New Revolution for Women Entrepreneurs. “It’s only then that you really start to see culture change. Having one woman on a board really makes no difference at all.” </p> <p>In Kolbert’s view, improving gender equality is a question of will.</p> <p>“It’s not hard to do. We know that when a senior member of a Fortune company wants change, it happens and it happens quickly. I have long believed companies not only need to see the advantage, but need the will to make the change.”</p> <p>That corresponds with the thinking of Elissa Ellis Sangster, executive director of <a href=\"http://www.fortefoundation.org/site/PageServer\">the Forté Foundation</a>, a group that helps guide women in business. Sangster told the Guardian she too found it “frustrating” that we’re still celebrating when women are named to top positions. </p> <p>“You’d think by now the pipeline would be 50-50 and we’d see enough women in one-level-down positions who are ready and able to helm some of these top companies.”</p>", 
      "newspaperEditionDate": "2018-05-26T00:00:00Z", 
      "charCount": "4703", 
      "wordcount": "820", 
      "firstPublicationDate": "2018-05-25T10:00:43Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-05-25T21:00:15Z", 
      "thumbnail": "https://media.guim.co.uk/6d97bdf120b1a4cc4c11e36cc72a6d6a854e30e5/0_400_3500_2101/500.jpg", 
      "trailText": "Stacey Cunningham’s appointment as NYSE president raises hopes that the glass ceiling has finally cracked on Wall Street", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/25/stacey-cunningham-nyse-first-female-president-wall-street", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-25T10:00:43Z", 
    "type": "article", 
    "id": "business/2018/may/25/stacey-cunningham-nyse-first-female-president-wall-street", 
    "pillarName": "News"
  }
]