[
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/12/goldman-sachs-harvey-schwartz-ceo-david-solomon", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs' Harvey Schwartz exits, clearing way for new CEO", 
    "fields": {
      "bodyText": "The race to succeed Lloyd Blankfein as the chief executive of Goldman Sachs has narrowed to one candidate after the surprise departure of one of the US investment bank’s top executives. Harvey Schwartz, the 54-year-old president and co-chief operating officer, has decided to step down on 20 April, leaving David Solomon, 56, as sole president and chief operating officer, the bank announced. Both had been seen as likely successors to Blankfein, the bank’s longstanding chairman and chief executive, so Schwartz’s departure paves the way for Solomon to eventually become the Wall Street firm’s next boss. The Wall Street Journal reported on Friday that Blankfein was expected to leave the firm at the end of this year and mentioned Schwartz and Solomon as the two top contenders to replace him. Both became co-chief operating officers and presidents of Goldman in January 2017 after Gary Cohn left to work for the Trump administration. Cohn announced his resignation from the White House last week. Promoting Solomon to chief executive would be a departure for Goldman, which has been led by traders in recent years. Trading was the main profit engine in 2006 when Blankfein took the helm, replacing Henry Paulson, who became US Treasury secretary. Since then the bank has moved into new areas such as consumer banking. Solomon joined Goldman as a partner in 1999 and ran its investment banking arm from 2006 until 2016. A Reuters profile in 2011 named him as a future CEO candidate. Solomon previously worked at Bear Stearns and Drexel Burnham Lambert – the investment bank that pioneered the use of junk bonds for corporate takeovers under Michael Milken, who was jailed for securities fraud. Outside work, Solomon is known as DJ D-Sol, spinning dance music at nightclubs, according to the New York Times. He also does yoga with his adult daughter, dines out more frequently than some food critics and is a wine connoisseur. WSJ reported that Solomon gave zero bonuses to 5% of his bankers, hinting that they should look for another job, but has also led efforts to lighten the workload for junior bankers and to recruit and promote more women. Schwartz spent 20 years at Goldman, working in a number of operations including running its trading arm, and a four-year stint as chief financial officer. Blankfein said of him: “Harvey’s work ethic, command of complexity, and client focus have defined his career at the firm. Harvey has been a mentor to many, and his influence has made an indelible impact on generations of professionals at Goldman Sachs.” He added: “I look forward to continuing to work closely with David in building our franchise around the world, serving our expanding client base and delivering strong returns for our shareholders.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Departure will make David Solomon the sole contender to replace Lloyd Blankfein</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Goldman Sachs' Harvey Schwartz exits, clearing way for new CEO", 
      "shortUrl": "https://gu.com/p/88qk5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eeed0d5b1b5f3f765a87fa620aec88db29b4dc56\"> <img src=\"https://media.guim.co.uk/eeed0d5b1b5f3f765a87fa620aec88db29b4dc56/0_5_4096_2457/1000.jpg\" alt=\"A Goldman Sachs sign on the floor of the New York stock exchange\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Goldman Sachs sign on the floor of the New York stock exchange.</span> <span class=\"element-image__credit\">Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The race to succeed Lloyd Blankfein as the chief executive of Goldman Sachs has narrowed to one candidate after the surprise departure of one of the US investment bank’s top executives.<br></p> <p>Harvey Schwartz, the 54-year-old president and co-chief operating officer, has decided to step down on 20 April, leaving David Solomon, 56, as sole president and chief operating officer, <a href=\"http://www.goldmansachs.com/media-relations/press-releases/current/announcement-12-mar-2018.html\">the bank announced</a>.</p> <p>Both had been seen as likely successors to Blankfein, the bank’s longstanding chairman and chief executive, so Schwartz’s departure paves the way for Solomon to eventually become the Wall Street firm’s next boss.</p> <p><a href=\"https://www.wsj.com/articles/lloyd-blankfein-prepares-to-exit-goldman-sachs-as-soon-as-years-end-1520613681\">The Wall Street Journal reported on Friday</a> that Blankfein was expected to leave the firm at the end of this year and mentioned Schwartz and Solomon as the two top contenders to replace him. </p>  <figure class=\"element element-image\" data-media-id=\"91bc20bbd4ebe391a40c4e2bd265085531ade998\"> <img src=\"https://media.guim.co.uk/91bc20bbd4ebe391a40c4e2bd265085531ade998/0_268_1500_900/1000.jpg\" alt=\"Harvey Schwartz\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harvey Schwartz will step down from his Goldman Sachs role on 20 April.</span> <span class=\"element-image__credit\">Photograph: Goldman Sachs/EPA</span> </figcaption> </figure>  <p>Both became co-chief operating officers and presidents of Goldman in January 2017 after Gary Cohn left to work for the Trump administration. <a href=\"https://www.theguardian.com/us-news/2018/mar/06/gary-cohn-quits-trump-economic-adviser\">Cohn announced his resignation</a> from the White House last week.</p> <p>Promoting Solomon to chief executive would be a departure for Goldman, which has been led by traders in recent years. Trading was the main profit engine in 2006 when Blankfein took the helm, replacing Henry Paulson, who became US Treasury secretary. Since then the bank has moved into new areas such as consumer banking.</p> <p>Solomon joined Goldman as a partner in 1999 and ran its investment banking arm from 2006 until 2016. <a href=\"https://www.reuters.com/article/us-goldmansachs-solomon/goldmans-solomon-dark-horse-contender-in-ceo-race-idUSTRE75P24420110627\">A Reuters profile in 2011</a> named him as a future CEO candidate.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Solomon previously worked at Bear Stearns and Drexel Burnham Lambert<strong> –</strong> the investment bank that pioneered the use of junk bonds for corporate takeovers under Michael Milken, who was jailed for securities fraud.</p> <p>Outside work, <a href=\"https://www.nytimes.com/2017/11/22/business/goldman-sachs-harvey-schwartz-david-solomon.html\">Solomon is known as DJ D-Sol</a>, spinning dance music at nightclubs, according to the New York Times. He also does yoga with his adult daughter, <a draggable=\"true\" href=\"https://www.bloomberg.com/news/articles/2017-05-18/goldman-sachs-coo-david-solomon-on-his-favorite-nyc-restaurants?utm_medium=social&amp;utm_content=pursuits&amp;utm_campaign=socialflow-organic&amp;cmpid%3D=socialflow-twitter-pursuits&amp;utm_source=twitter\">dines out more frequently than some food critics</a> and is a wine connoisseur.</p> <p>WSJ reported that <a href=\"https://www.wsj.com/articles/goldman-president-co-chief-operating-officer-harvey-m-schwartz-to-retire-1520860489\">Solomon gave zero bonuses to 5% of his bankers</a>, hinting that they should look for another job, but has also led efforts to lighten the workload for junior bankers and to recruit and promote more women.</p> <p>Schwartz spent 20 years at Goldman, working in a number of operations including running its trading arm, and a four-year stint as chief financial officer.</p> <p>Blankfein said of him: “Harvey’s work ethic, command of complexity, and client focus have defined his career at the firm. Harvey has been a mentor to many, and his influence has made an indelible impact on generations of professionals at Goldman Sachs.”</p> <p>He added: “I look forward to continuing to work closely with David in building our franchise around the world, serving our expanding client base and delivering strong returns for our shareholders.”</p>", 
      "newspaperEditionDate": "2018-03-13T00:00:00Z", 
      "charCount": "2754", 
      "wordcount": "459", 
      "firstPublicationDate": "2018-03-12T15:41:08Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-03-12T22:00:33Z", 
      "thumbnail": "https://media.guim.co.uk/eeed0d5b1b5f3f765a87fa620aec88db29b4dc56/0_5_4096_2457/500.jpg", 
      "trailText": "Departure will make David Solomon the sole contender to replace Lloyd Blankfein", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/12/goldman-sachs-harvey-schwartz-ceo-david-solomon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T20:10:35Z", 
    "type": "article", 
    "id": "business/2018/mar/12/goldman-sachs-harvey-schwartz-ceo-david-solomon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live", 
    "sectionName": "Business", 
    "webTitle": "Nasdaq hits fresh record high as blowout US jobs report cheers markets - as it happened", 
    "fields": {
      "bodyText": "Boom! New York’s stock market has closed for the day, with the Nasdaq at a fresh record high. The tech-dominated index finished 28 points higher at 7,588, up 0.4%. The rally was led by some big names, with Amazon up 1.2% and Apple gaining almost 1%. Wall Street remained in a fairly upbeat mood through the day, as the pleasant surprise of last Friday’s jobs report lingered. With more jobs created in February than expected (more than 300,000!) but little wage inflation (just 2.6% year-on-year), traders remained upbeat about the economy without too much fretting about the pace of interest rate hikes. However, the Dow ended in the red - down 150 points. That’s all for tonight! GW Speculation is growing the CNBC columnist Larry Kudlow could be in line to become Donald Trump’s new chief economic advisor. Jim Cramer, the famously enthusiastic CNBC presenter, got the ball rolling today by declaring that Kudlow was the leading contender for the seat vacated by Gary Cohn last week. It would be a slightly surprising move. Kudlow certainly has White House experience, having served in the Reagan administration. But he’s no fan of trade tariffs - the issue that triggered Cohn to quit. Still, the idea is gathering momentum. The Wall Street Journal is now reporting that White House officials have “reached out” to gauge Lawrence Kudlow’s interest in the role. They think he could be interviewed this week. Back in the City, engineering group GKN has formally rejected this morning’s final takeover from Melrose. Having pondered Melrose’s latest offering (officially worth £8.1bn in cash and shares), GKN has concluded that it still “fundamentally undervalues” it. Rather pointedly, GKN also points out that the offer isn’t actually worth 467p - partly because the component paid in Melrose shares has fallen in value. Either way, GKN says it’s actually worth 500p per share. But at least one one City shareholder doesn’t agree. David Cumming, Chief Investment Officer for Equities at Aviva Investors, says GKN should take the money. “As shareholders in both Melrose and GKN, we favour Melrose’s proposed measured execution of value rather than GKN’s reactive review of its business structure. Consequently, we believe the interests of shareholders in both companies are best served by accepting Melrose’s raised bid.” GKN shares have closed down 2% at 424p..... As European stock markets close for the day, the FTSE 100 index is down slightly at 7,208, a drop of 0.2%. Germany’s DAX had a better day, up 0.5% in late trading, helping keep the Europe-wide Stoxx 600 in the green. Wall Street is looking a little choppy; the Nasdaq is holding its record levels, but the Dow has dropped 130 points (0.5%). Mário Centeno, the new head of the Eurogroup of finance ministers, has given Athens a vote of confidence at today’s meeting in Brussels. That indicates that the eurogroup will decide today that Greece has met the targets to unlock its next aid tranche. Fawad Razaqzada, market analyst at Forex.com, says investors have rediscovered their appetite for risk today - pushing shares up and propelling the Nasdaq index of tech-focused shares to today’s all-time high. He explains: Sentiment improved last week as concerns eased over: (1) nuclear threats from North Korea, (2) the prospects of a trade war, (3) the possibility of sooner-than-expected tightening of monetary conditions in the Eurozone and Japan, and (4) the US economy. All of a sudden there was unexpected urgency from North Korea to denuclearize and US President Donald Trump has agreed to meet the nation’s leader Kim Jong-un face-to-face by May. This sharply reduced the appeal of safe haven assets like gold and yen, boosting risk-sensitive assets across the board. Today’s market rally suggests that investors are less worried about a global trade war breaking out - even though president Trump approved steel and aluminium tariffs last week. The issue hasn’t gone away, though. Over the weekend, Trump suggested he could impose higher levies on European cars - something that would cause major tensions in the EU. He’s now tweeted that he’s pushing Europe to cut their tariffs on American goods..... Consumer stocks, technology companies and telecoms firms helped drive the Nasdaq to a new peak of 7,144 points today. Chipmakers are doing pretty well, with Micron up 6%, Broadcom gaining 3% and NVIDIA rising by 2.5%. Amazon (+1.1%) and General Electric (+2.2%) are also pushing the US market higher. Ding ding! The Nasdaq index has hit a fresh record high, as trading gets underway on Wall Street. Shares are rising as the optimism from last week’s strong jobs report lingers at the New York stock exchange. So, the Nasdaq has jumped by around 0.25% while the Dow Jones industrial average has gained 0.4%. Reuters ran a great profile of David Solomon back in 2011, which is worth reading today now he’s seemingly inked in for the top job at Goldman. It’s online here. Here’s a flavour: The 49-year-old co-head of Goldman Sachs’ (GS.N) investment banking unit is an unassuming banker who moved into junk bonds early in his career and stayed in underwriting, even as other Wall Street businesses grew hotter. He has been promoted into ever-more senior roles, and now works mostly behind the scenes, making sure that investment banking clients get what they need, that employees are happy and that Goldman’s deal-making machinery operates smoothly. He has been behind some spectacular deals, even if he is not famous for them, and some clients view him as one of the best bankers in the business. Some Goldman insiders believe that his low-key personality may be just the thing for a firm that has spent two years dodging charges of greed, conflicts of interest and fraud. With Goldman having recently named a third “co-head” of investment banking, these insiders believe that Solomon could be elevated to a more prominent position, putting him in the race for the chief executive job one day. “Most people see Solomon as being in line for a promotion soon and as a CEO candidate down the line,” said a banker who works closely with him. “Clients love him, we love him — he’s actually a really good guy. Competitors don’t love him necessarily, but they respect him.”.... Newsflash from Wall Street: Goldman Sachs has just given us a massive hint about who’ll succeed Lloyd Blankfein as their chief executive. Goldman has announced that one of its co-presidents, Harvey Schwartz, is retiring. Fellow co-president David Solomon, Schwartz’s rival for the top job, will now serve as the “sole president”. On Friday, the Wall Street Journal reported that Blankfein could step down by the end of the year, and that the bank wasn’t looking beyond Schwartz and Solomon for his successor. Three days later, and Schwartz leaving unexpectedly - leaving Solomon seemingly in a prime position for the prestigious CEO’s job. In a statement, Blankfein says: Harvey has been a mentor to many, and his influence has made an indelible impact on generations of professionals at Goldman Sachs. I want to thank Harvey for all he’s done for the firm.” “I look forward to continuing to work closely with David in building our franchise around the world, serving our expanding client base and delivering strong returns for our shareholders.” But how long will they be working closely together? On Friday, Blankfein tweeted that there wasn’t an official announcement about his future.... Solomon joined Goldman Sachs as a partner in 1999. Before that, he worked at Bear Stearns and Drexel Burnham Lambert - the investment bank which pioneered the use of junk bonds for corporate takeovers under Michael Milken (who was jailed for securities fraud). Bloomberg’s Tracy Alloway reckons it’s game, set and match to Solomon. The Institute of Directors has also revealed that more than a dozen employees came forward with allegations against the IoD’s chair. Stephen Martin, the organisation’s director general, revealed a string of staff came forward to give evidence when it launched a probe into the allegations against Lady Barbara Judge - whose resignation following claims she made racist and bullying comments has plunged the business lobby group into crisis. Martin said the staff showed “real courage and real strength” to speak-out against Judge, 71, who is one of the most senior figures in British business. Speaking to today’s Open House conference this morning, Martin said the departure of its chair and two other non executive directors last Friday will have “alarmed” members of the lobby group, but that it was its duty to investigate “when very serious allegations are being made”. Martin told delegates: “We could not shy away from this duty, particularly given over a dozen staff came forward with allegations. This showed real courage and real strength from those employees.” Martin has been accused of secretly recording a private meeting with Judge, breaching her trust and compromising the investigation into her personal conduct. The former chair has also argued she was not able to respond to the claims as part of the probe, which was carried out on behalf of the IoD by the law firm Hill Dickinson. Martin insisted on Monday that the investigation was “full and it was fair… everyone had the opportunity to be heard including those accused of wrongdoing.” He added that the IoD would “learn and change” from the furore, which comes at a time when the business elite is being forced to reassess its approach to diversity and equality in the wake of the Presidents Club scandal and the Me Too movement. “I believe in the organisation’s mission to promote good corporate governance. Despite the events of the last few days, I still believe in this mission, if anything, I believe in it more than ever,” The prime minister of Malta is warning UK business leaders that Brexit will hurt the British economy. Speaking at the Institute of Director’s “Open House” conference in London, Joseph Muscat is warning that the end result of Brexit can’t be better than EU membership. The biggest threat to the UK economy, he adds, is that the country’s dominant services sector is disrupted by Brexit. Leaving the single market will hurt Britain’s ‘comparable advantage’ in services, Muscat says, even though he predicts London and Brussels will reach a trade deal on services. But...he also reckons that predictions of an exodus from the City of London were over-estimated. Just in: Another 78 workers at collapsed outsourcer Carillion have lost their jobs. The Official Receiver, which took over the company when it was liquidated to months ago, says it was unable to find them ‘ongoing employment’. In better news, 305 jobs have been saved, as new suppliers have taken on various facilities management, defence and construction contracts. This means that the Receiver has saved 8,521 jobs, and made 1,536 redundancies. That leaves around 9,000 staff nervously awaiting news.... The US stock market is expected to rally today, as traders remain upbeat following last Friday’s strong jobs data. The Dow Jones industrial average is being called up around 100 points, or 0.4%, to 25,437 points, adding to Friday’s 440-point jump. The news that America’s economy created more jobs than expected last month, while workers’ pay rose slower than hoped, is cheering Wall Street - and calming some worries about future interest rate increases. Connor Campbell of SpreadEx says: Investors were greeted with a blockbuster non-farm number AND a worse than forecast wage growth reading, a combination that allowed the markets to celebrate the US economy without having to fear the hawkish implications of an earnings increase. Takeaway app group Just Eat has slumped by over 4% this morning, to the bottom of the FTSE 100, after a downgrade from Deutsche Bank. Deutsche slashed their recommendation to sell, having been left unimpressed by Just Eat’s new plan to expand its delivery operations (rather than just passing on an order and letting the restaurant deal with it). Deutsche warns that the delivery market is already “overcrowded” (with Uber Eats, Deliveroo and suchlike competing for the honour of transporting a pad thai or pepperoni pizza to your door). Just Eat made a sensational dash into the FTSE 100 late last year, after its value overtook established blue-chip firms like Sainsbury’s. Enthusiasm seems to be cooling, though, as Fiona Cincotta of City Index explains: Whilst the food delivery giant has had a phenomenal rise over the past few years, concerns the success story might be coming to an end are refusing to budge. Just last week JustEat announced 2017 losses of £76 million compared to pre-tax profits of £91 million, coupled with today’s downgrade and market participants are looking elsewhere to invest their cash. Credit card company Visa has reported that UK consumers cut back on credit last month -- a sign that Britain’s economy remains fragile. Card spending fell by 1.1% in February, following a 1.2% drop in January. This means the first quarter of 2018 is on track to be the “worst on record”, Visa says Samantha Seaton, CEO of financial advice service Moneyhub, reckons consumers are feeling less confident, as inflation is still outstripping pay rises. Household finances are still being squeezed from every direction and there appears to be no immediate end in sight. Wages aren’t rising fast enough to keep up with prices, borrowing looks likely to increase with another interest rate rise, and there remains a lot of uncertainty around what the reality of Brexit is going to be. Shares in Britain’s GKN have jumped by 2% this morning as the takeover battle for the long-established engineering firm took another twist. Turnaround specialist Melrose has hiked its takeover offer for GKN to £8.1bn, having seen its first offer of £7.4bn rebuffed. Melrose is urging GKN investors to back this “final offer”, saying that its attempts to “engage in constructive discussions have been refused by the GKN Board”. Melrose also criticises GKN’s new deal to merge its Driveline division with US auto-engineer Dana (which may scupper Melrose’s advances). In a letter to shareholders, Melrose suggests its takeover offer is the more patriotic option. Chairman Christopher Miller says: On the one hand you can join us on a journey of value creation by investing in a UK listed manufacturing powerhouse worth over £10 billion today and receiving £1.4 billion of cash. On the other hand your Board is attempting a hasty fire-sale of GKN businesses before they have been given a chance to reach their potential and with damaging consequences, we believe, for all stakeholders. The potential transaction with Dana, if it is allowed to go ahead in the last quarter of this year, would leave you with a minority stake in a foreign listed group run by a Dana management team based in Ohio. Shares in GKN have risen to 442p, below Melrose’s new offer of 467p. A solid start to the trading week in Europe: European stock markets are joining the rally, as a new trading week dawns. In London, the FTSE 100 has gained 20 points (0.3%) to 7245 points, as traders take their cue from Asia’s rally overnight. Germany’s DAX is stronger, gaining 0.9%, while Portugal is up 0.8%. Hussein Sayed, Chief Market Strategist at FXTM, says Friday’s strong US jobs report is helping to offset worries about a trade war. The 313,000 additional jobs took economists and markets by surprise as the figure exceeded even the highest expectations of 300,000 noted in a Reuters survey. Although employees may not like the 0.1% rise in average hourly earnings, employers liked it and markets loved it. This is simply because the modest increase in wage growth indicates that the Federal Reserve will continue to have some sort of slack in the labour market to deal with and thus keep the Fed on course for three rate hikes in 2018 instead of four. After all, the combination of robust economic data and limited inflation has been a key factor in keeping the bull market alive. London’s housing market looks particularly soggy when compared to Lancashire. Prices in the North West have gained 4.6% in the last year, including a 16% surge in Blackburn and a 10.3% rise in Warrington. This is Money have made a neat chart showing the details. This chart from Bloomberg shows how London’s housing market is now lagging the rest of the UK. 2016’s EU referendum is partly responsible, they add: London prices fell 0.8% in January alone, equivalent to almost 5,000 pounds, showing the weakness that was present for much of last year continued into 2018. The market has been hurt by slower growth and faster inflation since the Brexit vote, while the Bank of England has signaled it needs to continue raising interest rates. House prices in parts of London that were once at the epicentre of the UK property boom have fallen as much as 15% over the past year, in fresh evidence of the impact of the EU referendum. New figures from Your Move, one of the UK’s biggest estate agency chains, reveal that the average home in Wandsworth – which includes much of Clapham, Balham and Putney – fell by more than £100,000 in value over the last 12 months (from £805,000 to £685,000). Other London boroughs are also showing steep price falls. In Southwark, south London, the average price has dropped from £666,000 to £585,000 in 12 months, while prices have pegged back in Islington, north London, from £750,000 to £684,000. Average prices across the capital have fallen by 2.6% over the last year - the steepest decline since the aftermath of the financial crisis in 2009. More here: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Investors are in confidence mood this morning, after the latest US jobs report smashed forecasts. Markets in Asia have jumped overnight, and European shares are likely to rally when trading begins this morning. That follows a strong finish on Wall Street last week, where the Dow Jones industrial average jumped by 440 points. Friday’s Non-Farm Payroll was a blowout -- showing that 313,000 jobs were created in America last month, compared to a forecast of 205,000. Unfortunately for workers, pay grew by just 0.1% during the month, taking the annual rate down from 2.9% to 2.6%. That takes some pressure off the US Federal Reserve to hike US interest rates, though, which is also good for stocks. So.... the Japanese stock market has jumped by 1.5% this morning, China are up 0.5%, and India has gained around 1%. It’s been seen as a ‘Goldilocks’ jobs report, as Jasper Lawler of London Capital Group explains: A relief rally boosted Asian stock markets overnight, after Friday’s US jobs report hit all the right notes. The impressive number of jobs created versus the weaker than forecast wages data meant that the strengths and weakness of the report whetted risk appetite perfectly. The economy is clearly booming but future inflation concerns have eased following January’s report, allowing the stock markets to charge higher. Also coming up today.... Eurozone finance ministers will meet in Brussels for a eurogroup meeting. They’ll discuss Greece’s bailout, and probably sign off on Athens’ next bailout payment. And in London, the Institute for Directors is holding a business festival, called “Open House”, where delegates can immerse themselves in “all matters facing leadership today”. Alas, delegates won’t be able to learn from the IoD’s chair, Lady Judge, as she resigned last week amid allegations of bullying and racist comments..... The agenda: All day: IoD Open House conference 2pm GMT: Eurogroup meeting", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as shares rise in Asia and Europe and the US...but house prices fall in the UK capital</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa6dcc4e4b042c4125bbc16#block-5aa6dcc4e4b042c4125bbc16\">Nasdaq ends at record high</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa679f6e4b0d60f07ce429c#block-5aa679f6e4b0d60f07ce429c\">Goldman’s Solomon moves closer to succeeding Blankfein </a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa62374e4b07bba318ae193#block-5aa62374e4b07bba318ae193\">Introduction: Optimism over American economy</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa62f30e4b0279c71c8b654#block-5aa62f30e4b0279c71c8b654\">London house prices in biggest fall since financial crisis</a><a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa63541e4b02e97675d385a#block-5aa63541e4b02e97675d385a\"><br></a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa63541e4b02e97675d385a#block-5aa63541e4b02e97675d385a\">Prices jump in the North West</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Nasdaq hits fresh record high as blowout US jobs report cheers markets - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88pde", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e0385097c33a46376aa2b1ebe7cc32730779a689\"> <img src=\"https://media.guim.co.uk/e0385097c33a46376aa2b1ebe7cc32730779a689/0_94_5002_3005/1000.jpg\" alt=\"Traders work on the floor of the New York Stock Exchang.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders work on the floor of the New York Stock Exchang.</span> <span class=\"element-image__credit\">Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e0385097c33a46376aa2b1ebe7cc32730779a689/0_94_5002_3005/500.jpg", 
      "body": "<div id=\"block-5aa6dcc4e4b042c4125bbc16\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T20:06:51.267Z\">8.06pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street closes</h2>  <div class=\"block-elements\">  <p><strong>Boom! New York’s stock market has closed for the day, with the Nasdaq at a fresh record high.</strong></p> <p>The tech-dominated index finished 28 points higher at 7,588, up 0.4%. </p> <p>The rally was led by some big names, with Amazon up 1.2% and Apple gaining almost 1%.</p> <p>Wall Street remained in a fairly upbeat mood through the day, as the pleasant surprise of last Friday’s jobs report lingered. With more jobs created in February than expected (more than 300,000!) but little wage inflation (just 2.6% year-on-year), traders remained upbeat about the economy without too much fretting about the pace of interest rate hikes.</p> <p>However, the Dow ended in the red - down 150 points.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCnow/status/973289186202652672\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dow closes more than 150 points lower amid lingering trade-war worries <a href=\"https://t.co/M5y1NkKanX\">https://t.co/M5y1NkKanX</a> <a href=\"https://t.co/U1TOOvxq0x\">pic.twitter.com/U1TOOvxq0x</a></p>&mdash; CNBC Now (@CNBCnow) <a href=\"https://twitter.com/CNBCnow/status/973289186202652672?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure>  <p><strong><em>That’s all for tonight! GW</em></strong><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-12T20:08:56.861Z\">at 8.08pm GMT</time></p>  </div> <div id=\"block-5aa6d508e4b0d60f07ce46f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T19:35:45.710Z\">7.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Larry Kudlow could become Trump's top economic advisor</h2>  <div class=\"block-elements\">  <p><strong>Speculation is growing the CNBC columnist Larry Kudlow could be in line to become Donald Trump’s new chief economic advisor.</strong></p> <p>Jim Cramer, the famously enthusiastic CNBC presenter, got the ball rolling today by declaring that Kudlow was the leading contender for the seat vacated by Gary Cohn last week.</p> <p>It would be a slightly surprising move. Kudlow certainly has White House experience, having served in the Reagan administration. But he’s no fan of trade tariffs - the issue that triggered Cohn to quit.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carlquintanilla/status/973221284334264320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Larry Kudlow is the leading contender to replace Gary Cohn as NEC chair, reports our <a href=\"https://twitter.com/jimcramer?ref_src=twsrc%5Etfw\">@jimcramer</a> <a href=\"https://twitter.com/CNBC?ref_src=twsrc%5Etfw\">@CNBC</a> <a href=\"https://twitter.com/larry_kudlow?ref_src=twsrc%5Etfw\">@larry_kudlow</a></p>&mdash; Carl Quintanilla (@carlquintanilla) <a href=\"https://twitter.com/carlquintanilla/status/973221284334264320?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure>  <p>Still, the idea is gathering momentum.<a href=\"https://www.wsj.com/articles/lawrence-kudlow-being-considered-for-top-white-house-economic-post-1520881537\"> The Wall Street Journal is now reporting</a> that White House officials have “reached out” to gauge Lawrence Kudlow’s interest in the role. They think he could be interviewed this week.</p> </div>   </div> <div id=\"block-5aa6c871e4b0d60f07ce4698\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T18:41:45.654Z\">6.41pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the City, engineering group GKN has formally rejected <a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa63a8ce4b02e97675d3871#block-5aa63a8ce4b02e97675d3871\">this morning’s final takeover from Melrose</a>.</strong></p> <p>Having pondered Melrose’s latest offering (officially worth £8.1bn in cash and shares), GKN has concluded that it still “fundamentally undervalues” it.</p> <p>Rather pointedly, GKN also points out that the offer isn’t actually worth 467p - partly because the component paid in Melrose shares has fallen in value. Either way, GKN says it’s actually worth 500p per share.</p> <p><strong>But at least one one City shareholder doesn’t agree.</strong></p> <p>David Cumming, Chief Investment Officer for Equities at Aviva Investors, says GKN should take the money.</p> <blockquote class=\"quoted\"> <p>“As shareholders in both Melrose and GKN, we favour Melrose’s proposed measured execution of value rather than GKN’s reactive review of its business structure. Consequently, we believe the interests of shareholders in both companies are best served by accepting Melrose’s raised bid.”<br></p> </blockquote> <p><strong>GKN shares have closed down 2% at 424p.....</strong></p> </div>   </div> <div id=\"block-5aa6ac7be4b0d60f07ce450d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T16:41:04.333Z\">4.41pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>As European stock markets close for the day, the FTSE 100 index is down slightly at 7,208, a drop of 0.2%.</strong></p> <p>Germany’s DAX had a better day, up 0.5% in late trading, helping keep the Europe-wide Stoxx 600 in the green.</p> <p>Wall Street is looking a little choppy; the Nasdaq is holding its record levels, but the Dow has dropped 130 points (0.5%).</p> </div>   </div> <div id=\"block-5aa68a00e4b042c4125bb804\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T14:48:28.637Z\">2.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mário Centeno, the new head of the Eurogroup of finance ministers, has given Athens a vote of confidence at today’s meeting in Brussels.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mariofcenteno/status/973193203989078018\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I had a friendly discussion with Greek finance minister Euclid <a href=\"https://twitter.com/tsakalotos?ref_src=twsrc%5Etfw\">@tsakalotos</a> earlier today. <a href=\"https://twitter.com/hashtag/Greece?src=hash&amp;ref_src=twsrc%5Etfw\">#Greece</a> is making remarkable progress in implementing the programme <a href=\"https://t.co/aPHtKBFjIB\">pic.twitter.com/aPHtKBFjIB</a></p>&mdash; Mário Centeno (@mariofcenteno) <a href=\"https://twitter.com/mariofcenteno/status/973193203989078018?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure>  <p>That indicates that the eurogroup will decide today that Greece has met the targets to unlock its next aid tranche.</p> </div>   </div> <div id=\"block-5aa68d2be4b0d60f07ce438c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T14:45:59.576Z\">2.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"63644b350659cb80ff644016f65e20fd505a16ce\"> <img src=\"https://media.guim.co.uk/63644b350659cb80ff644016f65e20fd505a16ce/0_0_5179_3004/1000.jpg\" alt=\"A historic marker on Wall Street in New York.\" width=\"1000\" height=\"580\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>Fawad Razaqzada</strong>, market analyst at <strong>Forex.com</strong>, says investors have rediscovered their appetite for risk today - pushing shares up and <a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa68324e4b0ccc2e5bc51f9#block-5aa68324e4b0ccc2e5bc51f9\">propelling the Nasdaq index of tech-focused shares to today’s all-time high</a>.</p> <p>He explains:</p> <blockquote class=\"quoted\"> <p>Sentiment improved last week as concerns eased over: (1) nuclear threats from North Korea, (2) the prospects of a trade war, (3) the possibility of sooner-than-expected tightening of monetary conditions in the Eurozone and Japan, and (4) the US economy.</p> <p> All of a sudden there was unexpected urgency from North Korea to denuclearize and US President Donald Trump has agreed to meet the nation’s leader Kim Jong-un face-to-face by May. This sharply reduced the appeal of safe haven assets like gold and yen, boosting risk-sensitive assets across the board.</p> </blockquote> </div>   </div> <div id=\"block-5aa68b3de4b0ccc2e5bc5277\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T14:26:36.242Z\">2.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s market rally suggests that investors are less worried about a global trade war breaking out - even though president Trump approved steel and aluminium tariffs last week.</strong></p> <p>The issue hasn’t gone away, though. Over the weekend, Trump suggested he could impose higher levies on European cars - something that would cause major tensions in the EU. He’s now tweeted that he’s pushing Europe to cut their tariffs on American goods.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/973171763835228162\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Secretary of Commerce Wilbur Ross will be speaking with representatives of the European Union about eliminating the large Tariffs and Barriers they use against the U.S.A. Not fair to our farmers and manufacturers.</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/973171763835228162?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa68bbae4b0d60f07ce437e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T14:22:03.583Z\">2.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Consumer stocks, technology companies and telecoms firms helped drive the Nasdaq to a new peak of 7,144 points today.</strong><br></p> <p>Chipmakers are doing pretty well, with Micron up 6%, Broadcom gaining 3% and NVIDIA rising by 2.5%.</p> <p>Amazon (+1.1%) and General Electric (+2.2%) are also pushing the US market higher.</p> </div>   </div> <div id=\"block-5aa68324e4b0ccc2e5bc51f9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T13:56:45.798Z\">1.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Nasdaq hits record high</h2>  <div class=\"block-elements\">  <p><strong>Ding ding! The Nasdaq index has hit a fresh record high, as trading gets underway on Wall Street.</strong></p> <p>Shares are rising as the optimism from last week’s strong jobs report lingers at the New York stock exchange.</p> <p>So, the Nasdaq has jumped by around 0.25% while the Dow Jones industrial average has gained 0.4%.</p>  <figure class=\"element element-image\" data-media-id=\"0cbfa785fd6c84763d5fe8a1d91fbc8b38520255\"> <img src=\"https://media.guim.co.uk/0cbfa785fd6c84763d5fe8a1d91fbc8b38520255/0_0_860_175/500.jpg\" alt=\"The US stock markets\" width=\"500\" height=\"102\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US stock markets in early trading</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5aa683fee4b042c4125bb7b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T13:46:11.299Z\">1.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Reuters ran a great profile of David Solomon back in 2011, which is worth reading today now he’s seemingly inked in for the top job at Goldman. <a href=\"https://www.reuters.com/article/us-goldmansachs-solomon/goldmans-solomon-dark-horse-contender-in-ceo-race-idUSTRE75P24420110627\">It’s online here</a>.</p> <p>Here’s a flavour:</p> <blockquote class=\"quoted\"> <p>The 49-year-old co-head of Goldman Sachs’ (<a href=\"https://www.reuters.com/finance/stocks/overview?symbol=GS.N\">GS.N</a>) investment banking unit is an unassuming banker who moved into junk bonds early in his career and stayed in underwriting, even as other Wall Street businesses grew hotter.</p> <p>He has been promoted into ever-more senior roles, and now works mostly behind the scenes, making sure that investment banking clients get what they need, that employees are happy and that Goldman’s deal-making machinery operates smoothly. He has been behind some spectacular deals, even if he is not famous for them, and some clients view him as one of the best bankers in the business.</p> <p>Some Goldman insiders believe that his low-key personality may be just the thing for a firm that has spent two years dodging charges of greed, conflicts of interest and fraud. With Goldman having recently named a third “co-head” of investment banking, these insiders believe that Solomon could be elevated to a more prominent position, putting him in the race for the chief executive job one day.</p> <p>“Most people see Solomon as being in line for a promotion soon and as a CEO candidate down the line,” said a banker who works closely with him. “Clients love him, we love him — he’s actually a really good guy. Competitors don’t love him necessarily, but they respect him.”....</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/danwilchins/status/973184824700817408\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">As David Solomon is named CEO-in-waiting at Goldman Sachs, it&#39;s worth revisiting this prescient story by the ever-awesome <a href=\"https://twitter.com/LaurenLaCapra?ref_src=twsrc%5Etfw\">@LaurenLaCapra</a> <a href=\"https://t.co/OzlclAgBr6\">https://t.co/OzlclAgBr6</a></p>&mdash; Dan Wilchins (@danwilchins) <a href=\"https://twitter.com/danwilchins/status/973184824700817408?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa679f6e4b0d60f07ce429c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T13:27:42.162Z\">1.27pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Solomon lined up to replace Blankfein at Goldman Sachs</h2>  <div class=\"block-elements\">  <p><strong>Newsflash from Wall Street: Goldman Sachs has just given us a massive hint about who’ll succeed Lloyd Blankfein as their chief executive.</strong><br></p> <p>Goldman has announced that one of its co-presidents, Harvey Schwartz, is retiring. Fellow co-president David Solomon, Schwartz’s rival for the top job, will now serve as the “sole president”.</p> <p>On Friday, the Wall Street Journal reported that Blankfein could step down by the end of the year, and that the bank wasn’t looking beyond Schwartz and Solomon for his successor.</p> <p>Three days later, and Schwartz leaving unexpectedly - leaving Solomon seemingly in a prime position for the prestigious CEO’s job.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tictoc/status/973185127982432256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">MORE: David Solomon will become sole president of Goldman, putting him in line as the successor to CEO Lloyd Blankfein. Harvey Schwartz will retire from the firm <a href=\"https://t.co/LfBk5idFC3\">https://t.co/LfBk5idFC3</a> <a href=\"https://t.co/Bw4LGL2wej\">pic.twitter.com/Bw4LGL2wej</a></p>&mdash; TicToc by Bloomberg (@tictoc) <a href=\"https://twitter.com/tictoc/status/973185127982432256?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure>  <p>In a statement, Blankfein says:</p> <blockquote class=\"quoted\"> <p>Harvey has been a mentor to many, and his influence has made an indelible impact on generations of professionals at Goldman Sachs. I want to thank Harvey for all he’s done for the firm.”</p> <p>“I look forward to continuing to work closely with David in building our franchise around the world, serving our expanding client base and delivering strong returns for our shareholders.”</p> </blockquote> <p>But how long will they be working closely together? On Friday, Blankfein tweeted that there wasn’t an official announcement about his future....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lloydblankfein/status/972214555991576577\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">It&#39;s the <a href=\"https://twitter.com/WSJ?ref_src=twsrc%5Etfw\">@WSJ</a>&#39;s announcement...not mine.  I feel like Huck Finn listening to his own eulogy.</p>&mdash; Lloyd Blankfein (@lloydblankfein) <a href=\"https://twitter.com/lloydblankfein/status/972214555991576577?ref_src=twsrc%5Etfw\">March 9, 2018</a></blockquote>  </figure>  <p>Solomon joined Goldman Sachs as a partner in 1999. Before that, he worked at Bear Stearns and <strong>Drexel Burnham Lambert </strong>- the investment bank which pioneered the use of junk bonds for corporate takeovers under Michael Milken (who was jailed for securities fraud).</p> <p>Bloomberg’s<strong> Tracy Alloway</strong> reckons it’s game, set and match to Solomon.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tracyalloway/status/973183691550875649\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Soloman wins. <a href=\"https://t.co/xz5hEpu9Tc\">pic.twitter.com/xz5hEpu9Tc</a></p>&mdash; Tracy Alloway (@tracyalloway) <a href=\"https://twitter.com/tracyalloway/status/973183691550875649?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tracyalloway/status/973183746521403393\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Also can you imagine what went down at Goldman over the weekend?</p>&mdash; Tracy Alloway (@tracyalloway) <a href=\"https://twitter.com/tracyalloway/status/973183746521403393?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa66945e4b02e97675d39a3\" class=\"block is-key-event\" data-block-contributor=\"profile/richard-partington\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T11:59:19.411Z\">11.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">IoD: Staff showed 'real courage' over Lady Judge allegations</h2>  <div class=\"block-elements\">  <p><strong>The Institute of Directors has also revealed that more than a dozen employees came forward with allegations against the IoD’s chair.</strong><br></p> <p>Stephen Martin, the organisation’s director general, revealed a string of staff came forward to give evidence when it launched a probe into the allegations against Lady Barbara Judge - <a href=\"https://www.theguardian.com/business/2018/mar/09/institute-of-directors-suspends-barbara-judge-amid-claims-of-racism\">whose resignation following claims she made racist and bullying comments</a> has plunged the business lobby group into crisis.</p> <p>Martin said the staff showed “real courage and real strength” to speak-out against <a href=\"https://www.theguardian.com/business/2018/mar/08/barbara-judge-profile-the-best-connected-woman-in-britain\">Judge, 71, who is one of the most senior figures in British business</a>.<br></p> <p>Speaking to today’s Open House conference this morning, Martin said the departure of its chair and two other non executive directors last Friday will have “alarmed” members of the lobby group, but that it was its duty to investigate “when very serious allegations are being made”. </p> <p>Martin told delegates:</p> <blockquote class=\"quoted\"> <p>“We could not shy away from this duty, particularly given over a dozen staff came forward with allegations. This showed real courage and real strength from those employees.”</p> </blockquote> <p>Martin has been accused of secretly recording a private meeting with Judge, breaching her trust and compromising the investigation into her personal conduct. The former chair has also argued she was not able to respond to the claims as part of the probe, which was carried out on behalf of the IoD by the law firm Hill Dickinson.<br></p> <p>Martin insisted on Monday that the investigation was “full and it was fair… everyone had the opportunity to be heard including those accused of wrongdoing.”<br></p> <p>He added that the IoD would “learn and change” from the furore, which comes at a time when the business elite is being forced to reassess its approach to diversity and equality in the wake of the Presidents Club scandal and the Me Too movement.<br></p> <blockquote class=\"quoted\"> <p>“I believe in the organisation’s mission to promote good corporate governance. Despite the events of the last few days, I still believe in this mission, if anything, I believe in it more than ever,”</p> </blockquote> </div>   </div> <div id=\"block-5aa662f8e4b07bba318ae2eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T11:49:24.099Z\">11.49am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Malta's PM on Brexit</h2>  <div class=\"block-elements\">  <p><strong>The prime minister of Malta is warning UK business leaders that Brexit will hurt the British economy.</strong></p> <p>Speaking at the Institute of Director’s “Open House” conference in London, Joseph Muscat is warning that the end result of Brexit can’t be better than EU membership.</p> <p>The biggest threat to the UK economy, he adds, is that the country’s dominant services sector is disrupted by Brexit.</p> <p>Leaving the single market will hurt Britain’s ‘comparable advantage’ in services, Muscat says, even though he predicts London and Brussels will reach a trade deal on services.<br></p> <p>But...he also reckons that predictions of an exodus from the City of London were over-estimated.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Tazeeb/status/973153959409045505\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Joseph Muscat (Prime minister of Malta) sharing his views on <a href=\"https://twitter.com/hashtag/brexit?src=hash&amp;ref_src=twsrc%5Etfw\">#brexit</a> <a href=\"https://twitter.com/hashtag/iodOpenhouse?src=hash&amp;ref_src=twsrc%5Etfw\">#iodOpenhouse</a> <a href=\"https://t.co/hgmKALuFAV\">pic.twitter.com/hgmKALuFAV</a></p>&mdash; Prof Tazeeb Rajwani (@Tazeeb) <a href=\"https://twitter.com/Tazeeb/status/973153959409045505?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-12T12:06:29.616Z\">at 12.06pm GMT</time></p>  </div> <div id=\"block-5aa65eb6e4b0279c71c8b749\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T11:19:32.249Z\">11.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6d392ee9a5c36946fc5b154b307d32486e3010cf\"> <img src=\"https://media.guim.co.uk/6d392ee9a5c36946fc5b154b307d32486e3010cf/0_0_3500_2533/1000.jpg\" alt=\"A hi-vis Carillion jacket\" width=\"1000\" height=\"724\" class=\"gu-image\" /> </figure>  <p><strong>Just in: Another 78 workers at collapsed outsourcer Carillion have lost their jobs.</strong></p> <p>The Official Receiver, which took over the company when it was liquidated to months ago, says it was unable to find them ‘ongoing employment’. </p> <p>In better news, 305 jobs have been saved, as new suppliers have taken on various facilities management, defence and construction contracts.</p> <p>This means that the Receiver has saved 8,521 jobs, and made 1,536 redundancies. That leaves around 9,000 staff nervously awaiting news....</p> </div>   </div> <div id=\"block-5aa65205e4b02e97675d38f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T10:19:27.800Z\">10.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US stock market is expected to rally today, as traders remain upbeat following last <a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa62374e4b07bba318ae193#block-5aa62374e4b07bba318ae193\">Friday’s strong jobs data</a>.</strong></p> <p>The Dow Jones industrial average is being called up around 100 points, or 0.4%, to 25,437 points, adding to Friday’s 440-point jump. </p> <p>The news that America’s economy created more jobs than expected last month, while workers’ pay rose slower than hoped, is cheering Wall Street - and calming some worries about future interest rate increases.</p> <p>Connor Campbell of SpreadEx says:</p> <blockquote class=\"quoted\"> <p>Investors were greeted with a blockbuster non-farm number AND a worse than forecast wage growth reading, a combination that allowed the markets to celebrate the US economy without having to fear the hawkish implications of an earnings increase.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/973131824636493824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dow futures point to triple-digit gains at the open after jobs report <a href=\"https://t.co/dL4CupXCKL\">https://t.co/dL4CupXCKL</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/973131824636493824?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-12T11:27:36.455Z\">at 11.27am GMT</time></p>  </div> <div id=\"block-5aa64d66e4b0279c71c8b6c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T09:58:44.813Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"f887c918546810ef448199356a9692376f541ab9\"> <img src=\"https://media.guim.co.uk/f887c918546810ef448199356a9692376f541ab9/121_571_2661_2669/997.jpg\" alt=\"A sign for Just Eat.\" width=\"997\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Takeaway app group Just Eat has slumped by over 4% this morning, to the bottom of the FTSE 100, after a downgrade from Deutsche Bank.</strong></p> <p>Deutsche slashed their recommendation to sell, having been left unimpressed by Just Eat’s new plan to expand its delivery operations (rather than just passing on an order and letting the restaurant deal with it).</p> <p>Deutsche warns that the delivery market is already “overcrowded” (with Uber Eats, Deliveroo and suchlike competing for the honour of transporting a pad thai or pepperoni pizza to your door).</p> <p><a href=\"https://www.theguardian.com/business/2017/nov/29/a-bigger-slice-of-the-pie-just-eat-enters-ftse-100-with-55bn-valuation\">Just Eat made a sensational dash into the FTSE 100 late last year</a>, after its value overtook established blue-chip firms like Sainsbury’s. Enthusiasm seems to be cooling, though, as Fiona Cincotta of City Index explains:</p> <blockquote class=\"quoted\"> <p>Whilst the food delivery giant has had a phenomenal rise over the past few years, concerns the success story might be coming to an end are refusing to budge.</p> <p>Just last week JustEat announced 2017 losses of £76 million compared to pre-tax profits of £91 million, coupled with today’s downgrade and market participants are looking elsewhere to invest their cash.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-12T09:59:24.274Z\">at 9.59am GMT</time></p>  </div> <div id=\"block-5aa64747e4b07bba318ae226\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T09:39:09.837Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK credit card spending drops again</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"4ae3513d1b16149e6ddfa5ba4803b3f6b73fb0ce\"> <img src=\"https://media.guim.co.uk/4ae3513d1b16149e6ddfa5ba4803b3f6b73fb0ce/696_0_677_561/500.jpg\" alt=\"The Visa logo.\" width=\"500\" height=\"414\" class=\"gu-image\" /> </figure>  <p><strong>Credit card company Visa has reported that UK consumers cut back on credit last month -- a sign that Britain’s economy remains fragile.</strong></p> <p>Card spending fell by 1.1% in February, following a 1.2% drop in January. This means the first quarter of 2018 is on track to be the “worst on record”, Visa says</p> <p><strong>Samantha Seaton, </strong>CEO of <a href=\"https://www.moneyhub.com/home\">financial advice service</a><strong><a href=\"https://www.moneyhub.com/home\"> Moneyhub</a>, </strong>reckons consumers are feeling less confident, as inflation is still outstripping pay rises.</p> <blockquote class=\"quoted\"> <p>Household finances are still being squeezed from every direction and there appears to be no immediate end in sight. Wages aren’t rising fast enough to keep up with prices, borrowing looks likely to increase with another interest rate rise, and there remains a lot of uncertainty around what the reality of Brexit is going to be.</p> </blockquote> </div>   </div> <div id=\"block-5aa63a8ce4b02e97675d3871\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T08:52:00.675Z\">8.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Melrose raises takeover bid for GKN</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"49e0180c3e4a08379dff4761afe6e5cbbecd5419\"> <img src=\"https://media.guim.co.uk/49e0180c3e4a08379dff4761afe6e5cbbecd5419/0_0_1000_667/1000.jpg\" alt=\"A GKN worker\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A GKN worker</span> <span class=\"element-image__credit\">Photograph: Sean Pollock</span> </figcaption> </figure>  <p><strong>Shares in Britain’s GKN have jumped by 2% this morning as the takeover battle for the long-established engineering firm took another twist.</strong></p> <p>Turnaround specialist Melrose has hiked its takeover offer for GKN to £8.1bn, having seen its first offer of £7.4bn rebuffed.</p> <p>Melrose is urging GKN investors to back this “final offer”, saying that its attempts to “engage in constructive discussions have been refused by the GKN Board”. </p> <p>Melrose also criticises <a href=\"http://www.bbc.co.uk/news/business-43347847\">GKN’s new deal to merge its Driveline division with US auto-engineer Dana (which may scupper Melrose’s advances).</a></p> <p>In a letter to shareholders, Melrose suggests its takeover offer is the more patriotic option. Chairman Christopher Miller says:</p> <blockquote class=\"quoted\"> <p>On the one hand you can join us on a journey of value creation by investing in a UK listed manufacturing powerhouse worth over £10 billion today and receiving £1.4 billion of cash.</p> <p>On the other hand your Board is attempting a hasty fire-sale of GKN businesses before they have been given a chance to reach their potential and with damaging consequences, we believe, for all stakeholders.</p> <p>The potential transaction with Dana, if it is allowed to go ahead in the last quarter of this year, would leave you with a minority stake in a foreign listed group run by a Dana management team based in Ohio. </p> </blockquote> <p>Shares in GKN have risen to 442p, below Melrose’s new offer of 467p.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/12/melrose-increases-gkn-bid-final-offer-hostile-takeover\">Melrose increases GKN bid to £8.1bn in ‘final offer’</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-12T09:07:57.427Z\">at 9.07am GMT</time></p>  </div> <div id=\"block-5aa63a68e4b07bba318ae1e6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T08:29:52.925Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A solid start to the trading week in Europe:</p>  <figure class=\"element element-image\" data-media-id=\"3ac5e6ef76e986870be24650c5d106cb0dd1c097\"> <img src=\"https://media.guim.co.uk/3ac5e6ef76e986870be24650c5d106cb0dd1c097/0_0_915_283/500.jpg\" alt=\"European stock markets this morning\" width=\"500\" height=\"155\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5aa63477e4b07bba318ae1ca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T08:14:16.882Z\">8.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"fcbee2a46f44140f5aa501f64f079385809027f9\"> <img src=\"https://media.guim.co.uk/fcbee2a46f44140f5aa501f64f079385809027f9/1088_724_1298_958/1000.jpg\" alt=\"The stock exchange in Frankfurt, Germany.\" width=\"1000\" height=\"738\" class=\"gu-image\" /> </figure>  <p><strong>European stock markets are joining the rally, as a new trading week dawns.</strong></p> <p>In London, the FTSE 100 has gained 20 points (0.3%) to 7245 points, as traders take their cue from Asia’s rally overnight. </p> <p>Germany’s DAX is stronger, gaining 0.9%, while Portugal is up 0.8%.</p> <p><strong>Hussein Sayed, </strong>Chief Market Strategist at <strong>FXTM</strong>, says <a href=\"https://www.theguardian.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live?page=with:block-5aa62374e4b07bba318ae193#block-5aa62374e4b07bba318ae193\">Friday’s strong US jobs report</a> is helping to offset worries about a trade war.</p> <blockquote class=\"quoted\"> <p>The 313,000 additional jobs took economists and markets by surprise as the figure exceeded even the highest expectations of 300,000 noted in a Reuters survey. Although employees may not like the 0.1% rise in average hourly earnings, employers liked it and markets loved it.</p> <p>This is simply because the modest increase in wage growth indicates that the Federal Reserve will continue to have some sort of slack in the labour market to deal with and thus keep the Fed on course for three rate hikes in 2018 instead of four. After all, the combination of robust economic data and limited inflation has been a key factor in keeping the bull market alive.</p> </blockquote> </div>   </div> <div id=\"block-5aa63541e4b02e97675d385a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T08:11:06.604Z\">8.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>London’s housing market looks particularly soggy when compared to Lancashire.</strong></p> <p>Prices in the North West have gained 4.6% in the last year, including a 16% surge in Blackburn and a 10.3% rise in Warrington.</p> <p><a href=\"http://www.thisismoney.co.uk/money/mortgageshome/article-5482983/London-suffers-biggest-annual-decline-house-prices-2009.html\">This is Money have made a neat chart </a>showing the details.</p>  <figure class=\"element element-image\" data-media-id=\"46c19232c1f5ca7cbd56f9c7d3f7267c20d8c502\"> <img src=\"https://media.guim.co.uk/46c19232c1f5ca7cbd56f9c7d3f7267c20d8c502/0_0_649_557/500.png\" alt=\"UK house prices by region\" width=\"500\" height=\"429\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5aa63250e4b0279c71c8b65d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T07:59:33.466Z\">7.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This chart from Bloomberg shows how London’s housing market is now lagging the rest of the UK.</p>  <figure class=\"element element-image\" data-media-id=\"c5660200686030da8155588a2beb228af6a37f20\"> <img src=\"https://media.guim.co.uk/c5660200686030da8155588a2beb228af6a37f20/0_0_833_500/500.png\" alt=\"UK house prices\" width=\"500\" height=\"300\" class=\"gu-image\" /> </figure>  <p>2016’s EU referendum is partly responsible, <a href=\"https://www.bloomberg.com/news/articles/2018-03-12/london-house-prices-are-dropping-at-the-fastest-pace-since-2009?utm_source=twitter&amp;utm_campaign=socialflow-organic&amp;utm_content=business&amp;utm_medium=social&amp;cmpid=socialflow-twitter-business\">they add</a>:</p> <blockquote class=\"quoted\"> <p>London prices fell 0.8% in January alone, equivalent to almost 5,000 pounds, showing the weakness that was present for much of last year continued into 2018. The market has been hurt by slower growth and faster inflation since the Brexit vote, while the Bank of England has signaled it needs to continue raising interest rates.</p> </blockquote> </div>   </div> <div id=\"block-5aa62f30e4b0279c71c8b654\" class=\"block is-key-event\" data-block-contributor=\"profile/patrickcollinson\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T07:50:58.884Z\">7.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">London house prices slide as Brexit uncertainty bites</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6f06bab47d11fb6208ccf7d76ab6b0ea5f76aeba\"> <img src=\"https://media.guim.co.uk/6f06bab47d11fb6208ccf7d76ab6b0ea5f76aeba/0_0_3500_2101/1000.jpg\" alt=\"Houses in south London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Houses in south London.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>  <p><strong>House prices in parts of London that were once at the epicentre of the UK property boom have fallen as much as 15% over the past year, </strong><strong><a href=\"https://www.theguardian.com/business/2017/dec/20/house-prices-to-fall-in-london-and-south-east-in-2018-say-surveyors\">in fresh evidence of the impact of the EU referendum</a>.</strong></p> <p>New figures from Your Move, one of the UK’s biggest estate agency chains, reveal that the average home in Wandsworth – which includes much of Clapham, Balham and Putney – fell by more than £100,000 in value over the last 12 months (from £805,000 to £685,000).</p> <p>Other London boroughs are also showing steep price falls. In Southwark, south London, the average price has dropped from £666,000 to £585,000 in 12 months, while prices have pegged back in Islington, north London, from £750,000 to £684,000.</p> <p>Average prices across the capital have fallen by 2.6% over the last year - the steepest decline since the aftermath of the financial crisis in 2009.</p> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/mar/12/london-property-prices-plunge-as-brexit-effect-deepens\">London property prices fall as much as 15% as Brexit effect deepens</a> </p> </aside> </div>   </div> <div id=\"block-5aa62374e4b07bba318ae193\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-12T07:40:13.666Z\">7.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Introduction: markets cheered by US jobs report</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong><br></p> <p>Investors are in confidence mood this morning, after the latest US jobs report smashed forecasts.</p> <p>Markets in Asia have jumped overnight, and European shares are likely to rally when trading begins this morning. That follows a strong finish on Wall Street last week, where the Dow Jones industrial average jumped by 440 points.</p> <p>Friday’s Non-Farm Payroll was a blowout -- showing that 313,000 jobs were created in America last month, compared to a forecast of 205,000.</p> <p>Unfortunately for workers, pay grew by just 0.1% during the month, taking the annual rate down from 2.9% to 2.6%.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/09/us-economy-february-jobs-wage-growth\">US economy adds 313,000 jobs in strong monthly display but wage growth slows</a> </p> </aside>  <p>That takes some pressure off the US Federal Reserve to hike US interest rates, though, which is also good for stocks.</p> <p>So.... the Japanese stock market has jumped by 1.5% this morning, China are up 0.5%, and India has gained around 1%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/973085582720053249\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls:<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7239 +0.20%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 12423 +0.62%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 5307 +0.61%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 22875 +0.57%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 9753 +0.69%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/973085582720053249?ref_src=twsrc%5Etfw\">March 12, 2018</a></blockquote>  </figure>  <p>It’s been seen as a ‘Goldilocks’ jobs report, as Jasper Lawler of London Capital Group explains:</p> <blockquote class=\"quoted\"> <p>A relief rally boosted Asian stock markets overnight, after Friday’s US jobs report hit all the right notes. The impressive number of jobs created versus the weaker than forecast wages data meant that the strengths and weakness of the report whetted risk appetite perfectly.</p> <p>The economy is clearly booming but future inflation concerns have eased following January’s report, allowing the stock markets to charge higher.</p> </blockquote> <h2>Also coming up today.... </h2> <p>Eurozone finance ministers will meet in Brussels for a eurogroup meeting. They’ll discuss Greece’s bailout, and probably sign off on Athens’ next bailout payment.</p> <p>And in London, the Institute for Directors is holding a business festival, called “Open House”, where delegates can immerse themselves in “all matters facing leadership today”.<br></p> <p>Alas, delegates won’t be able to learn from the IoD’s chair, Lady Judge, <a href=\"https://www.theguardian.com/business/2018/mar/09/institute-of-directors-suspends-barbara-judge-amid-claims-of-racism\">as she resigned last week amid allegations of bullying and racist comments</a>.....</p> <h2>The agenda:</h2> <ul> <li>All day: IoD Open House conference<br></li> <li>2pm GMT: Eurogroup meeting<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-12T07:51:17.169Z\">at 7.51am GMT</time></p>  </div>", 
      "charCount": "19656", 
      "firstPublicationDate": "2018-03-12T07:50:42Z", 
      "wordcount": "3375", 
      "lang": "en", 
      "lastModified": "2018-03-12T20:08:56Z", 
      "trailText": "All the day’s economic and financial news, as shares rise in Asia and Europe...but house prices fall in the UK capital", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-15T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T20:06:55Z", 
    "type": "liveblog", 
    "id": "business/live/2018/mar/12/markets-buoyant-shares-ftse-london-house-prices-gkn-melrose-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/12/melrose-increases-gkn-bid-final-offer-hostile-takeover", 
    "sectionName": "Business", 
    "webTitle": "GKN rejects Melrose's new hostile £8bn bid", 
    "fields": {
      "bodyText": "Melrose increased its hostile takeover bid for GKN to £8bn on Monday, but the engineering multinational was joined by Britain’s biggest trade union in urging shareholders to reject the offer from a suitor its critics accuse of operating as an asset-stripper. However, a sizeable investor in both companies indicated it would accept the improved cash and shares bid from Melrose, which was worth 442p a GKN share at the close of business on Monday, compared with the closing price of 424p. The previous Melrose offer was worth 416p a share. Christopher Miller, the Melrose chairman, said his company had little choice but to go direct to shareholders with the revised offer because the GKN board had rebuffed all recent attempts to engage in “constructive discussions”. Miller accused GKN of engaging in a desperate defence by proposing last week to sell its automotive division to the US firm Dana for £4.4bn, and said it was a “hasty and ill-thought-through transaction” that would leave the remaining aerospace arm burdened with pension liabilities “inappropriate for the size of the underlying business”. GKN, one of Britain’s oldest engineering businesses which can trace its roots back to 1759, has been fighting off Melrose’s approaches since mid-January, when it rejected an initial £7.4bn bid. It accused Melrose of having a sshort-term approach that would damage its long term prospects. Hours later GKN said Melrose’s revised bid “fundamentally undervalues GKN”. The company said it already had approaches for its aerospace operations that were above the current share price, but added that it had rejected them because of the potential it saw in the unit that makes components for Airbus. GKN said it believed the company was worth more than 500p a share. “Melrose is offering a premium lower than any relevant FTSE 100 takeover in the last 10 years, and substantially lower than any of its previous acquisitions,” said Mike Turner, the GKN chairman. Steve Turner, the assistant general secretary of Unite, which has been campaigning against Melrose, said the union was worried for the long-term future of jobs at GKN, which employs 58,000 worldwide and 6,000 in the UK. “Melrose’s self-professed short-term approach of breaking companies up and selling parts quickly on, raises major concerns for UK defence interests and works against the long-term projects that GKN Aerospace is involved in,” he said. Both Conservative and Labour MPs have raised concerns about the Melrose bid, and called on Greg Clark, the business secretary, to refer the bid to a full inquiry on national security grounds. Melrose, however, said the grounds for intervention were thin given GKN was not one of the 100 largest suppliers to the British armed forces. Jack Dromey, Labour MP for Birmingham Erdington, said there was a “strong all-party view that this takeover was not in the industrial interests of Britain or its manufacturing base”. He said MPs from all parties had met Clark and were heard sympathetically. Gavin Williamson, the defence secretary, has previously written to Clark to say he had concerns given that GKN was a supplier of components for the F-35 fighter jet, the A400M military transport aircraft and the Ajax armoured vehicle. But one shareholder said it was sympathetic to Melrose. David Cumming, the chief investment officer of equities at Aviva Investors, which owns almost 1.2% of GKN and 5.4% of Melrose, said: “We favour Melrose’s proposed measured execution of value rather than GKN’s reactive review of its business structure. “Consequently, we believe the interests of shareholders in both companies are best served by accepting Melrose’s raised bid.” Melrose said on Friday it had received acceptances for 5.76% of GKN’s shares. Under the new offer, GKN investors would receive 81p in cash for every one of its shares they hold, plus 1.69 new Melrose shares. Melrose has kept the cash part of the deal the same but raised the equity part from 1.49 new Melrose shares. GKN had been left weakened by profit warnings in October and November, caused by problems in its aerospace division.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Engineering group and union urge shareholders not to accept ‘final offer’ amid calls for inquiry</p>", 
      "byline": "Dan Sabbagh and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "GKN rejects Melrose's new hostile £8bn bid", 
      "shortUrl": "https://gu.com/p/88ptp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"49e0180c3e4a08379dff4761afe6e5cbbecd5419\"> <img src=\"https://media.guim.co.uk/49e0180c3e4a08379dff4761afe6e5cbbecd5419/0_0_1000_600/1000.jpg\" alt=\"An engineer at work at GKN\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GKN has been fighting off Melrose’s advances since mid-January.</span> <span class=\"element-image__credit\">Photograph: Sean Pollock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Melrose increased its hostile takeover bid for GKN to £8bn on Monday, but the engineering multinational was joined by Britain’s biggest trade union in urging shareholders to reject the offer from a suitor its critics accuse of operating as an asset-stripper.</p> <p>However, a sizeable investor in both companies indicated it would accept the improved cash and shares bid from Melrose, which was worth 442p a GKN share at the close of business on Monday, compared with the closing price of 424p. The previous Melrose offer was worth 416p a share.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Christopher Miller, the Melrose chairman, said his company had little choice but to go direct to shareholders with the revised offer because the GKN board had rebuffed all recent attempts to engage in “constructive discussions”.</p> <p>Miller accused GKN of engaging in a desperate defence by <a href=\"https://www.theguardian.com/business/2018/mar/09/gkn-agrees-61bn-merger-dana-repel-melrose-bid\">proposing last week to sell its automotive division to the US firm Dana for £4.4bn</a>, and said it was a “hasty and ill-thought-through transaction” that would leave the remaining aerospace arm burdened with pension liabilities “inappropriate for the size of the underlying business”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/06/melrose-takeover-gkn-mps-greg-clark\">Melrose's £7bn bid for GKN poses threat to UK security, MPs told</a> </p> </aside>  <p>GKN, one of Britain’s oldest engineering businesses which can trace its roots back to 1759, has been fighting off Melrose’s approaches since mid-January, when it <a href=\"https://www.theguardian.com/business/2018/jan/12/gkn-rejects-7bn-hostile-approach-melrose-vince-cable\">rejected an initial £7.4bn bid</a>. It accused Melrose of having a sshort-term approach that would damage its long term prospects.</p> <p>Hours later GKN said Melrose’s revised bid “fundamentally undervalues GKN”. The company said it already had approaches for its aerospace operations that were above the current share price, but added that it had rejected them because of the potential it saw in the unit that makes components for Airbus.</p> <p>GKN said it believed the company was worth more than 500p a share. “Melrose is offering a premium lower than any relevant FTSE 100 takeover in the last 10 years, and substantially lower than any of its previous acquisitions,” said Mike Turner, the GKN chairman.</p> <p>Steve Turner, the assistant general secretary of Unite, which has been campaigning against Melrose, said the union was worried for the long-term future of jobs at GKN, which employs 58,000 worldwide and 6,000 in the UK. </p> <p>“Melrose’s self-professed short-term approach of breaking companies up and selling parts quickly on, raises major concerns for UK defence interests and works against the long-term projects that GKN Aerospace is involved in,” he said.<br></p> <p>Both Conservative and Labour MPs have raised concerns about the Melrose bid, and called on Greg Clark, the business secretary, to refer the bid to a full inquiry on national security grounds. Melrose, however, said the grounds for intervention were thin given GKN was not one of the 100 largest suppliers to the British armed forces.</p> <p>Jack Dromey, Labour MP for Birmingham Erdington, said there was a “strong all-party view that this takeover was not in the industrial interests of Britain or its manufacturing base”. He said MPs from all parties had met Clark and were heard sympathetically.</p> <p>Gavin Williamson, the defence secretary, has previously written to Clark to say he had concerns given that GKN was a supplier of components for the F-35 fighter jet, the A400M military transport aircraft and the Ajax armoured vehicle. </p> <p>But one shareholder said it was sympathetic to Melrose. David Cumming, the chief investment officer of equities at Aviva Investors, which owns almost 1.2% of GKN and 5.4% of Melrose, said: “We favour Melrose’s proposed measured execution of value rather than GKN’s reactive review of its business structure.</p> <p>“Consequently, we believe the interests of shareholders in both companies are best served by accepting Melrose’s raised bid.”</p> <p>Melrose said on Friday it had received acceptances for 5.76% of GKN’s shares. Under the new offer, GKN investors would receive 81p in cash for every one of its shares they hold, plus 1.69 new Melrose shares. Melrose has kept the cash part of the deal the same but raised the equity part from 1.49 new Melrose shares. </p> <p>GKN had been left weakened by profit warnings in October and November, caused by problems in its aerospace division.</p>", 
      "newspaperEditionDate": "2018-03-13T00:00:00Z", 
      "charCount": "4110", 
      "wordcount": "684", 
      "firstPublicationDate": "2018-03-12T08:31:00Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-03-13T07:56:05Z", 
      "thumbnail": "https://media.guim.co.uk/49e0180c3e4a08379dff4761afe6e5cbbecd5419/0_0_1000_600/500.jpg", 
      "trailText": "Engineering group and union urge shareholders not to accept ‘final offer’ amid calls for inquiry", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/12/melrose-increases-gkn-bid-final-offer-hostile-takeover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T19:05:56Z", 
    "type": "article", 
    "id": "business/2018/mar/12/melrose-increases-gkn-bid-final-offer-hostile-takeover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/12/persimmon-chief-bonus-raab-housing-help-to-buy", 
    "sectionName": "Business", 
    "webTitle": "Persimmon chief's £75m bonus 'almost unfathomable' – Raab", 
    "fields": {
      "bodyText": "Housebuilder Persimmon’s award of a £75m bonus to its chief executive, Jeff Fairburn, was “almost unfathomable”, the housing minister, Dominic Raab, has told MPs. Persimmon faced fierce criticism earlier this year after it emerged that a rise in profits, which has been attributed to the taxpayer-backed help-to-buy scheme, would trigger more than £2oom in bonuses for three executives. The company trimmed the payouts by £51m amid widespread outrage, with Fairburn accepting a cut from £100m to £75m and promising to give a “substantial” portion to an unnamed charity. In an evidence session held by the housing committee on Monday, the Labour MP Helen Hayes asked Raab if he was comfortable with the “positive effect” that help to buy had had on housebuilders’ profits and executive bonuses. “It’s almost unfathomable,” said Raab. “No I’m not comfortable with it. “That’s why the government has introduced measures on corporate governance and is encouraging shareholders to take a greater grip on it. We want to see shareholders take a stronger grip on it and we’re starting to see more shareholder activism.” Hayes asked if the government was monitoring the effect that help to buy was having on corporate profits. “I’m not sure how we would measure a hydraulic relationship between those three points,” Raab said. He added that “other parts of government” were looking at corporate pay. Help to buy is designed to spur the construction of new homes by giving aspiring homeowners an interest-free government loan worth up to 20% of a property’s value – if the buyer opts for new build. According to several reports, housebuilders have simply increased the price of homes in response, driving up prices and boosting their own profits.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Housing minister says he is ‘not comfortable’ with effects of help to buy on housebuilders’ pay</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Persimmon chief's £75m bonus 'almost unfathomable' – Raab", 
      "shortUrl": "https://gu.com/p/89vep", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8be978a8f6ed57b13dff37fd1ec3a332a0f8923e\"> <img src=\"https://media.guim.co.uk/8be978a8f6ed57b13dff37fd1ec3a332a0f8923e/0_161_3500_2100/1000.jpg\" alt=\"Persimmon construction site in Dartford.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Persimmon’s rise in profits triggered more than £200m in bonuses for three executives, which were later cut by £51m. </span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Housebuilder Persimmon’s <a href=\"https://www.theguardian.com/business/2017/dec/15/persimmon-chair-resigns-chief-executive-obscene-bonus\">award of a £75m bonus to its chief executive</a>, Jeff Fairburn, was “almost unfathomable”, the housing minister, Dominic Raab, has told MPs. Persimmon faced fierce criticism earlier this year after it emerged that a rise in profits, which has been <a href=\"https://www.theguardian.com/money/blog/2017/oct/21/help-to-buy-property-new-build-price-rise\">attributed to the taxpayer-backed help-to-buy scheme</a>, would trigger more than £2oom in bonuses for three executives.</p> <p>The company <a href=\"https://www.theguardian.com/business/2018/feb/23/persimmon-slashes-bosss-bonus-to-just-75m\">trimmed the payouts</a> by £51m amid widespread outrage, with Fairburn accepting a cut from £100m to £75m and promising to <a href=\"https://www.theguardian.com/business/2018/feb/14/persimmon-boss-to-give-away-part-of-110m-bonus\">give a “substantial” portion to an unnamed charity</a>.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In an evidence session held by the housing committee on Monday, the Labour MP Helen Hayes asked Raab if he was comfortable with the “positive effect” that help to buy had had on housebuilders’ profits and executive bonuses. “It’s almost unfathomable,” said Raab. “No I’m not comfortable with it.</p> <p>“That’s why the government has introduced measures on corporate governance and is encouraging shareholders to take a greater grip on it. We want to see shareholders take a stronger grip on it and we’re starting to see more shareholder activism.”</p> <p>Hayes asked if the government was monitoring the effect that help to buy was having on corporate profits. “I’m not sure how we would measure a hydraulic relationship between those three points,” Raab said. He added that “other parts of government” were looking at corporate pay.</p> <p>Help to buy is designed to spur the construction of new homes by giving aspiring homeowners an <a href=\"https://www.theguardian.com/money/2013/mar/21/help-to-buy-questions-and-answers\">interest-free government loan</a> worth up to 20% of a property’s value – if the buyer opts for new build. According to several reports, housebuilders have simply increased the price of homes in response, driving up prices and boosting their own profits.</p>", 
      "newspaperEditionDate": "2018-03-13T00:00:00Z", 
      "charCount": "1736", 
      "wordcount": "287", 
      "firstPublicationDate": "2018-03-12T17:44:23Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-03-12T22:00:32Z", 
      "thumbnail": "https://media.guim.co.uk/8be978a8f6ed57b13dff37fd1ec3a332a0f8923e/0_161_3500_2100/500.jpg", 
      "trailText": "Housing minister says he is ‘not comfortable’ with effects of help to buy on housebuilders’ pay", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/12/persimmon-chief-bonus-raab-housing-help-to-buy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T17:44:23Z", 
    "type": "article", 
    "id": "business/2018/mar/12/persimmon-chief-bonus-raab-housing-help-to-buy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/mar/13/ten-years-post-gfc-were-still-working-thats-the-good-news", 
    "sectionName": "Business", 
    "webTitle": "Ten years post-GFC we're still working. That's the good news| Greg Jericho", 
    "fields": {
      "bodyText": "It is now a decade since the US sub-prime mortgage crisis started wreaking havoc on the world’s economy, and in that time our economy has changed greatly. While as many workers in their prime-earning years are now employed as was the case in the middle of 2008, where they are working and who is doing that work is very different. One of the problems with economics is trying to judge how things are going. The unemployment rate used to be a good measure but one clear sign of how poor it can be occurs when you compare our current unemployment rate of 5.5% with the US’s 4.1%: It would seem we’re doing much worse, whereas I’d take our economy any day of the week. The main reason the US’s unemployment rate is better than ours is that they have comparatively fewer people in the workforce now, as a percentage of the overall population, than we do – their participation rate has plummeted, whereas ours is almost as high as it ever has been. A better way to compare the two economies is to look at the employment rates of those in the “prime working age” of 25-54. That removes those young enough to still be expected to be in education, and those old enough to have their employment affected by changes to their retirement prospects. At the start of 2008, 80% of prime-aged workers in both the US and Australia were working. Because our economy was hit by the GFC later than the US, the level of prime-aged employment here rose to 80.3% in August 2008 before falling. But in January this year, we finally returned to that 80.3% level. As many Australians in their prime-earning years are employed now as was the case before the GFC. In the US, however, just 79% of the same age workers are employed. That is equivalent to two and half million fewer Americans not working: It highlights why you want to do everything within your power to avoid a recession – they destroy jobs and livelihoods and take a very long time to recover from. While Australia’s experience in the GFC was nowhere near that in the US, the time it took for the level of prime-aged employment to return to the pre-downturn levels was as bad as in any recession. After the 1982-83 recession it took 52 months for the prime-aged employment rate to recover, whereas it has taken 113 months for us to get back to the August 2009 levels – that is almost as long as the impact of the 1990s recession: The graph clearly shows that the stimulus package worked – it turned things around – and we looked set for a quick return, but then in mid-2011 things went backwards. You can write your PhD thesis on why this occurred – our non-mining export industries being hit by the value of our dollar reaching US$1.10, the government attempting to get back to surplus too quickly, the RBA failing to cut interest rates (they only began cutting at the end of 2011), or the global economy struggling to recover. Whatever the case, it meant another six and half years was required to get us back to pre-GFC levels. But all is now good? Are we back to where we were when things were booming? Not by a long shot. Our economy has massively changed since then, and that includes who works and what type of work is done. Over the past decade, the growth in employment among prime-aged workers has been very much women-based, and very much in part-time work: Consider that in August 2008, 88.4% of prime-aged men were employed – now it is just 86.7%; whereas back then 72.4% of women aged 25-54 were working, now it is 74.2%. In effect, since August 2008 the rate of prime-aged men working has fallen by 1.7% points, while it has risen by the same amount for women: The reason is because of the changing economy. Over the past 10 years, five of the eight industries with the biggest employment growth have been in industries such as healthcare, accommodation and food services, and education, which have an above-average level of women employed and a below-average level of full-time employment: But there has also been big differences in age of the workforce. A good, quick guide for judging how well the economy is doing is looking at the employment rates of younger workers. They are always the first retrenched in slow periods and the last to be re-hired when the going gets good. Since early 2008, the rates of 15 to 24-year-olds employed has fallen from a high of 65.1% to the current level of 59%: By contrast, since the GFC, older workers have been staying in work longer than in the past – both overall and in full-time employment – possibly as a result of concerns about the ability to afford to retire, as well as a long-term trend of older workers remaining in work as the baby boomer generation has neared retirement age. The past 10 years have seen great changes in our economy. While as many people aged 25 to 54 work now as did then, fewer men do, and much fewer men work full-time. The decade has also seen jobs for younger workers disappear and not return, while older workers have stayed in the workforce longer than in the past. It’s a combination that makes for low wages growth and a lot of spare capacity as workers seek more hours in industries that are historically lower-paid..", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Just as many Australians of prime working age are employed now as in 2008 – but the workplace is greatly altered</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Ten years post-GFC we're still working. That's the good news", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88p2v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"60749e016a10813fc9ec51bc1a3cbefc8e05fa14\"> <img src=\"https://media.guim.co.uk/60749e016a10813fc9ec51bc1a3cbefc8e05fa14/0_300_4500_2701/1000.jpg\" alt=\"‘Since August 2008 the rate of prime-aged men working has fallen by 1.7% points, while it has risen by the same amount for women’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Since August 2008 the rate of prime-aged men working has fallen by 1.7% points, while it has risen by the same amount for women’.</span> <span class=\"element-image__credit\">Photograph: Lukas Coch/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/60749e016a10813fc9ec51bc1a3cbefc8e05fa14/0_300_4500_2701/500.jpg", 
      "body": "<p>It is now a decade since the US sub-prime mortgage crisis started wreaking havoc on the world’s economy, and in that time our economy has changed greatly. While as many workers in their prime-earning years are now employed as was the case in the middle of 2008, where they are working and who is doing that work is very different.</p> <p>One of the problems with economics is trying to judge how things are going. The unemployment rate used to be a good measure but one clear sign of how poor it can be occurs when you compare our current unemployment rate of 5.5% with the US’s 4.1%:</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/mar/01/full-time-jobs-are-few-and-far-between-if-youre-new-to-the-labour-force\">Full-time jobs are few and far between – if you're new to the labour force | Greg Jericho</a> </p> </aside>  <figure class=\"element element-embed\" data-alt=\"Australia &amp; USA unemployment rates\">  <iframe src=\"//datawrapper.dwcdn.net/5eAe5/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>It would seem we’re doing much worse, whereas I’d take our economy any day of the week. </p> <p>The main reason the US’s unemployment rate is better than ours is that they have comparatively fewer people in the workforce now, as a percentage of the overall population, than we do – their participation rate has plummeted, whereas ours is almost as high as it ever has been. </p> <p>A better way to compare the two economies is to look at the employment rates of those in the “prime working age” of 25-54. That removes those young enough to still be expected to be in education, and those old enough to have their employment affected by changes to their retirement prospects. </p> <p>At the start of 2008, 80% of prime-aged workers in both the US and Australia were working. Because our economy was hit by the GFC later than the US, the level of prime-aged employment here rose to 80.3% in August 2008 before falling.</p> <p>But in January this year, we finally returned to that 80.3% level. As many Australians in their prime-earning years are employed now as was the case before the GFC. In the US, however, just 79% of the same age workers are employed. That is equivalent to two and half million fewer Americans not working:</p>  <figure class=\"element element-embed\" data-alt=\"Australia &amp; USA: employment to population ratio - 25-54yo\">  <iframe src=\"//datawrapper.dwcdn.net/GKGoV/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>It highlights why you want to do everything within your power to avoid a recession – they destroy jobs and livelihoods and take a very long time to recover from. </p> <p>While Australia’s experience in the GFC was nowhere near that in the US, the time it took for the level of prime-aged employment to return to the pre-downturn levels was as bad as in any recession. </p> <p>After the 1982-83 recession it took 52 months for the prime-aged employment rate to recover, whereas it has taken 113 months for us to get back to the August 2009 levels – that is almost as long as the impact of the 1990s recession:</p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"//datawrapper.dwcdn.net/mQeLh/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The graph clearly shows that the stimulus package worked – it turned things around – and we looked set for a quick return, but then in mid-2011 things went backwards. </p> <p>You can write your PhD thesis on why this occurred – our non-mining export industries being hit by the value of our dollar reaching US$1.10, the government attempting to get back to surplus too quickly, the RBA failing to cut interest rates (they only began cutting at the end of 2011), or the global economy struggling to recover.</p> <p>Whatever the case, it meant another six and half years was required to get us back to pre-GFC levels.</p> <p>But all is now good? Are we back to where we were when things were booming?</p> <p>Not by a long shot. Our economy has massively changed since then, and that includes who works and what type of work is done.</p> <p>Over the past decade, the growth in employment among prime-aged workers has been very much women-based, and very much in part-time work:</p>  <figure class=\"element element-embed\" data-alt=\"Change in employment rates since August 2008\">  <iframe src=\"//datawrapper.dwcdn.net/xrkK2/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Consider that in August 2008, 88.4% of prime-aged men were employed – now it is just 86.7%; whereas back then 72.4% of women aged 25-54 were working, now it is 74.2%.</p> <p>In effect, since August 2008 the rate of prime-aged men working has fallen by 1.7% points, while it has risen by the same amount for women:</p>  <figure class=\"element element-embed\" data-alt=\"Change in 25-54yo employment rates relative to Aug 2008\">  <iframe src=\"//datawrapper.dwcdn.net/329rP/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The reason is because of the changing economy. </p> <p>Over the past 10 years, five of the eight industries with the biggest employment growth have been in industries such as healthcare, accommodation and food services, and education, which have an above-average level of women employed and a below-average level of full-time employment:</p>  <figure class=\"element element-embed\" data-alt=\"Industry employment growth 2008-2017\">  <iframe src=\"//datawrapper.dwcdn.net/oyKFi/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But there has also been big differences in age of the workforce. </p> <p>A good, quick guide for judging how well the economy is doing is looking at the employment rates of younger workers. They are always the first retrenched in slow periods and the last to be re-hired when the going gets good.</p> <p>Since early 2008, the rates of 15 to 24-year-olds employed has fallen from a high of 65.1% to the current level of 59%:</p>  <figure class=\"element element-embed\" data-alt=\"Employment to population ratio of 15-24 year olds\">  <iframe src=\"//datawrapper.dwcdn.net/GAZQE/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>By contrast, since the GFC, older workers have been staying in work longer than in the past – both overall and in full-time employment – possibly as a result of concerns about the ability to afford to retire, as well as a long-term trend of older workers remaining in work as the baby boomer generation has neared retirement age.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/feb/27/low-wage-growth-remains-a-problem-affecting-all-levels-of-employment\">Low wage growth remains a problem affecting all levels of employment | Greg Jericho</a> </p> </aside>  <figure class=\"element element-embed\" data-alt=\"Change in employment rates since Aug 2008\">  <iframe src=\"//datawrapper.dwcdn.net/y55ca/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The past 10 years have seen great changes in our economy. While as many people aged 25 to 54 work now as did then, fewer men do, and much fewer men work full-time. The decade has also seen jobs for younger workers disappear and not return, while older workers have stayed in the workforce longer than in the past. </p> <p>It’s a combination that makes for low wages growth and a lot of spare capacity as workers seek more hours in industries that are historically lower-paid.<a href=\"xhttp://www.theguardian.com\">.</a></p>", 
      "charCount": "5151", 
      "firstPublicationDate": "2018-03-12T17:00:16Z", 
      "wordcount": "939", 
      "lang": "en", 
      "lastModified": "2018-03-12T17:01:53Z", 
      "trailText": "Just as many Australians of prime working age are employed now as in 2008 – but the workplace is greatly altered", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-15T17:00:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/mar/13/ten-years-post-gfc-were-still-working-thats-the-good-news", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T17:00:16Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/mar/13/ten-years-post-gfc-were-still-working-thats-the-good-news", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2018/mar/12/pack-it-in-which-food-company-has-the-most-cynical-packaging", 
    "sectionName": "Business", 
    "webTitle": "Pack it in: which food company has the most ‘cynical’ packaging?", 
    "fields": {
      "bodyText": "On Sunday night, the Tory MP James Cleverly tweeted a picture of his dinner. A lot of Twitter users do, often with lip-smacking comments such as, “Om nom nom” or “#yums”. Cleverly, however, had a bone to pick with Tesco, whose British beef short ribs he had bought. Having ripped off the label, Cleverly had discovered that what looked like one big chunk of meat was actually two much smaller ones, separated by an inches-wide gulf. “I think this packaging is a bit cynical,” he tweeted. “If there is a good reason for that big gap, I’m happy to hear it.” Tesco objected that “the price and weight of a product are always clearly labelled on the packaging”, but it seems to be the latest example of boundary-testing by Britain’s hyper-competitive food industry: • In 2014, Which? questioned the “lightness” of McVitie’s Digestives Lights, which contained 4.5g more sugar than regular McVitie’s. Handily for McVitie’s, a “light” product needs only to contain 30% less of one key ingredient – and fat had been reduced by 32%. • In 2015, Cadbury Fingers became the poster child for “shrinkflation”, when the company removed two fingers from the standard pack, taking 11g out of a box that Which? had already criticised for being mainly air. • In 2016, the National Farmers Union denounced Tesco and other supermarkets for inventing farms to make their grocery lines sound more rustic. Of this trend, Marks &amp; Spencer salmon brand Lochmuir – a body of water that doesn’t exist – is perhaps the most lyrical example. • Tesco was also named “the worst offender” when the Sun compared the size of cereal boxes with their contents. Its Special Flakes filled only 51% of the box. Asda’s Smart Price cornflakes were second, at 57%. • For many juices, a portion of apple or grape juice forms a cost-effective base upon which other flavours can be blended – after all, would you really want a “lemon and lime juice” that was 100% lemon and lime juice? But when is that base too much? Probably when it’s 87% apple, such as with Tropicana’s mango and passion fruit juice.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tesco has come under fire for beef ribs that appear much bigger than they really are. But is it the worst offender? Not necessarily …</p>", 
      "byline": "Gavin Haynes", 
      "publication": "The Guardian", 
      "headline": "Pack it in: which food company has the most ‘cynical’ packaging?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/89v3m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e9d605f412b1610cbb2ab84e3589fe0f19e2403d\"> <img src=\"https://media.guim.co.uk/e9d605f412b1610cbb2ab84e3589fe0f19e2403d/0_82_1409_845/1000.png\" alt=\"Tesco short ribs … before …\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco short ribs … before …</span> <span class=\"element-image__credit\">Photograph: James Cleverly</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e9d605f412b1610cbb2ab84e3589fe0f19e2403d/0_82_1409_845/500.png", 
      "body": "<p>On Sunday night, the Tory MP James Cleverly tweeted a picture of his dinner. A lot of Twitter users do, often with lip-smacking comments such as, “Om nom nom” or “#yums”. Cleverly, however, had a bone to pick with Tesco, whose British beef short ribs he had bought. Having ripped off the label, Cleverly had discovered that what looked like one big chunk of meat was actually two much smaller ones, separated by an inches-wide gulf.</p> <p>“I think this packaging is a bit cynical,” <a href=\"https://twitter.com/JamesCleverly/status/972801022790946818\">he tweeted</a>. “If there is a good reason for that big gap, I’m happy to hear it.”</p> <p>Tesco objected that “the price and weight of a product are always clearly labelled on the packaging”, but it seems to be the latest example of boundary-testing by Britain’s hyper-competitive food industry:</p>  <figure class=\"element element-image\" data-media-id=\"06f91ee0bacead6d34452ab408e6783970be9d4d\"> <img src=\"https://media.guim.co.uk/06f91ee0bacead6d34452ab408e6783970be9d4d/0_83_1410_846/1000.png\" alt=\"… and after.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">… and after.</span> <span class=\"element-image__credit\">Photograph: James Cleverly</span> </figcaption> </figure>  <p><strong>• </strong>In 2014, <a href=\"https://www.telegraph.co.uk/finance/newsbysector/retailandconsumer/11229157/Seven-biggest-supermarket-packaging-rip-offs.html\">Which? questioned the “lightness”</a> of McVitie’s Digestives Lights, which contained 4.5g more sugar than regular McVitie’s. Handily for McVitie’s, a “light” product needs only to contain 30% less of one key ingredient – and fat had been reduced by 32%.</p> <p><strong>• </strong>In 2015, Cadbury Fingers became the poster child for “shrinkflation”, when the company <a href=\"http://www.dailymail.co.uk/news/article-3035832/Cadbury-cuts-TWO-chocolate-Fingers-famous-packs-prices-stores.html\">removed two fingers from the standard pack</a>, taking 11g out of a box that Which? had already criticised for being mainly air.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2016/mar/01/the-morning-briefing-start-the-day-one-step-ahead\">Sign up for Guardian Morning Briefing</a> </p> </aside>  <p><strong>• </strong>In 2016, the National Farmers Union <a href=\"https://www.campaignlive.co.uk/article/tescos-made-up-farm-brands-tricking-consumer-smart-move/1388551\" style=\"background-color: white;\">denounced Tesco and other supermarkets</a> for inventing farms to make their grocery lines sound more rustic. Of this trend, Marks &amp; Spencer salmon brand Lochmuir – a <a href=\"https://www.scotsman.com/news/uk/m-amp-s-lochmuir-salmon-only-lochmuir-doesn-t-exist-1-1131606\" style=\"background-color: white;\">body of water that doesn’t exist –</a> is perhaps the most lyrical example.<br></p> <p><strong>• </strong> Tesco was also named “the worst offender” when <a href=\"https://www.thesun.co.uk/living/1493681/supermarkets-are-selling-packets-of-cereal-that-are-hald-empty-sun-on-sunday-investigation-reveals/\">the Sun compared the size of cereal boxes with their contents</a>. Its Special Flakes filled only 51% of the box. Asda’s Smart Price cornflakes were second, at 57%.</p> <p><strong>• </strong>For many juices, a portion of apple or grape juice forms a cost-effective base upon which other flavours can be blended – after all, would you really want a “lemon and lime juice” that was 100% lemon and lime juice? But when is that base too much? Probably when <a href=\"http://www.dailymail.co.uk/news/article-2833842/The-mango-juice-s-87-apple-unscrupulous-stores-using-copycat-products-hiding-true-ingredients-fool-shoppers.html\">it’s 87% apple</a>, such as with Tropicana’s mango and passion fruit juice.</p>", 
      "newspaperEditionDate": "2018-03-13T00:00:00Z", 
      "charCount": "2060", 
      "firstPublicationDate": "2018-03-12T16:48:50Z", 
      "wordcount": "359", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:11:53Z", 
      "trailText": "Tesco has come under fire for packaging that may have made its beef ribs look bigger than they are. But is it the worst offender? Not necessarily …", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-12T22:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2018/mar/12/pack-it-in-which-food-company-has-the-most-cynical-packaging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T16:48:50Z", 
    "type": "article", 
    "id": "business/shortcuts/2018/mar/12/pack-it-in-which-food-company-has-the-most-cynical-packaging", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/12/uk-watchdog-german-energy-sse-npower-merger-eon-npower", 
    "sectionName": "Business", 
    "webTitle": "SSE-npower merger: UK watchdog examines German shakeup", 
    "fields": {
      "bodyText": "The UK competition watchdog is exploring the impact of a major asset swap in Germany on the proposed merger of two of the UK’s biggest energy suppliers, npower and SSE. In a deal announced on Saturday the German utility E.ON agreed to acquire rival RWE’s subsidiary Innogy SE, growing E.ON’s energy network and retail businesses. In return, RWE gets a stake of about 17% in E.ON and will be refocused on renewable power generation by acquiring most of E.ON’s renewables business and keeping the renewables unit at Innogy SE. As well as a shakeup of the German energy sector, the deal has big potential consequences for the UK. Npower is owned by Innogy SE, but under the asset and shares exchange the business will transfer to E.ON, one of the UK’s ‘big six’ energy firms. The UK’s competition watchdog was already investigating the merger of npower and UK-listed SSE, but on Monday said it would now also examine the ramifications of the E.ON-RWE deal. The Competition and Markets Authority is understood to be in conversations with E.ON. Industry watchers said the E.ON-RWE deal would complicate and potentially endanger the merger of npower and SSE. “E.ON’s ownership of npower could make obtaining the necessary regulatory clearance more complex,” said analysts at the investment bank Jefferies. Analysts at Investec said the changes in Germany posed “potentially significant competition issues in the UK supply market”. Innogy SE said on Monday the merger of npower and SSE was on schedule. Martin Herrmann, the chief operating officer of retail at Innogy SE, said: “This transaction is on track and in line with our timeline. We have applied for this with [the CMA]. We do hope in the fourth quarter 2018, early 2019, the process or the transaction will be approved.” Herrmann said the merger of the energy suppliers, two of the big six that dominate the UK, was a necessary response to a UK market which had become extremely difficult. “We are affected by the price regulation requirements [the government’s price cap] … And secondly there’s a deadline of 2020 with regard to smart metering. So the UK market environment is extremely difficult.” Herrmann said he could not comment on how the merger would be affected by E.ON and RWE’s announcement. SSE said it did not believe the merger would be affected, because the agreement with Innogy “does not include provision relating to change of control.” The complex nature of the E.ON-RWE deal means it is not expected to complete until the second half of 2019, many months after the merger of npower and SSE. On Monday, npower reported a loss of £56m in 2017, which was slightly down on the £90m loss in 2016 but still marked the third year running that it had posted a loss. The company lost 155,000 customers after a price rise in March; it now has 4.65m customer accounts.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>E.ON-RWE asset swap could threaten proposed tie-up of two of UK’s biggest suppliers</p>", 
      "byline": "Adam Vaughan Energy correspondent", 
      "publication": "theguardian.com", 
      "headline": "SSE-npower merger: UK watchdog examines German shakeup", 
      "shortUrl": "https://gu.com/p/88q74", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c01e079615fd82cf085600ee7d03c7280ad4cbf8\"> <img src=\"https://media.guim.co.uk/c01e079615fd82cf085600ee7d03c7280ad4cbf8/0_108_4475_2685/1000.jpg\" alt=\"Flags bearing the E.ON logo outside at the company’s headquarters in Essen, Germany.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The German utility E.ON has agreed to acquire rival RWE’s subsidiary Innogy SE.</span> <span class=\"element-image__credit\">Photograph: Rolf Vennenbernd/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK competition watchdog is exploring the impact of a major asset swap in Germany on the proposed merger of two of the UK’s biggest energy suppliers, npower and SSE.</p> <p>In a deal <a href=\"https://www.eon.com/en/about-us/media/press-release/2018/ad-hoc-notice-disclosure-of-an-inside-information-acc-to-article-17-mar.html\">announced on Saturday</a> the German utility E.ON agreed to acquire rival RWE’s subsidiary Innogy SE, growing E.ON’s energy network and retail businesses.</p> <p>In return, RWE gets a stake of about 17% in E.ON and will be refocused on renewable power generation by acquiring most of E.ON’s renewables business and keeping the renewables unit at Innogy SE. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>As well as a shakeup of the German energy sector, the deal has big potential consequences for the UK.<br></p> <p>Npower is owned by Innogy SE, but under the asset and shares exchange the business will transfer to E.ON, one of the UK’s ‘big six’ energy firms.</p> <p>The UK’s competition watchdog was already investigating <a href=\"https://www.theguardian.com/business/2017/nov/07/sse-npower-talks-merged-energy-supplier\">the merger of npower and UK-listed SSE</a>, but on Monday said it would now also examine the ramifications of the E.ON-RWE deal. The Competition and Markets Authority is understood to be in conversations with E.ON.</p> <p>Industry watchers said the E.ON-RWE deal would complicate and potentially endanger the merger of npower and SSE.</p> <p>“E.ON’s ownership of npower could make obtaining the necessary regulatory clearance more complex,” said analysts at the investment bank Jefferies.</p> <p>Analysts at Investec said the changes in Germany posed “potentially significant competition issues in the UK supply market”.</p> <p>Innogy SE said on Monday the merger of npower and SSE was on schedule. </p> <p>Martin Herrmann, the chief operating officer of retail at Innogy SE, said: “This transaction is on track and in line with our timeline. We have applied for this with [the CMA]. We do hope in the fourth quarter 2018, early 2019, the process or the transaction will be approved.”</p> <p>Herrmann said the merger of the energy suppliers, two of the big six that dominate the UK, was a necessary response to a UK market which had become extremely difficult.</p> <p>“We are affected by the price regulation requirements [<a href=\"https://www.theguardian.com/money/2017/oct/12/may-energy-price-cap-ofgem-electricity-gas-tariffs\">the government’s price cap</a>] … And secondly there’s a deadline of 2020 with regard to smart metering. So the UK market environment is extremely difficult.”</p> <p>Herrmann said he could not comment on how the merger would be affected by E.ON and RWE’s announcement. SSE said it did not believe the merger would be affected, because the agreement with Innogy “does not include provision relating to change of control.”</p> <p>The complex nature of the E.ON-RWE deal means it is not expected to complete until the second half of 2019, many months after the merger of npower and SSE.</p> <p>On Monday, npower reported a loss of £56m in 2017, which was slightly down on the £90m loss in 2016 but still marked the third year running that it had posted a loss. The company lost 155,000 customers after <a href=\"https://www.theguardian.com/business/2017/feb/03/npower-electricity-gas-price-rises-dual-fuel-bills\">a price rise in March</a>; it now has 4.65m customer accounts.</p>", 
      "charCount": "2830", 
      "wordcount": "502", 
      "firstPublicationDate": "2018-03-12T11:50:52Z", 
      "lang": "en", 
      "lastModified": "2018-03-13T08:00:42Z", 
      "thumbnail": "https://media.guim.co.uk/c01e079615fd82cf085600ee7d03c7280ad4cbf8/0_108_4475_2685/500.jpg", 
      "trailText": "E.ON-RWE asset swap could threaten proposed tie-up of two of UK’s biggest suppliers", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/12/uk-watchdog-german-energy-sse-npower-merger-eon-npower", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T14:38:28Z", 
    "type": "article", 
    "id": "business/2018/mar/12/uk-watchdog-german-energy-sse-npower-merger-eon-npower", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/12/farfetch-unveils-tie-up-with-harvey-nichols-ahead-of-4bn-ipo", 
    "sectionName": "Business", 
    "webTitle": "Farfetch unveils tie-up with Harvey Nichols before '£4bn IPO'", 
    "fields": {
      "bodyText": "A luxury UK-based fashion website is gearing up for a stock exchange listing that is expected to value the company at more than £4bn – or close to the current market valuation put on the whole of Marks &amp; Spencer. Farfetch, launched in 2008, enables nearly 900 boutiques and luxury brands to sell their designer fashions to a customer base of 2 million well-heeled shoppers across 190 countries. On Monday it will unveil a deal with upmarket department store Harvey Nichols in the latest of a series of alliances that already include Burberry and Chanel. Farfetch is one of a small number of homegrown unicorn tech companies that are valued north of $1bn. With sales growing at more than 50% a year, Farfetch has become a magnet for wealthy millennials happy to splurge £500 in an online shopping spree. At the weekend the Financial Times reported that Farfetch had engaged bankers from JPMorgan and Goldman Sachs to work on a US listing that would seek to value the company at more than £4bn. The valuation puts Farfetch in the elite league of UK fashion companies. Burberry currently has a stock market value of £7bn, while Asos, aimed at fashion-conscious millennnials, is valued at around £6.3bn. Marks &amp; Spencer’s shares have dived over the past year from 395p to a year-low of 277p in trading last week, valuing the high-street behemoth at £4.5bn. FarFetch was founded by Portuguese fashion entrepreneur José Neves in 2008 with the idea of creating a single online marketplace for luxury boutiques and brands. Over the past decade it has grown in stature, attracting high-profile investors such as: Temasek, Singapore’s investment company; Vogue publisher Condé Nast International; and the Chinese e-commerce behemoth JD.com. “We want to become the global platform for luxury,” said Neves. “Department stores are very good at brand awareness and contact with their local customers ... Farfetch offers access to customers in China, Japan and Korea as well as emerging markets like Russian and Latin America.” Neves declined to comment on the company’s financial plans. The luxury market grew by 5% to an estimated €1.2 trn (£1.07trn) in 2017 according to consultancy firm Bain which said the majority of that growth was down to spending by shoppers under 40. Online sales jumped 24% to account for 9% of luxury retail which explains why high-end brands such as Harvey Nichols are so eager to work with Farfetch, which boasts that the average age of its shoppers is 36 years old. Harvey Nichols, which in the 90s enjoyed cult status thanks to its lampooning in hit TV comedy Absolutely Fabulous, is owned by the Hong Kong-based luxury goods billionaire Sir Dixon Poon. In recent years the brand has fallen off the fashion radar, with sales stalling at its 15 stores dotted around the world. Poon said the deal demonstrated its “commitment to embracing cutting-edge digital technology, to create a model of the future”. Unlike designer fashion websites such as Net-a-Porter and Matches, Farfetch does not buy any stock or run its own own logistics operation. Instead it relies on third parties to move £1,000 trenchcoats and handbags around the world, taking a 25%-30% cut of the sales it generates. Its most recent accounts recorded a £35.4m loss on sales of £151.3m in 2016. Farfetch is co-chaired by online fashion supremo Dame Natalie Massenet who founded Net-a-Porter. “Bringing such an iconic and much-loved department store to Farfetch is a strategic milestone for both companies,” said Massenet. “Farfetch is proving it is truly the technology platform for the whole luxury fashion industry.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>High-end fashion website’s expected valuation nears value put on Marks &amp; Spencer</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Farfetch unveils tie-up with Harvey Nichols before '£4bn IPO'", 
      "shortUrl": "https://gu.com/p/88emh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4298d3c11309467f88bc92c569b87467514540ee\"> <img src=\"https://media.guim.co.uk/4298d3c11309467f88bc92c569b87467514540ee/0_125_4000_2400/1000.jpg\" alt=\"a woman demonstrates the Farfetch smartphone app\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Farfetch has deals with nearly 900 boutiques and luxury brands to sell designer fashions.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A luxury UK-based fashion website is gearing up for a stock exchange listing that is expected to value the company at more than £4bn – or close to the current market valuation put on the whole of Marks &amp; Spencer.</p> <p>Farfetch, launched in 2008, enables nearly 900 boutiques and luxury brands to sell their designer fashions to a customer base of 2 million well-heeled shoppers across 190 countries.</p> <p>On Monday it will unveil a deal with upmarket department store Harvey Nichols in the latest of a series of alliances that already include Burberry and Chanel.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Farfetch is one of a small number of homegrown <a href=\"https://www.theguardian.com/technology/2016/jun/20/britain-leads-europe-technology-unicorns\">unicorn tech companies</a> that are valued north of $1bn. With sales growing at more than 50% a year, Farfetch has become a magnet for wealthy millennials happy to splurge £500 in an online shopping spree. </p> <p>At the weekend the Financial Times reported that Farfetch had engaged bankers from JPMorgan and Goldman Sachs to work on a US listing that would seek to value the company at more than £4bn.</p> <p>The valuation puts Farfetch in the elite league of UK fashion companies. Burberry currently has a stock market value of £7bn, while Asos, aimed at fashion-conscious millennnials, is valued at around £6.3bn. </p> <p>Marks &amp; Spencer’s shares have dived over the past year from 395p to a year-low of 277p in trading last week, valuing the high-street behemoth at £4.5bn. </p> <p>FarFetch <a href=\"https://www.theguardian.com/fashion/2017/jun/24/handbags-at-dawn-with-farfetch-the-latest-thing-in-upmarket-online-fashion\">was founded by Portuguese fashion entrepreneur José Neves in 2008</a> with the idea of creating a single online marketplace for luxury boutiques and brands. Over the past decade it has grown in stature, attracting high-profile investors such as: Temasek, Singapore’s investment company; Vogue publisher Condé Nast International; and the Chinese e-commerce behemoth JD.com. </p>  <figure class=\"element element-image\" data-media-id=\"05ad59306ba1ac81c4b7b64282b1faed4d720af4\"> <img src=\"https://media.guim.co.uk/05ad59306ba1ac81c4b7b64282b1faed4d720af4/0_185_3500_2100/1000.jpg\" alt=\"José Naves, CEO of online fashion house Farfetch.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">José Neves, CEO of online fashion house Farfetch.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>  <p>“We want to become the global platform for luxury,” said Neves. “Department stores are very good at brand awareness and contact with their local customers ... Farfetch offers access to customers in China, Japan and Korea as well as emerging markets like Russian and Latin America.”</p> <p>Neves declined to comment on the company’s financial plans.</p> <p>The luxury market grew by 5% to an estimated €1.2 trn (£1.07trn) in 2017 according to consultancy firm Bain which said the majority of that growth was down to spending by shoppers under 40. Online sales jumped 24% to account for 9% of luxury retail which explains why high-end brands such as Harvey Nichols are so eager to work with Farfetch, which boasts that the average age of its shoppers is 36 years old.</p> <p>Harvey Nichols, which in the 90s enjoyed cult status thanks to its lampooning in hit TV comedy Absolutely Fabulous, is owned by the Hong Kong-based luxury goods billionaire Sir Dixon Poon. In recent years the brand has fallen off the fashion radar, with sales stalling at its 15 stores dotted around the world. Poon said the deal demonstrated its “commitment to embracing cutting-edge digital technology, to create a model of the future”.</p> <p>Unlike designer fashion websites such as Net-a-Porter and Matches, Farfetch does not buy any stock or run its own own logistics operation. Instead it relies on third parties to move £1,000 trenchcoats and handbags around the world, taking a 25%-30% cut of the sales it generates. Its most recent accounts recorded a £35.4m loss on sales of £151.3m in 2016.</p> <p>Farfetch is co-chaired by online fashion supremo Dame <a href=\"https://www.theguardian.com/business/natalie-massenet\">Natalie Massenet</a> who founded Net-a-Porter. “Bringing such an iconic and much-loved department store to Farfetch is a strategic milestone for both companies,” said Massenet. “Farfetch is proving it is truly the technology platform for the whole luxury fashion industry.”</p>", 
      "newspaperEditionDate": "2018-03-12T00:00:00Z", 
      "charCount": "3610", 
      "wordcount": "604", 
      "firstPublicationDate": "2018-03-12T06:01:03Z", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:49:36Z", 
      "thumbnail": "https://media.guim.co.uk/4298d3c11309467f88bc92c569b87467514540ee/0_125_4000_2400/500.jpg", 
      "trailText": "High-end fashion website’s expected valuation nears value put on Marks &amp; Spencer", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/12/farfetch-unveils-tie-up-with-harvey-nichols-ahead-of-4bn-ipo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T12:35:11Z", 
    "type": "article", 
    "id": "business/2018/mar/12/farfetch-unveils-tie-up-with-harvey-nichols-ahead-of-4bn-ipo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2018/mar/12/london-property-prices-plunge-as-brexit-effect-deepens", 
    "sectionName": "Business", 
    "webTitle": "London property prices fall as much as 15% as Brexit effect deepens", 
    "fields": {
      "bodyText": "House prices in parts of London that were once at the epicentre of the UK property boom have fallen as much as 15% over the past year in fresh evidence of the impact of the EU referendum. Figures from Your Move, one of the UK’s biggest estate agency chains, reveal that the average home in Wandsworth – which includes much of Clapham, Balham and Putney – fell by more than £100,000 in value over the last 12 months. But property prices have surged in the north-west of England, with Blackburn recording the highest growth rates in the UK. Homes in the London borough of Wandsworth were fetching an average of £805,000 in January 2017 but this has now fallen to £685,000. Other London boroughs are also showing steep price falls. In Southwark, south London, the average price has dropped from £666,000 to £585,000 in 12 months, while prices have pegged back in Islington, north London, from £750,000 to £684,000. Wandsworth and Southwark are home to huge speculative property developments facing on to the River Thames – including the Battersea Power Station development – but the market for £1m-plus one-bed properties has shrivelled in recent years. Your Move said that across the capital average prices were down 2.6% over the year, and have now fallen for the last three months in a row. “This is the steepest annual rate of decline in London prices since August 2009, during the last housing slump, which was itself associated with the banking credit crisis of 2008-09,” it said. The north-west of England has now replaced the capital as the fastest-growing property market in the UK. Top of the league for price growth is Blackburn, which recorded average prices ahead by 16.4% over the last 12 months. Warrington is also seeing double-digit growth, with prices up 10.3%. “The north-west’s major conurbations are also performing strongly; Greater Manchester prices are up 4.3%; in Merseyside prices have increased by 8%,” said Your Move. Nationally, prices grew by 0.5% on the month, but annualised rate of change has fallen to just 0.6%. “While there have been monthly increases in house prices for the last two months, the annual rate of growth has slowed in England and Wales. Although its beginnings were in London, this has now spread to the south-east and north-east too. All three have seen prices fall on an annual basis,” said Your Move. Last week figures from Halifax also highlighted how the UK property market is slowing. It said the annual rate of house price growth has fallen to 1.8%, its lowest level for almost five years. With the most recent official data showing earnings growth averaging 2.5%, that means that unusually, wages are currently outpacing house prices.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Average price in Wandsworth dips more than £100,000 with falls of up to 15% in capital in 12 months</p>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "London property prices fall as much as 15% as Brexit effect deepens", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88m4m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"171d5b611e7fdd06b4ce254ab72ed984c6158d68\"> <img src=\"https://media.guim.co.uk/171d5b611e7fdd06b4ce254ab72ed984c6158d68/0_0_5058_3035/1000.jpg\" alt=\"A terrace square in Islington\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The average price for a home in Islington, north London, has fallen from £750,000 to £684,000. In Wandsworth, south London, it has fallen by £120,000.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/171d5b611e7fdd06b4ce254ab72ed984c6158d68/0_0_5058_3035/500.jpg", 
      "body": "<p>House prices in parts of London that were once at the epicentre of the UK property boom have fallen as much as 15% over the past year <a href=\"https://www.theguardian.com/business/2017/dec/20/house-prices-to-fall-in-london-and-south-east-in-2018-say-surveyors\">in fresh evidence of the impact of the EU referendum</a>.</p> <p>Figures from <a href=\"https://www.your-move.co.uk/\">Your Move</a>, one of the UK’s biggest estate agency chains, reveal that the average home in Wandsworth – which includes much of Clapham, Balham and Putney – fell by more than £100,000 in value over the last 12 months. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>But property prices have surged in the north-west of England, with Blackburn recording the highest growth rates in the UK. </p> <p>Homes in the London borough of Wandsworth were fetching an average of £805,000 in January 2017 but this has now fallen to £685,000.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/cities/2018/mar/11/collapsed-uk-property-schemes-foreign-investors-george-osborne\">Revealed: the collapsed UK property schemes luring small investors</a> </p> </aside>  <p>Other London boroughs are also showing steep price falls. <a href=\"https://www.theguardian.com/money/2017/dec/26/uk-house-price-growth-slow-2018-brexit-uncertainty\">In Southwark, south London,</a> the average price has dropped from £666,000 to £585,000 in 12 months, while prices have pegged back in Islington, north London, from £750,000 to £684,000. </p> <p>Wandsworth and Southwark are home to huge speculative property developments facing on to the River Thames – including the Battersea Power Station development – but the market for £1m-plus one-bed properties <a href=\"https://www.theguardian.com/business/2018/jan/26/ghost-towers-half-of-new-build-luxury-london-flats-fail-to-sell\">has shrivelled in recent years</a>. </p> <p>Your Move said that across the capital average prices were down 2.6% over the year, and have now fallen for the last three months in a row. “This is the steepest annual rate of decline in London prices since August 2009, during the last housing slump, which was itself associated with the banking credit crisis of 2008-09,” it said. </p> <p>The north-west of England has now replaced the capital as the fastest-growing property market in the UK. Top of the league for price growth is Blackburn, which recorded average prices ahead by 16.4% over the last 12 months. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/jan/24/want-to-sell-your-luxury-london-home-then-take-1m-off\">Want to sell your luxury London home? Then take £1m off</a> </p> </aside>  <p>Warrington is also seeing double-digit growth, with prices up 10.3%. “The north-west’s major conurbations are also performing strongly; Greater Manchester prices are up 4.3%; in Merseyside prices have increased by 8%,” said Your Move. </p> <p>Nationally, prices grew by 0.5% on the month, but annualised rate of change has fallen to just 0.6%. </p> <p>“While there have been monthly increases in house prices for the last two months, the annual rate of growth has slowed in England and Wales. Although its beginnings were in London, this has now spread to the south-east and north-east too. All three have seen prices fall on an annual basis,” said Your Move. </p> <p>Last week <a href=\"https://www.theguardian.com/money/2018/mar/07/house-price-growth-at-lowest-level-for-five-years\">figures from Halifax</a> also highlighted how the UK property market is slowing. It said the annual rate of house price growth has fallen to 1.8%, its lowest level for almost five years.</p> <p>With the most recent official data showing <a href=\"https://www.pwc.co.uk/press-room/press-releases/uk-labour-market-public-finances-feb-18.html\">earnings growth averaging 2.5%</a>, that means that unusually, wages are currently outpacing house prices.</p>", 
      "newspaperEditionDate": "2018-03-12T00:00:00Z", 
      "charCount": "2690", 
      "firstPublicationDate": "2018-03-12T00:01:00Z", 
      "wordcount": "466", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-03-12T14:32:47Z", 
      "trailText": "Average price in Wandsworth dips more than £100,000 with falls of up to 15% in capital in 12 months", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-15T00:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2018/mar/12/london-property-prices-plunge-as-brexit-effect-deepens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T07:09:30Z", 
    "type": "article", 
    "id": "money/2018/mar/12/london-property-prices-plunge-as-brexit-effect-deepens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/12/retail-tsar-restarts-taskforce-amid-high-street-crisis", 
    "sectionName": "Business", 
    "webTitle": "Retail tsar restarts taskforce amid high street crisis", 
    "fields": {
      "bodyText": "Retail tsar Bill Grimsey is to again lead a troubleshooting task force looking to revive Britain’s high streets after a string of collapses prompted fresh fears that town centres will become semi-derelict. Grimsey, a retail veteran who previously headed up Wickes and Iceland, led an influential independent review back in 2013 but is to revisit the subject amid the failure of Maplin and Toys R Us. “Five years on the high street continues to face big challenges and now is a good time to take stock of what has changed,” said Grimsey. “It is time to get this subject back on everyone’s agenda otherwise we will continue to sleepwalk into the remainder of the 21st century.” The failure of Maplin and Toys R Us last month dealt a severe blow to the high street as together the chains ran more than 300 stores and employed 5,500 staff. The bad news continued last week when New Look announced plans to close up to 60 stores, putting almost 1000 jobs at risk. Elsewhere restaurant chains including Jamie Oliver, Prezzo and Byron have all announced closures amid a severe downturn in trading as inflation erodes Britons’ spending power. Over the last decade there has been a huge change in shopping habits in the UK with nearly £60bn spent via phones and tablets in 2017 – a figure that equates to more than £1 in every £6 spent on the high street. The shift is boosting sales at the likes of Amazon, Asos and Boohoo, but forcing radical change on British towns and cities as huge swaths of physical retail space becomes redundant. “Online has been a catalyst that has reinforced the fact that we have too many shops in the UK,” said Matthew Hopkinson, founder of retail consultancy DataIntel who is one of six experts collaborating with Grimsey on a second instalment of the review. “Around 10% of the UK retail stock is surplus to requirements, which equates to about 50,000 stores.” Although self-appointed, Grimsey’s original review was closely followed in Westminster. A copy was despatched to then prime minister David Cameron who two years earlier had asked TV retail guru Mary Portas to carry out a similar exercise after being faced with record numbers of empty shops. Among the recommendations of the Grimsey review was a business rates freeze but the government pressed on with last year’s revaluation, a move that has handed retailers facing huge bill increases in parts of the country where property prices have surged. Grimsey said the updated review, to be published in the summer, would look at successful examples of retail regeneration projects and what more could be done to help local authorities cope with the structural changes in the retail sector.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ex-Wickes and Iceland boss Bill Grimsey says its time to take stock of retail changes</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Retail tsar restarts taskforce amid high street crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88mj2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0dd5b926832b0d5d9304cfa95a57496808780156\"> <img src=\"https://media.guim.co.uk/0dd5b926832b0d5d9304cfa95a57496808780156/0_45_3700_2220/1000.jpg\" alt=\"a Debenhams branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Venerable high street chains such as Debenhams are cutting costs to meet the challenge of falling sales.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0dd5b926832b0d5d9304cfa95a57496808780156/0_45_3700_2220/500.jpg", 
      "body": "<p>Retail tsar Bill Grimsey is to again lead a troubleshooting task force looking to revive Britain’s high streets after a string of collapses prompted fresh fears that town centres will become semi-derelict. </p> <p><a href=\"https://www.theguardian.com/business/blog/2013/sep/03/british-high-street-chains\">Grimsey</a>, a retail veteran who previously headed up Wickes and Iceland, led an influential independent review back in 2013 but is to revisit the subject amid the failure of <a href=\"https://www.theguardian.com/commentisfree/2018/mar/04/observer-view-collapse-toys-r-us-maplin-town-centres-retail-crisis\">Maplin and Toys R Us</a>. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“Five years on the high street continues to face big challenges and now is a good time to take stock of what has changed,” said Grimsey. “It is time to get this subject back on everyone’s agenda otherwise we will continue to sleepwalk into the remainder of the 21st century.”</p> <p>The failure of Maplin and Toys R Us last month <a href=\"https://www.theguardian.com/business/2018/feb/28/toys-r-us-falls-into-administration-putting-3200-uk-jobs-at-risk\">dealt a severe blow</a> to the high street as together the chains ran more than 300 stores and employed 5,500 staff. The bad news continued last week when <a href=\"https://www.theguardian.com/business/2018/mar/07/new-look-considers-shutting-60-stores-across-the-uk\">New Look announced</a> plans to close up to 60 stores, putting almost 1000 jobs at risk. Elsewhere restaurant chains including Jamie Oliver, Prezzo and <a href=\"https://www.theguardian.com/business/2018/jan/31/byron-burger-chain-close-20-sites-under-rescue-plan-creditors\">Byron </a>have all announced closures amid a severe downturn in trading as inflation erodes Britons’ spending power. </p> <p>Over the last decade there has been a <a href=\"https://www.theguardian.com/technology/2017/nov/19/amazon-high-street-shop-london\">huge change in shopping habits</a> in the UK with nearly £60bn spent via phones and tablets in 2017 – a figure that equates to more than £1 in every £6 spent on the high street. The shift is boosting sales at the likes of Amazon, Asos and Boohoo, but forcing radical change on British towns and cities as huge swaths of physical retail space becomes redundant.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/06/debenhams-to-rent-flagship-store-space-to-hot-deskers\">Debenhams to rent flagship store space to hot deskers</a> </p> </aside>  <p>“Online has been a catalyst that has reinforced the fact that we have too many shops in the UK,” said Matthew Hopkinson, founder of retail consultancy DataIntel who is one of six experts collaborating with Grimsey on a second instalment of the review. “Around 10% of the UK retail stock is surplus to requirements, which equates to about 50,000 stores.”</p> <p>Although self-appointed, Grimsey’s <a href=\"https://www.theguardian.com/business/2013/sep/02/grimsey-retail-review-key-recommendations\">original review</a> was closely followed in Westminster. A copy was despatched to then prime minister David Cameron who two years earlier had <a href=\"ps://www.theguardian.com/lifeandstyle/2011/may/17/queen-shops-revive-uk-high-street\">asked TV retail guru Mary Portas to carry out a similar exercise</a> after being faced with record numbers of empty shops.</p> <p>Among the recommendations of the Grimsey review was a business rates freeze but the government pressed on with last year’s revaluation, a move that has handed retailers facing <a href=\"https://www.theguardian.com/small-business-network/2017/feb/02/rates-revaluation-could-finish-off-high-street-warn-small-businesses\">huge bill increases</a> in parts of the country where property prices have surged.</p> <p>Grimsey said the updated review, to be published in the summer, would look at successful examples of retail regeneration projects and what more could be done to help local authorities cope with the structural changes in the retail sector. </p>", 
      "newspaperEditionDate": "2018-03-12T00:00:00Z", 
      "charCount": "2669", 
      "firstPublicationDate": "2018-03-12T06:01:07Z", 
      "wordcount": "460", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-03-12T06:01:07Z", 
      "trailText": "Ex-Wickes and Iceland boss Bill Grimsey says its time to take stock of retail changes", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-15T06:01:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/12/retail-tsar-restarts-taskforce-amid-high-street-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T06:01:07Z", 
    "type": "article", 
    "id": "business/2018/mar/12/retail-tsar-restarts-taskforce-amid-high-street-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/12/australia-will-not-join-eu-complaint-wto-steel-tariffs", 
    "sectionName": "Business", 
    "webTitle": "Australia will not join any EU complaint to WTO over steel tariffs", 
    "fields": {
      "bodyText": "Australia will not bring a complaint to the World Trade Organisation about the Trump administration’s controversial steel and aluminium tariffs, Malcolm Turnbull has said. On Sunday the trade minister, Steve Ciobo, said the Australian government would “look at” supporting the European Union in the event it lodged a dispute in the WTO about the US tariffs of 25% on steel and 10% on aluminium imports. But on Monday Turnbull told reporters that Australia, despite its free trade stance in a range of international forums and avowed opposition to protectionism, would not “bring up that complaint” because the government had secured an exemption from the proposed tariffs. “There was speculation in the media about actions taken with other countries to do with these US steel and aluminium tariffs,” Turnbull told reporters in Port Kembla. “As a country that is exempt from US tariffs, we cannot bring up that complaint. I just want be clear about that.” It was always unlikely that Australia would spearhead a WTO complaint about the Trump policy given the exemption, but Australia routinely joins complaints to the WTO as a third-party observer when it has commercial or legal interests connected to the dispute. Turnbull’s remarks on Monday morning leave that prospect open, although Ciobo in a separate interview on Sky News said Australia would not participate in any way. The trade minister said the government would not be “part of an action when we are not incurring an injury”. Turnbull visited the BlueScope plant south of Sydney on Monday to reinforce the weekend news that Australia had been given an exemption from the controversial new tariff regime Trump has imposed, alleging there is an import threat to US national security. Trump unveiled the reprieve on Twitter, referring to a new security agreement in exchange for the Australian exemption. The Turnbull government is adamant there is no new security agreement with the US, and that Trump’s language over the weekend merely reflects the legal underpinning for the executive order the president has issued. On Monday, Turnbull told reporters he could provide an absolute assurance that there was no security quid-pro-quo in exchange for the exemption, because “I had the conversation with him, so I know what was discussed, and there is no request for any change or addition to our security arrangements”. “The reference in [Trump’s] tweet is just about the proclamation that has to be done in accordance with the executive order.” Labor’s trade spokesman, Jason Clare, said he was inclined to accept Turnbull’s explanation. “I take them at their word,” he told Sky News. “If it means something else, we’ll find out and the government needs to explain that, but I take the government and the prime minister at their word.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Malcolm Turnbull says Australia will not support the EU if it lodges a dispute about Donald Trump’s tariffs</p>", 
      "byline": "Katharine Murphy Political editor", 
      "publication": "theguardian.com", 
      "headline": "Australia will not join any EU complaint to WTO over steel tariffs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88z9z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1be6dde120899022fb7e25f45256bd8ef4d52e75\"> <img src=\"https://media.guim.co.uk/1be6dde120899022fb7e25f45256bd8ef4d52e75/0_244_5032_3020/1000.jpg\" alt=\"Scott Morrison and Malcolm Turnbull at Bluescope Steel in Wollongong\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Malcolm Turnbull and Australia’s treasurer, Scott Morrison, visit Bluescope Steel in Wollongong on Monday.</span> <span class=\"element-image__credit\">Photograph: Dean Lewins/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1be6dde120899022fb7e25f45256bd8ef4d52e75/0_244_5032_3020/500.jpg", 
      "body": "<p>Australia will not bring a complaint to the World Trade Organisation about the Trump administration’s <a href=\"https://www.theguardian.com/us-news/2018/mar/08/donald-trump-metal-tariffs-trade-war\">controversial steel and aluminium tariffs</a>, Malcolm Turnbull has said.<br></p> <p>On Sunday the trade minister, Steve Ciobo, said the Australian government would “look at” supporting the European Union in the event it lodged a dispute in the WTO about the US tariffs of 25% on steel and 10% on aluminium imports.</p> <p>But on Monday Turnbull told reporters that Australia, despite its free trade stance in a range of international forums and avowed opposition to protectionism, would not “bring up that complaint” because the government had <a href=\"https://www.theguardian.com/business/2018/mar/10/donald-trump-says-hes-working-on-deal-with-australia-for-tariff-exemption\">secured an exemption</a> from the proposed tariffs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/mar/11/coalition-denies-trump-gave-australia-tariff-exemption-in-exchange-for-military-support\">Coalition denies Trump gave Australia tariff exemption in exchange for military support</a> </p> </aside>  <p>“There was speculation in the media about actions taken with other countries to do with these US steel and aluminium tariffs,” Turnbull told reporters in Port Kembla.</p> <p>“As a country that is exempt from US tariffs, we cannot bring up that complaint. I just want be clear about that.”</p> <p>It was always unlikely that Australia would spearhead a WTO complaint about the Trump policy given the exemption, but Australia routinely joins complaints to the WTO as a third-party observer when it has commercial or legal interests connected to the dispute.</p> <p>Turnbull’s remarks on Monday morning leave that prospect open, although Ciobo in a separate interview on Sky News said Australia would not participate in any way. The trade minister said the government would not be “part of an action when we are not incurring an injury”.</p> <p>Turnbull visited the BlueScope plant south of Sydney on Monday to reinforce the <a href=\"https://www.theguardian.com/business/2018/mar/10/donald-trump-says-hes-working-on-deal-with-australia-for-tariff-exemption\">weekend news</a> that Australia had been given an exemption from the controversial new tariff regime Trump has imposed, alleging there is an import threat to US national security.</p> <p>Trump unveiled the reprieve on Twitter, referring to a new security agreement in exchange for the Australian exemption.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/972242845636669440\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Spoke to PM <a href=\"https://twitter.com/TurnbullMalcolm?ref_src=twsrc%5Etfw\">@TurnbullMalcolm</a> of Australia. He is committed to having a very fair and reciprocal military and trade relationship. Working very quickly on a security agreement so we don’t have to impose steel or aluminum tariffs on our ally, the great nation of Australia!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/972242845636669440?ref_src=twsrc%5Etfw\">March 9, 2018</a></blockquote>  </figure>  <p>The Turnbull government is adamant there is no new security agreement with the US, and that Trump’s language over the weekend merely reflects the legal underpinning for the executive order the president has issued.</p> <p>On Monday, Turnbull told reporters he could provide an absolute assurance that there was no security quid-pro-quo in exchange for the exemption, because “I had the conversation with him, so I know what was discussed, and there is no request for any change or addition to our security arrangements”.</p> <p>“The reference in [Trump’s] tweet is just about the proclamation that has to be done in accordance with the executive order.”</p> <p>Labor’s trade spokesman, Jason Clare, said he was inclined to accept Turnbull’s explanation. “I take them at their word,” he told Sky News.</p> <p>“If it means something else, we’ll find out and the government needs to explain that, but I take the government and the prime minister at their word.”</p>", 
      "charCount": "2793", 
      "firstPublicationDate": "2018-03-12T01:39:33Z", 
      "wordcount": "462", 
      "lang": "en", 
      "lastModified": "2018-03-13T15:55:58Z", 
      "trailText": "Malcolm Turnbull says Australia will not support the EU if it lodges a dispute about Donald Trump’s tariffs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-15T01:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/12/australia-will-not-join-eu-complaint-wto-steel-tariffs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-12T01:39:33Z", 
    "type": "article", 
    "id": "business/2018/mar/12/australia-will-not-join-eu-complaint-wto-steel-tariffs", 
    "pillarName": "News"
  }
]