[
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/toys-r-us-administration-jobs-risk", 
    "sectionName": "Business", 
    "webTitle": "5,500 jobs at risk as Toys R Us and Maplin face administration", 
    "fields": {
      "bodyText": "More than 5,500 retail jobs are at risk as two of the high street’s best known names teeter on the edge of collapse. Toys R Us, with more than 3,000 staff, is set to go into administration in the next 24 hours, and 11th-hour rescue talks designed to shore up Maplin are also said to have broken down, meaning that the 200-store electronics chain also faces imminent bankruptcy. The loss-making Toys R Us retailer has been hunting for a buyer for several weeks, but the formal appointment of administrators is now imminent. The 105-store chain is a subsidiary of the eponymous US company, which filed for bankruptcy protection in the US and Canada last year after amassing $5bn (£3.7bn) of debt. The brand, which runs large out-of-town stores, has struggled to keep pace with shifts in shopping habits as Britons increasingly buy toys online or in supermarket aisles. Maplin, which is owned by the private equity investor Rutland Partners, has been struggling to find new funding since last autumn when it lost its credit insurers, which means that suppliers demand cash payment for stock upfront rather than one to three months after delivery. Maplin sales fell by 7% over the Christmas period, partly because the shops were short of stock as a result of its credit insurance problem. Maplin’s problems have reached a critical point because the stores faces a £15m VAT bill, which is due for payment by 1 March. The chain has been in talks with Philip Day, a billionaire retailer whose business interests span Edinburgh Woollen Mill, Peacocks, Jaeger and Austin Reed, but the talks are understood to have broken down on Tuesday afternoon. Many high street names are finding trade tough. House of Fraser is asking its landlords to cut its rent bills, and Debenhams and New Look are trying to cut costs by shutting stores. The major supermarkets have recently announced thousands of job cuts. Large volumes of trade have switched online – 20% of fashion is now bought on the internet – and a huge shift is under way in the way households spend their time and money. Leisure, travel, eating out, eating in and technology are all taking time and cash that would once have gone to shops. The specialist beds retailer Warren Evans went into administration earlier this month and the fashion chain East collapsed at the end of January. The furniture chain Multiyork and the shoe retailer Shoon both folded in the weeks before Christmas. Retail experts said Toys R Us’s problems were down to a lack of investment in its stores and website. “It would be easy to blame Amazon, but the reality is that Toys R Us has been a victim of complacency,” said Natalie Berg, an analyst at NBK Retail . “As a specialist retailer, the Toys R Us experience should have been a magical one with in-store events, dedicated play areas and product demonstrations. The reality was a soulless shed.” The company’s UK chain won a stay of execution in December when landlords agreed to take back the keys to a quarter of its shops and accepted less rent for those that stayed open, but after weak trading in the new year its US owner cut it adrift. The retailer had been trying to drum up a buyer before the end of February when several payments were due. “The combination of rising prices and subdued demand is putting considerable pressure on retailers and particularly exposing those with underlying issues,” said Berg. “Burdened by debt, Toys R Us has simply been unable to adapt to a changing retail environment.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Top names from British high street teeter on brink as retailers struggle to adapt to shift in shopping habits </p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "5,500 jobs at risk as Toys R Us and Maplin face administration", 
      "shortUrl": "https://gu.com/p/86pqv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e6f410d3c75d2c47b0f50a952b12fab2fe1ae0a0\"> <img src=\"https://media.guim.co.uk/e6f410d3c75d2c47b0f50a952b12fab2fe1ae0a0/0_298_6640_3984/1000.jpg\" alt=\"Toys R Us store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘The experience should have been magical; the reality was a soulless shed’</span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>More than 5,500 retail jobs are at risk as two of the high street’s best known names teeter on the edge of collapse.</p> <p>Toys R Us, with more than 3,000 staff, is set to go into administration in the next 24 hours, and 11th-hour rescue talks designed to shore up Maplin are also said to have broken down, meaning that the 200-store electronics chain also faces imminent bankruptcy.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The loss-making Toys R Us retailer has been <a href=\"https://www.theguardian.com/business/2018/feb/23/toys-r-us-faces-bankruptcy-putting-3200-jobs-at-risk\">hunting for a buyer</a> for several weeks, but the formal appointment of administrators is now imminent. The 105-store chain is a subsidiary of the eponymous US company, which <a href=\"https://www.theguardian.com/business/2017/sep/19/toys-r-us-files-for-bankruptcy-in-the-us-and-canada\">filed for bankruptcy protection</a> in the US and Canada last year after amassing $5bn (£3.7bn) of debt. </p> <p>The brand, which runs large out-of-town stores, has struggled to keep pace with shifts in shopping habits as Britons increasingly buy toys online or in supermarket aisles. </p> <p>Maplin, which is owned by the private equity investor Rutland Partners, has been struggling to find new funding since last autumn when it lost its credit insurers, which means that suppliers demand cash payment for stock upfront rather than one to three months after delivery.</p> <p>Maplin sales fell by 7% over the Christmas period, partly because the shops were short of stock as a result of its credit insurance problem.</p> <p>Maplin’s problems have reached a critical point because the stores faces a £15m VAT bill, which is due for payment by 1 March. The chain has been in talks with Philip Day, a billionaire retailer whose business interests span Edinburgh Woollen Mill, Peacocks, Jaeger and Austin Reed, but the talks are understood to have broken down on Tuesday afternoon.</p> <p>Many high street names are finding trade tough. House of Fraser is asking its landlords to cut its rent bills, and Debenhams and New Look are trying to cut costs by shutting stores. The major supermarkets have recently announced thousands of job cuts.</p> <p>Large volumes of trade have switched online – 20% of fashion is now bought on the internet – and a huge shift is under way in the way households spend their time and money. Leisure, travel, eating out, eating in and technology are all taking time and cash that would once have gone to shops. </p> <p>The specialist beds retailer <a href=\"https://www.theguardian.com/business/2018/feb/16/uk-high-street-sales-stagnant-amid-january-retail-gloom\">Warren Evans</a> went into administration earlier this month and the fashion chain East collapsed at the end of January. The furniture chain Multiyork and the shoe retailer Shoon both folded in the weeks before Christmas.</p> <p>Retail experts said Toys R Us’s problems were down to a lack of investment in its stores and website. “It would be easy to blame Amazon, but the reality is that Toys R Us has been a victim of complacency,” said Natalie Berg, an analyst at NBK Retail . “As a specialist retailer, the Toys R Us experience should have been a magical one with in-store events, dedicated play areas and product demonstrations. The reality was a soulless shed.”<br></p> <p>The company’s UK chain <a href=\"https://www.theguardian.com/business/2017/dec/21/thousands-of-uk-toys-r-us-jobs-saved-after-last-minute-pension-deal\">won a stay of execution</a> in December when landlords agreed to take back the keys to a quarter of its shops and accepted less rent for those that stayed open, but after weak trading in the new year its US owner cut it adrift. The retailer had been trying to drum up a buyer before the end of February when several payments were due.</p> <p> “The combination of rising prices and subdued demand is putting considerable pressure on retailers and particularly exposing those with underlying issues,” said Berg. “Burdened by debt, Toys R Us has simply been unable to adapt to a changing retail environment.”</p>", 
      "newspaperEditionDate": "2018-02-28T00:00:00Z", 
      "charCount": "3486", 
      "wordcount": "605", 
      "firstPublicationDate": "2018-02-27T18:40:02Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-02-27T23:10:51Z", 
      "thumbnail": "https://media.guim.co.uk/e6f410d3c75d2c47b0f50a952b12fab2fe1ae0a0/0_298_6640_3984/500.jpg", 
      "trailText": "Top names from British high street teeter on brink as retailers struggle to adapt to shift in shopping habits ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/toys-r-us-administration-jobs-risk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T19:45:10Z", 
    "type": "article", 
    "id": "business/2018/feb/27/toys-r-us-administration-jobs-risk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/feb/27/comcasts-cute-timing-has-tangled-rupert-murdochs-sky-plans", 
    "sectionName": "Business", 
    "webTitle": "Comcast's cute timing has tangled Rupert Murdoch's Sky plans | Nils Pratley", 
    "fields": {
      "bodyText": "Poor old Rupert Murdoch. A media titan can’t even break up his own empire these days without gatecrashers turning up to spoil the show. Comcast’s £22bn bid for Sky is bold, aggressive and cutely timed – qualities associated with Murdoch in his pomp – and, very probably, marks the start of a shootout for the UK satellite broadcaster. The open question is who will to go head to head with Comcast. Should it be Murdoch’s 21st Century Fox, whose current £10.75-a-share cash offer for Sky has been trumped by 16% by Comcast? Or should Disney, in the process of trying to buy the bulk of Fox via a deal that includes the 39% stake in Sky, take matters into its own hands and make a direct counter-offer? Therein lies the cleverness of Comcast’s timing. Brian Roberts, the chairman and chief executive, has a decent chance of exploiting the confusion in the opposition camps. Does Fox, given the importance of the Disney deal, have a completely free hand to raise debt and get into a bidding war for Sky? And does Disney, whatever it says about Sky being a “crown jewel”, really regard the UK TV company as fundamental to its wider purchase of Fox assets in the US? The very worst outcome for Murdoch would be to lose to Comcast in the battle for Sky and then see his Disney deal scuppered by US regulators, which is still a possibility. In that case, as Jefferies analysts put it, Fox would be left as “a subscale collection of mainly US assets with India as the only material international exposure”. Put another way, in that scenario Murdoch would have been outmanoeuvred in the current frenzy of deal-making in the international media industry. It is why he is highly unlikely to shrug his shoulders and just accept Comcast’s cash for Fox’s current 39% stake in Sky. He will want to stay in this fight. For Sky’s non-Murdoch shareholders, life is working out splendidly. Comcast, as a $184bn US cable giant, is plainly a serious bidder with little regulatory baggage. Critically, it would even be prepared to have majority control of Sky with Fox or Disney as a co-traveller – it has set the threshold for acceptances at just 50.1%. In the stock market, Sky’s shares shot up to £13.30 on Tuesday morning, anticipating that the bidding will go higher than Comcast’s £12.50 offer. Wind the clock back and shares in Sky, amid worries about competition from Netflix, had slumped to 750p before Fox pounced in December 2016. The long, winding and still-unresolved UK regulatory process has not helped Murdoch’s cause, but he knew the risks. Events happen. Perceptions of Sky’s value have also been boosted by a successful renewal of Premier League rights at a lower price than last time. Everything now points to an almighty two- or three-way scrap for Sky. This cannot be the ending Murdoch expected. He assumed Fox’s 39% stake in Sky meant he was the only possible bidder. He was wrong. Provident taken to the cleaners The directors of Provident Financial, a high-interest-rate lender to “non-standard” borrowers, now know how it feels to be taken to the cleaners. Their company is paying £31m in underwriting and advisers’ fees to get a £331m rights issue out of the blocks. Given that the new shares will be issued at 315p, versus a share price that shot up 70% to £10, the underwriting risk is negligible. Investment bankers win again. Provident can have no complaints, however, about the £169m it will pay in compensation to credit card borrowers in cases where the full price of an add-on product, called a repayment option plan, was not disclosed. For official purposes, the bulk of the sum is being returned voluntarily since it relates to events before 2014, which is when the Financial Conduct Authority took over regulation of consumer credit. In practice, the company had little choice. It was in a hole and the FCA could dictate the price of extraction: full redress for customers, a stronger balance sheet, and a board spouting lines about the need “to rebuild trust with our customers, regulators, shareholders and employees”. The last reference is to Provident’s botched shakeup of its doorstep lending division, the other factor behind profit warnings that have seen the shares crash from £32 last spring. If the new management can avoid similar calamities, which shouldn’t be too hard, Provident clearly has a future. And the FCA is right to let it have a go. Some of the interest rates Provident charges aren’t pretty – but there are uglier operators out there, not of all of whom respond to a regulatory whip.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The wily media mogul finds himself in a battle to secure a Hollywood ending to his reign</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Comcast's cute timing has tangled Rupert Murdoch's Sky plans", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/86p22", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b7db40a87bf0c3b0d4371d76873eba248969a0aa\"> \n <img src=\"https://media.guim.co.uk/b7db40a87bf0c3b0d4371d76873eba248969a0aa/0_486_3500_2100/1000.jpg\" alt=\"Rupert Murdoch\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Rupert Murdoch risks being outmanoeuvred in a frenzy of media deal-making.</span> \n  <span class=\"element-image__credit\">Photograph: Jason Reed/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/b7db40a87bf0c3b0d4371d76873eba248969a0aa/0_486_3500_2100/500.jpg", 
      "body": "<p>Poor old Rupert Murdoch. A media titan can’t even break up his own empire these days without gatecrashers turning up to spoil the show. <a href=\"https://www.theguardian.com/media/2018/feb/27/comcast-murdoch-bid-sky-21st-century-fox\">Comcast’s £22bn bid for Sky</a> is bold, aggressive and cutely timed – qualities associated with Murdoch in his pomp – and, very probably, marks the start of a shootout for the UK satellite broadcaster.</p> \n<p>The open question is who will to go head to head with Comcast. Should it be Murdoch’s 21st Century Fox, whose current £10.75-a-share cash offer for Sky has been trumped by 16% by Comcast? Or should Disney, in the process of trying to buy the bulk of Fox via a deal that includes the 39% stake in Sky, take matters into its own hands and make a direct counter-offer?</p> \n<p>Therein lies the cleverness of Comcast’s timing. Brian Roberts, the chairman and chief executive, has a decent chance of exploiting the confusion in the opposition camps. Does Fox, given the importance of the Disney deal, have a completely free hand to raise debt and get into a bidding war for Sky? And does Disney, whatever it says about Sky being a “crown jewel”, really regard the UK TV company as fundamental to its wider purchase of Fox assets in the US?</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"f9499a19-91e5-4e7c-a7c2-a76b3bb7cfd6\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Comcast is the biggest cable company in the US and one of the world’s largest TV, film and entertainment businesses</p>\n    <p><b>Revenue (2017):</b>&nbsp;$84.5bn<br><b>Profit (2017):</b> $22.7bn<br><b>Market capitalisation (26 February 2018):</b>&nbsp;$183.8bn<br><b>Employees (December 2017):</b>&nbsp;164,000</p>\n    <p><b>Subsidiaries</b></p>\n    <p><b>Xfinity</b></p>\n    <p>US cable business offering TV, broadband, wifi and phone services<br><b>Revenue (2017):</b>&nbsp;$52.5bn<br><b>Customers (December 2017):</b>&nbsp;29.3 million – 27.2 million domestic, 2.2 million business</p>\n    <p><b>NBC Universal</b></p>\n    <p>TV, film and entertainment<br><b>Revenue (2017):</b>&nbsp;$28.5bn</p>\n    <p><b>NBC<br></b>Oldest major US TV network, began broadcasting in 1926. Shows include Saturday Night Live, The Voice, This Is Us and The Good Place.</p>\n    <p><b>Cable channels<br></b>Include news services MSNBC and CNBC, The Weather Channel (joint venture), Syfy and E!.</p>\n    <p><b>Streaming</b><br>NBC Universal owns 30% of US on demand TV service Hulu</p>\n    <p><b>Universal Pictures</b><br>Hollywood studio founded in 1912. Titles include Jurassic World and the Fast and the Furious, Despicable Me and Fifty Shades franchises. Subsidiaries include Focus Features, the indie producer/distributor involved in recent releases including Atomic Blonde; and Working Title, the UK company behind Four Weddings and a Funeral, Baby Driver and Darkest Hour.</p>\n    <p><b>NBC Universal International</b><br>Production, distribution and channels business outside US. UK subsidiaries include Downton Abbey, The Hollow Crown and The Last Kingdom producer Carnival Films and Monkey, the company behind Made in Chelsea.</p>\n    <p><b>Universal Parks &amp; Resorts</b><br>Operates theme parks in Los Angeles, Orlando, Japan and Singapore.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The very worst outcome for Murdoch would be to lose to Comcast in the battle for Sky and then see his Disney deal scuppered by US regulators, which is still a possibility. In that case, as Jefferies analysts put it, Fox would be left as “a subscale collection of mainly US assets with India as the only material international exposure”.</p> \n<p>Put another way, in that scenario Murdoch would have been outmanoeuvred in the current frenzy of deal-making in the international media industry. It is why he is highly unlikely to shrug his shoulders and just accept Comcast’s cash for Fox’s current 39% stake in Sky. He will want to stay in this fight.</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>For Sky’s non-Murdoch shareholders, life is working out splendidly. Comcast, as a $184bn US cable giant, is plainly a serious bidder with little regulatory baggage. Critically, it would even be prepared to have majority control of Sky with Fox or Disney as a co-traveller – it has set the threshold for acceptances at just 50.1%. In the stock market, Sky’s shares shot up to £13.30 on Tuesday morning, anticipating that the bidding will go higher than Comcast’s £12.50 offer.</p> \n<p>Wind the clock back and shares in Sky, amid worries about competition from Netflix, had slumped to 750p before Fox pounced in December 2016. The long, winding and still-unresolved UK regulatory process has not helped Murdoch’s cause, but he knew the risks. Events happen. Perceptions of Sky’s value have also been boosted by <a href=\"https://www.theguardian.com/football/2018/feb/18/sky-premier-league-tv-rights-deal-amazon-on-sidelines\">a successful renewal of Premier League rights</a> at a lower price than last time.</p> \n<p>Everything now points to an almighty two- or three-way scrap for Sky. This cannot be the ending Murdoch expected. He assumed Fox’s 39% stake in Sky meant he was the only possible bidder. He was wrong.</p> \n<h2>Provident taken to the cleaners</h2> \n<p>The directors of Provident Financial, a high-interest-rate lender to “non-standard” borrowers, now know how it feels to be taken to the cleaners.</p> \n<p>Their company is paying £31m in underwriting and advisers’ fees to get a £331m rights issue out of the blocks. Given that the new shares will be issued at 315p, versus a share price that shot up 70% to £10, the underwriting risk is negligible. Investment bankers win again.</p> \n<p>Provident can have no complaints, however, about the £169m it will pay in compensation to credit card borrowers in cases where the full price of an add-on product, called a repayment option plan, was not disclosed.</p> \n<p>For official purposes, the bulk of the sum is being returned voluntarily since it relates to events before 2014, which is when the Financial Conduct Authority took over regulation of consumer credit. In practice, the company had little choice. It was in a hole and the FCA could dictate the price of extraction: full redress for customers, a stronger balance sheet, and a board spouting lines about the need “to rebuild trust with our customers, regulators, shareholders and employees”.</p> \n<p>The last reference is to <a href=\"https://www.theguardian.com/business/2018/jan/16/provident-financial-loss-doorstep-lending-customers\">Provident’s botched shakeup of its doorstep lending division</a>, the other factor behind profit warnings that have seen the shares crash from £32 last spring. If the new management can avoid similar calamities, which shouldn’t be too hard, Provident clearly has a future. And the FCA is right to let it have a go. Some of the interest rates Provident charges aren’t pretty – but there are uglier operators out there, not of all of whom respond to a regulatory whip.</p>", 
      "newspaperEditionDate": "2018-02-28T00:00:00Z", 
      "charCount": "4525", 
      "firstPublicationDate": "2018-02-27T13:16:51Z", 
      "wordcount": "794", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-02-27T22:49:03Z", 
      "trailText": "The wily media mogul finds himself in a battle to secure a Hollywood ending to his reign", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-02T13:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/feb/27/comcasts-cute-timing-has-tangled-rupert-murdochs-sky-plans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T18:59:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/feb/27/comcasts-cute-timing-has-tangled-rupert-murdochs-sky-plans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/2-sisters-food-boss-steps-down-following-meat-production-scandal", 
    "sectionName": "Business", 
    "webTitle": "Chief of 2 Sisters Food steps down after meat factory scandal", 
    "fields": {
      "bodyText": "Ranjit Singh Boparan, the founder of the embattled 2 Sisters Food Group, has stepped down as chief executive of the firm, one of the UK’s largest chicken suppliers, after 25 years. The move comes after a challenging year for the company, which included the company suspending production at its West Bromwich plant for five weeks following a Guardian and ITV undercover investigation that raised questions over the firm’s food standards. The company said that Boparan would become president of 2 Sisters’ holding company, Boparan Holdings, and that it would begin the search for a new head of the food group. Boparan said: “I am fully committed to building a better, more transparent business, modernising our company and simplifying our operations. I want to take a broader industry leadership role and concentrate more on the issues and challenges that affect not only our business, but also the food sector in general such as Brexit, social responsibility and sustainability.” There was no mention of last year’s food standards scandal. Boparan was hauled in front of a parliamentary select committee, in a direct response to Guardian and ITV undercover filming showing workers altering slaughter dates on crates of chickens and reintroducing to the production line poultry which had been dropped on the floor. The Commons’ environment, food and rural affairs committee concluded that the problems identified at the West Bromwich site were “not a one-off” and said they were “concerned at the apparent laxity of the oversight” at the plant considering the history of the food processor. The 2 Sisters Food Group said there was an innocent explanation for changing the date labels. Following the hearing in October, the sector has had a series of similar scandals, including the collapse of the meat producer Russell Hume, which slumped into administration this month after meat was prevented from leaving the group’s factories following problems with “mislabelling” at its Birmingham premises. The company’s demise followed the pork firm Fairfax Meadow voluntarily recalling meat products this month after issues with use-by date labelling. Products from DB Foods were also recalled in February after the Food Standards Agency found that “use-by dates on some products were not compliant with legal requirements”. In February 2 Sisters revealed that 900 jobs were under threat at three of its poultry plants, although it has pledged to create an additional 1,000 roles elsewhere in its business. Following Boparan’s move to the role of president, the chief operating officer at 2 Sisters, Martyn Fletcher, is to run the business in the interim.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ranjit Singh Boparan was called to account by parliament after Guardian and ITV investigation</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Chief of 2 Sisters Food steps down after meat factory scandal", 
      "shortUrl": "https://gu.com/p/86qxm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4cfb5248379a63bbbcb75d6d2f67e1582cd1be4f\"> <img src=\"https://media.guim.co.uk/4cfb5248379a63bbbcb75d6d2f67e1582cd1be4f/0_13_1660_996/1000.jpg\" alt=\"Ranjit Singh Boparan\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boparan answering questions at the Commons’ environment, food and rural affairs committee.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ranjit Singh Boparan, the founder of the embattled 2 Sisters Food Group, has stepped down as chief executive of the firm, one of the UK’s largest chicken suppliers, after 25 years.</p> <p>The move comes after a challenging year for the company, which included the company suspending production at its West Bromwich plant for five weeks <a href=\"https://www.theguardian.com/business/2017/sep/28/uks-top-supplier-of-supermarket-chicken-fiddles-food-safety-dates\">following a Guardian and ITV undercover investigation</a> that raised questions over the firm’s food standards.</p> <p>The company said that Boparan would become president of 2 Sisters’ holding company, Boparan Holdings, and that it would begin the search for a new head of the food group.</p> <p>Boparan said: “I am fully committed to building a better, more transparent business, modernising our company and simplifying our operations. I want to take a broader industry leadership role and concentrate more on the issues and challenges that affect not only our business, but also the food sector in general such as Brexit, social responsibility and sustainability.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>There was no mention of last year’s food standards scandal. Boparan was hauled in front of a parliamentary select committee, in a direct response to Guardian and ITV undercover filming showing workers altering slaughter dates on crates of chickens and reintroducing to the production line poultry which had been dropped on the floor.</p> <p>The Commons’ environment, food and rural affairs committee concluded that the problems identified at the West Bromwich site were “not a one-off” and said they were “concerned at the apparent laxity of the oversight” at the plant considering the history of the food processor.</p> <p>The 2 Sisters Food Group said there was an innocent explanation for changing the date labels.</p> <p>Following the hearing in October, the sector has had a series of similar scandals, including the collapse of the meat producer Russell Hume, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/feb/19/meat-supplier-russell-hume-collapses-loss-300-jobs\">which slumped into administration this month after meat was prevented from leaving the group’s factories</a> following problems with “mislabelling” at its Birmingham premises. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/oct/11/2-sisters-boss-ranjit-singh-boparan-called-to-give-evidence-to-commons-inquiry\">2 Sisters boss called to give evidence to Commons inquiry</a> </p> </aside>  <p>The company’s demise followed the pork firm <a href=\"https://www.theguardian.com/world/2018/feb/11/meat-firm-recalls-products-after-fsa-spots-use-by-date-errors\">Fairfax Meadow voluntarily recalling meat products </a>this month after issues with use-by date labelling. Products from DB Foods were also recalled in February after the Food Standards Agency found that “<a draggable=\"true\" href=\"https://www.food.gov.uk/news-updates/news/2018/16896/meat-products-recall-by-muscle-food\">use-by dates on some products were not compliant with legal requirements</a>”.</p> <p>In February 2 Sisters revealed that <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2018/feb/08/job-cuts-loom-at-scandal-hit-chicken-supplier-2-sisters\">900 jobs were under threat at three of its poultry plants</a>, although it has pledged to create an additional 1,000 roles elsewhere in its business.</p> <p>Following Boparan’s move to the role of president, the chief operating officer at 2 Sisters, Martyn Fletcher, is to run the business in the interim.</p>", 
      "newspaperEditionDate": "2018-02-28T00:00:00Z", 
      "charCount": "2646", 
      "wordcount": "427", 
      "firstPublicationDate": "2018-02-27T18:57:17Z", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-02-27T22:00:42Z", 
      "thumbnail": "https://media.guim.co.uk/4cfb5248379a63bbbcb75d6d2f67e1582cd1be4f/0_13_1660_996/500.jpg", 
      "trailText": "Ranjit Singh Boparan was called to account by parliament after Guardian and ITV investigation", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/2-sisters-food-boss-steps-down-following-meat-production-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T18:57:17Z", 
    "type": "article", 
    "id": "business/2018/feb/27/2-sisters-food-boss-steps-down-following-meat-production-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live", 
    "sectionName": "Business", 
    "webTitle": "Sky takeover: bidding war predicted as Comcast makes £22bn offer - as it happened", 
    "fields": {
      "bodyText": "A late update: Rupert Murdoch’s 21st Century Fox have - finally - responded to Comcast’s offer. Fox says: New York, NY, February 27, 2018 - 21st Century Fox (“21CF”) notes the possible offer announcement made by Comcast Corporation (“Comcast”) for Sky plc (“Sky”). 21CF remains committed to its recommended cash offer for Sky announced on 15th December 2016. We note that no firm offer has been made by Comcast at this point. A further statement will be made if appropriate. Hints from new Federal Reserve chair Jerome Powell that there could be four rather than three US rate rises this year have pushed up the dollar and left stock markets flagging. Despite Sky closing 20% higher at £13.31 - above the bid price from US group Comcast - the FTSE 100 ended in negative territory. European markets also ended the day marginally lower. The final scores showed: The FTSE 100 finished 7.13 points or 0.1% lower at 7282.45 Germany’s Dax dipped 0.29% to 12,490.73 France’s Cac closed down 0.01% at 5343.93 Italy’s FTSE MIB bucked the trend, up 0.08% at 22,724.46 Spain’s Ibex ended down 0.02% at 9900.2 On Wall Street, the Dow Jones Industrial Average is currently down 21 points or 0.09%. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. Republican Claudia Tenney asks about more transparency during the blackout period around meetings. Powell says, I would have to look at what you’re proposing. The blackout gives us a chance to do our thinking and come out and make an announcement, then after a day or two people can make speeches. Generally it’s been seen as a good thing to step away for a period. Democrat Denny Heck asks when America will get a raise, saying 2.9% wage growth is well below historic averages. Powell says, in time wages should grow, but we really need to have more productivity. Republican Barry Loudermilk asks about what the Fed is doing on cyber security to protect its data. Powell says I’m going to put a high priority on it. We’ve done a good job but we can do better. Democrat Joyce Beatty asks if the stock market is an indicator for the economy. Powell says we don’t manage the stock market, it enters into our thinking, it’s not the economy but it plays a factor. Democrat Ruben Kihuen asks what Fed or congress can do to combat wage inequality? Powell says our part is to try and achieve maximum employment, which we are doing. The only way for wages to go up is for productivity to go up, which needs investment. Those are things congress and the administration would be well advised to focus on. Democrat Gwen Moore asks if inflation target should be say 2.5%. Powell says we are committed with a 2% goal, equally concerned about undershoots and overshoots. Moore asks about inequality in the US and brings up the tax reforms again. What concerns does the Fed have about income inequality. Powell says there has been a stagnation of middle class median incomes. We need to have a better trained workforce. Moore asks if we will have this tremendous GDP growth after tax cuts, or will it be under 1%. Powell says the tax bill and budget agreement came after the December meeting. There will be a meaningful increment in demand over next couple of years from these things. I expect wages to increase this year. Rothfus asked why is the inflation target 2%. Powell says it gives us more room for manoeuvre, in terms of cutting interest rates if necessary. It oils the wheels of the economy and gives us more ammunition. It has become the global standard and it would not be difficult for a central bank to move from it. Back on safer ground (probably) Republican Keith Rothfus says, there are four vacancies on Fed, can it fulfill its duties under those circumstances? Powell says he would like vacancies filled, We don’t need all seven [Fed members] immediately but would be good to have more faces on the hall. Here’s a tricky one for Powell. Democrat David Scott says Trump’s tax cuts help just 1%, budget cuts hit the Afro-American poor, there are changes to food stamp system. The Fed should get on our side. Trump is not on side of the American people. Powell hesitates. He says, these are very important issues, i take it to heart, but they are not issues we have authority over. Scott says he was waiting for that. He says, there is no one better suitied. When you sneeze, Wall street tumbles. I know you have a deep compassion for people. You should say, hold on Mr President, this isn’t right. Scotts time runs out before Powell can respond again. Democrat Stephen Lynch asks about whether the Fed is concerned about the risks of exchange traded funds [in the wake of recent market volatility] Powell says, the markets were generally orderly through the volatility, I don’t think etfs were at the heart of what went on. We are talking to other agencies, it’s a question to be looked into. Republican Frank Lucas asks about the outlook for the economy. Powell sayd, it does feel to me the next couple of years will be quite strong, should be good years for the economy and I would think should create a good environment. Chris Beauchamp, chief market analyst at IG, says: The new Fed chairman appears to have his feet firmly under the desk. Not only has he managed to send the dollar flying higher, unseating GBPUSD and EURUSD in impressive fashion, but he has added to this by boldly stating that QE remains a tool that will firmly remain in the Fed’s armoury. At a time when QE is coming under criticism again, his defence will be taken as a sign that the Fed has not abandoned this powerful weapon, tightening cycle or no tightening cycle. While equities wobbled as the Q&amp;A session developed, investors seem to have warmed to his tone and careful approach. This first date appears to be going well, with markets apparently content that Powell is firmly in the Bernanke/Yellen mould that they know so well, and isn’t about to rock the boat. Democrat Michael Capuano talks about the British ruling on the gender pay gap, and says there was a call for something similar in the US but the Trump administration stopped it. He says that is horrendous and for a fair economy, you need the numbers and the information for getting towards pay equity. Is the Fed interesting in pursuing some degree of investigation of how the financial institutions it oversees pay their employees. Powell says he is not familiar with these rules, this is for Congress. We have a job and we want to stick to that. I don’t think it’s a question for the Fed, it’s for others. Democrat Gregory Meeks asks how much of the corporate tax cuts will go to wages rather than stock buybacks or dividends? Powell says there are estimates out there but we don’t have a Fed estimate of that kind of thing. With the dollar rising and bond yields moving higher, equity markets are heading in the other direction. The Dow Jones Industrial Average is now down 78 points or 0.27%. Powell’s comments about the strengthening economy etc suggest he may be thinking of more than three rate rises this year, and the foreign exchange market thinks so, with the dollar gaining ground as he speaks. US bond yields are also rising, on the expectation of further interest rate rises. Carolyn Maloney asks, what would cause you to raise rates more than three times this year? Powell says at the December meeting, the median projection was three rises. There will be another projection in three weeks at the next meeting, but since [December] we have seen an increasing strengthening of the economy, inflation is moving to target, there is growth around the globe and fiscal policy has been more accommodative. He says, We will be reviewing our projections, [for the next meeting] and I would not want to prejudge it. Maloney asks, has the outlook changed in light of the tax reforms and the budget agreement? Powell says, my personal outlook for the economy has strengthened since December, we’ll be taking into account everything that’s happened since December. Republican Andy Barr says we have seen a wave of bonuses since tax cuts were announced, and will this increase wages? Powell says it is hard to trace through the effects of tax cuts on wages. Lower taxes should lead to higher investment, which should lead to higher productivity, which should lead to higher wages over time. Asked about risks of the unconventional monetary policy, Powell plays this down. He says the financial sector shows modest risk. There are some high asset prices, but no buildup of leverage among households. Following the testimony, the committee chair Hennsarling asks about the 2% inflation target and whether the Fed will move from it or replace the target with a range. Powell says the committee would be concerned about concerted deviation above or below the target. The market understands this. The congress meeting has begun, and a number of senators are having their say before Fed chair Jerome Powell gets to read his testimony. The Republican chair of the financial services committee Jeb Hensarling says there should be a sustainable path to a more normal policy and says the Fed should “stay in its lane.” Democrat Maxine Waters attacks the government’s policies and says it is trying to undermine the Fed. After a few more partisan comments, Powell is up. Following its move on Sky, Comcast shares have lost around 6% in early trading. 21st Century Fox is down 1% while Disney, which is bidding for Fox, has lost 1.9%. Following Jerome Powell’s comments on interest rates and the strength of the US economy, US markets are struggling for direction in early trading. The Dow Jones Industrial Average is currently up 24 points or 0.09%, while the S&amp;P 500 opened up just 0.03% and the Nasdaq Composite fell by a similar amount. ING Bank however expects four rate rises this year, with the first next month. Economist James Knightley says: Jay Powell’s first testimony before Congress as Fed Chair emphasises continuity from Chair Yellen with a repeat of the policy of gradual rate hikes. Ahead of his testimony there was some speculation that he could adopt a slightly more dovish stance, but the written submission doesn’t back this up. Instead, Powell suggests the economic outlook “remains strong” while stating ”some of the headwinds the U.S. economy faced in previous years have turned into tailwinds”, namely fiscal policy and foreign demand. He also hints that inflation is likely to rise, repeating Janet Yellen’s position that some of the “shortfall” in inflation likely reflects “transitory influences that we do not expect will repeat”. He also sounds fairly relaxed about the recent market volatility, saying that despite this, “financial conditions remain accommodative”. Moreover, financial conditions are not “weighing heavily” on the economy... As such, the tone of Powell’s written testimony suggests that the Fed position hasn’t really changed under its new leadership with gradual hikes remaining the theme. However, his hints at the upside potential for inflation and the increasing positives for growth suggest the risks are skewed towards a more aggressive monetary policy response. At the moment the Fed are projecting three rate hikes this year while financial markets are currently pricing in around 80bp of rate hikes. Given our above consensus 3% GDP growth forecast for 2018 and the potential for inflation to rise more quickly than many in the market anticipate (wages, dollar weakness, medical care costs, cell phone data distortions, commodity prices), we are now forecasting four rate rises this year. We look for one every quarter – starting with the March 21 FOMC meeting. Danske Bank reckons three US rate hikes are still on the cards this year: The full text of Powell’s testimony is here. More detail from Powell’s comments, including the expectation of further gradual interest rate rises. But he is not specific about whether that means three or four rises in the rest of the year, something which has been exercising investors: While many factors shape the economic outlook, some of the headwinds the U.S. economy faced in previous years have turned into tailwinds: In particular, fiscal policy has become more stimulative and foreign demand for U.S. exports is on a firmer trajectory. Despite the recent volatility, financial conditions remain accommodative. At the same time, inflation remains below our 2 percent longer-run objective. In the Federal Open Market Committee’s view, further gradual increases in the federal funds rate will best promote attainment of ... our objectives. As always, the path of monetary policy will depend on the economic outlook as informed by incoming data. Breaking: The world’s newest and most powerful central bank chief has declared that America’s economic outlook remains strong. Federal Reserve chair Jerome Powell has told the US House Banking Committee that the Fed will “strike a balance” between the risk of an overheating economy and the need to keep growth on track. Powell’s testimony has been released ahead of his appearance at Congress in under 90 minutes time. Skimming it quickly, I can’t see any major shocks. Powell seem to be sticking to the same position as his predecessor, Janet Yellen; namely, that the recovery is robust, and borrowing costs should rise - in a careful fashion - to keep inflation under control. For example, Powell says: Against this backdrop of solid growth and a strong labor market, inflation has been low and stable. In fact, inflation has continued to run below the 2% that the FOMC judges to be most consistent over the longer run with our congressional mandate. Insisting that the economic outlook is strong, Powell adds: The robust job market should continue to support growth in household incomes and consumer spending, solid economic growth among our trading partners should lead to further gains in U.S. exports, and upbeat business sentiment and strong sales growth will likely continue to boost business investment. Moreover, fiscal policy is becoming more stimulative. In this environment, we anticipate that inflation on a 12-month basis will move up this year and stabilize around the FOMC’s 2 percent objective over the medium term. Wages should increase at a faster pace as well. The Committee views the near-term risks to the economic outlook as roughly balanced but will continue to monitor inflation developments closely. You don’t hear the words ‘poor old Rupert Murdoch’ very often (not since he almost got a pie in the face in 2011, maybe). But our financial editor, Nils Pratley, has summoned up a smidgen of sympathy.... Nils writes: Poor old Rupert Murdoch. A media titan can’t even break up his own empire these days without gate-crashers turning up to spoil the show. Comcast’s £22bn bid for Sky is bold, aggressive and cutely-timed – qualities associated with Murdoch in his pomp – and, very probably, marks the start of a shoot-out for the UK satellite broadcaster. The open question is who will to go head-to-head with Comcast. Should it be Murdoch’s 21st Century Fox, whose current £10.75-a-share cash offer for Sky has been trumped by 16% by Comcast? Or should Disney, in the process of trying to buy the bulk of Fox via a deal that includes the 39% stake in Sky, take matters in its own hands and make a direct counter-offer? Therein lies the cleverness of Comcast’s timing. Brian Roberts, chairman and chief executive, has a decent chance of exploiting confusion in the opposition camps. Does Fox, given the importance of the Disney deal, have a completely free hand to raise debt and get into a bidding war for Sky? And does Disney, whatever it says about Sky being a “crown jewel”, really regard the UK TV company as fundamental to its wider purchase of Fox assets in the US?. The very worst outcome for Murdoch would be to lose to Comcast in the battle for Sky and then see his Disney deal scuppered by US regulators, which is still a possibility...... More here: Shares in Comcast are down 2% in pre-market trading in New York, following its proposal to acquire Sky in an all-cash deal. Disney shares are also down, around 1%. Wall Street trading begins in 90 minutes.... Newsflash: Sky has issued a statement to the City, urging investors not to take any action following Comcast’s offer to pay £12.50 per share for the broadcaster. Here’s the full statement: The Independent Committee of Sky notes today’s announcement from Comcast regarding a possible all cash offer for Sky at £12.50 per share (the “Possible Offer”). The Independent Directors of Sky are mindful of their fiduciary duties and their obligations under the UK Takeover Code. Since no firm offer has been made at this point, shareholders are advised to take no action. A further announcement will be made as and when appropriate. Another hedge fund, Polygon Global Partners, has predicted a bidding war for Sky - echoing Crispin Odey’s forecast. Polygon portfolio manager Bechara Nasr has told Reuters that Sky could eventually fetch an offer of more than £15 per share (it’s still hovering around £13.30). These hedgies aren’t impartial, of course. Odey Asset Management own 0.9% of Sky’s shares, and Polygon has also held a small stake. It’s not even noon yet, but here’s the Evening Standard’s take on Comcast’s dramatic entry into the Sky takeover story: Here’s my colleague Mark Sweney on today’s Comcast bid: Comcast is attempting to gatecrash Rupert Murdoch’s takeover of Sky, submitting a rival offer to the UK broadcaster’s shareholders worth about £22bn. The media and telecoms company, which owns NBC Universal and is the largest cable operator in the US, said its all-cash offer of £12.50 per share offered Sky shareholders a 16% premium on the offer from Murdoch’s 21st Century Fox. Fox owns 39% of Sky and submitted its bid to take full control in December 2016, but the deal has been held up by regulatory issues. Comcast has reportedly been exploring a bid for 21st Century Fox’s entertainment assets, which include Sky and the 20th Century Fox film studio, since the company agreed a $66bn (£47bn) sale to US rival Disney. The company, which has 1,300 employees in the UK in broadcasting and film and TV production including the firm behind Downton Abbey, promised that Sky’s headquarters would remain at Osterley in south-west London. “Comcast intends to use Sky as a platform for growth in Europe. We already have a strong presence in London through our NBC Universal international operations, and we intend to maintain Sky’s UK headquarters,” said the Comcast chairman and chief executive, Brian Roberts. “Adding Sky to the Comcast family of businesses will increase our international revenues from 9% to 25% of company revenues. More here: Analysts at investment bank Jefferies have predicted that Disney could actually launch its own bid for Sky soon. That, they say, would resolve the danger that Disney complete its agreement to buy Murdoch’s 21st Century Fox -- but finds that Comcast snaffle Sky first. In a note to clients, Jefferies say that Disney is very keen to acquire Sky - so could offer shareholders a higher price than Comcast: FOX could in principle elect to accept Comcast’s offer. In that event, Comcast has reserved the right to switch from a simple takeover offer (requiring 50% plus 1 share acceptance) to a Scheme of Arrangement (requiring 75% approval of all Sky shareholders, including Murdoch Family Trust as they are not setting up this Scheme). More likely is that FOX will raise its offer well above £12.50, in our view. This would give unaffiliated Sky shareholders an incentive to hold out and see if CMA approval of FOX-Sky is forthcoming. The problem for FOX of merely cashing in its Sky stake is not that this derails DIS-FOX (we understand that there is no exit route for DIS, or no impact on offer value, if Sky assets are sold before DIS takes charge). Instead, the issue for FOX would be that if it sold out of Sky only then to find that DIS-FOX were blocked, FOX would be left as a sub-scale collection of mainly US assets with India as the only material international exposure. Likely DIS [Disney] response, in our view, will be to table a direct offer to Sky shareholders. DIS CEO has described Sky as the ‘crown jewel’ asset among the FOX operations he is seeking to acquire. Just as with Comcast, adding more international distribution (direct to consumer) and content production is strategic to countering Netflix, Amazon, etc. A counter-bid from DIS would avoid the regulatory complexities/delays in much the same way as the Comcast approach. Rupert Murdoch will be furious that Comcast has gatecrashed his takeover bid for Sky, according to hedge fund chief Crispin Odey. Odey (who was once married to Murdoch’s eldest child, Prudence), told Bloomberg: “This is tanks on their lawn”. Odey, I imagine, will be cock-a-hoop this morning. He’s been pushing for a higher bid for Sky, arguing that 21st Century Fox’s bid was too low. Sky’s share price is climbing higher, as City traders lick their lips at the prospect of a bidding war. After two hours of trading, Sky’s shares are now up 22% at £13.50, the highest since 2000 - and £1 or 8% above Comcast’s bid. Laith Khalaf, senior analyst at financial services group Hargreaves Lansdown, says the market “clearly smells the scent of some more action before this saga draws to a close”. ‘Comcast has gazumped 21st Century Fox with a better takeover offer for Sky shareholders. The successful conclusion of the Premiership football rights auction has moved the dial for Sky, which secured more games at a lower cost than last time around. Indeed the fact that Sky shares were already trading at 30p above Fox’s offer price tells us the market was expecting an improved offer from somewhere. As it is, Comcast has thrown its hat into the ring and is now seeking to meet with the Sky directors to flesh out the deal. There may well be some reaction from 21st Century Fox. However, since the bid for Sky was launched, 21st Century Fox has agreed to sell many of its assets, including Sky, to Disney. It remains to be seen therefore what appetite Rupert Murdoch has to pursue Sky any further. Reuters’ Ben Martin agrees: European-based readers may not be totally au fait with Comcast, but it is undoubtedly a massive player. Valued at around $184bn (or six times more than Sky), Comcast owns the NBC TV network, the Universal Pictures film studio (owner of DreamWorks, and cable firms MSNBC and CNBC, the XFINITY telecoms service, plus several theme parks. It can trace its history back to 1963, when it began as a “single-system cable operator” in Tupelo, Mississippi. It was founded by Ralph J. Roberts, the father of current chairman and CEO Brian. My colleague Mark Sweney has more info: NBC Universal division has spent more than $1bn on TV and film productions in the UK over the last three years. It owns Carnival Films, the UK production company behind Downton Abbey and The Last Kingdom; Made in Chelsea producer Monkey; and Working Title, the British film producer responsible for Four Weddings and Funeral, Baby Driver and Darkest Hour. NBC Universal also owns cable channels including Syfy and E!. Tom Watson, Labour’s Shadow Secretary of State for Digital, Culture, Media and Sport, has just commented on Comcast’s bid for Sky. He argues that Comcast must pledge to fund Sky News for at least 10 years (as Rupert Murdoch pledged last week). Watson says: “The UK’s media plurality and Sky’s high broadcasting standards are at stake in this bidding process. All bids including this new one from Comcast must be very carefully scrutinised. “Comcast must demonstrate its commitment to plurality by guaranteeing a properly funded Sky News for at least a decade as a key condition of the sale.” As flagged up earlier, Comcast have already promised to “maintain Sky News’ existing brand and culture” and its track record of excellence and impartiality. There’s no time-scale on that commitment, though.... In a fantastic twist, Comcast’s chief Brian Roberts says a London taxi driver played a key role in triggering today’s bid: Readers are split over the merits of Comcast’s offer for Sky. Here’s some reaction from below the line... Oh... and if Comcast could send an engineer round to Cobberthedog’s patch, we’d be most grateful.... Neil Campling of Mirabaud Securities says it makes a lot of sense for Comcast to acquire Sky: There is the attraction of diversifying away from the U.S. because of pressures on the cable industry there. The regular annuity stream that you have from the subscription business of Sky will be of primary appeal to Comcast. “The strategic fit of Sky for Comcast makes sense. Comcast has grown to become the number 1 cable company in the US so the company has a strong background in Pay-TV. Also Comcast has a large international operation through content of its NBCU assets and has previously stated interest in expanding the non-US asset base. Comcast EV (enterprise value) is $247bn so this is an easily absorbed deal. He also believes that Comcast is acting now, because Sky has just retained rights to show Premier League football, and before the UK regulators give their approval to Fox’s bid. Sky’s shares have hit their highest levels in almost 18 years, dating back to the end of the dot-com boom: If you’re just tuning in, here are the key points from Comcast’s surprise $31bn offer for Sky: Possible all-cash offer of £12.50 per share, premium of 16% to the current 21 Century Fox offer Minimum acceptance condition of 50 per cent. plus one share Confident in receiving all necessary regulatory approvals in a timely manner Strategic opportunity to acquire a leading content and distribution business in the UK and Europe Specific intentions to maintain a strong presence in the UK for the combined business: Continued investment in creative industries in the UK Support for high broadcasting standards and news impartiality in the UK The combined business will have the resources and capabilities across content, technology and service to compete and grow in a rapidly changing market Accretive to Comcast’s free cash flow per share in year one Richard Hunter, Head of Markets at interactive investor, says that Comcast’s proposed offer for Sky is a “fascinating development”, on many levels. The deal would have attractions on a number of fronts, not least of which would be the removal of complexity from the current tripartite discussions between Fox, Disney and Sky. In a land where, increasingly, content is king, there would be synergies from a creative programming perspective, whilst the potential showstopper of media plurality concerns would probably not apply to the Comcast bid. Meanwhile, the combined group would have a stable of media, production and technology outlets which would position it strongly in any number of countries. Hunter also points out that Murdoch’s 39% stake in Sky is an added complication: In a normal takeover situation, the potential acquirer would be extremely keen to have the support of the largest shareholder in an effort to ease the deal through. Unlikely though it seems, this could yet happen, but it is equally plausible that Fox will need to return with an improved bid, which the market was beginning to anticipate in any event. Indeed, the initial share price reaction suggests that this story has further to run, with Sky’s price leaping above the level of the already increased Comcast offer. Whatever the outcome, Comcast has put the cat amongst the pigeons with a move which should make for compulsive viewing.” Here’s more reaction to the Comcast deal, first from journalist Robin Powell: City veteran David Buik says the ball is firmly in 21st Century Fox’s court - will Murdoch boost his own bid, or accept Comcast’s offer? CNBC’s Geoff Cutmore flags up that we could get a full-blown bidding war for Sky Boom! Shares in Sky have jumped by 18% at the start of trading. They have surged to £13.10, up from £11.05 last night. That actually values Sky at more than Comcast’s new proposal (£12.50 per share), suggesting that the City believes Murdoch may have to increase his own offer (£10.75). Some quotes from Comcast are flashing up on my Reuters terminal now. Chairman and CEO Brian Roberts are saying that there are “strong strategic benefits” in combining its assets with Sky. The company didn’t speak to Sky until this morning, and hasn’t had any contact with the Murdoch family since Fox announced its deal to sell assets to Disney. Roberts also says Comcast is prepared to be co-owners of Sky with either 21st Century Fox, or Disney. [That could happen, if Comcast buy the 61% of Sky which 21C Fox doesn’t own, and Disney completes the existing deal to buy Fox]. Sky’s shares are likely to surge when trading begins on the London stock market in 10 minutes. They closed at £11.05 last night - ahead of 21st Century Fox’s offer (£10.75), but well short of Comcast’s offer of £12.50. The news that Comcast could take control of Sky is sending shockwaves through the media sector. The FT’s Arash Massoudi agrees that it could disrupt Rupert Murdoch’s bid, and even scupper his grand plan to sell much of his Fox empire to Disney: City analyst Louise Cooper says the deal has been triggered by pressure from new media. She suspects Comcast will have to fight hard to get the deal over the line. Comcast says it doesn’t expect to run into any of the ‘media plurality’ concerns that have dogged Rupert Murdoch’s attempts to buy Sky. Today’s statement includes a section called “Supporting high broadcasting standards and news impartiality in the UK”, which states: Comcast recognises that Sky News is an invaluable part of the UK news landscape and the Company intends to maintain Sky News’ existing brand and culture, as well as its strong track record for high-quality impartial news and adherence to broadcasting standards. While Comcast does own a substantial international operation in the UK, with more than 1,300 employees, the Company has only a minimal presence in the UK media market. Comcast therefore does not believe that this Superior Cash Proposal should create any media plurality concerns in the UK. Comcast is also pledging to use keep Sky’s headquarters in the UK, if its takeover bid succeeds. Chairman and CEO Brian Roberts says: “Comcast intends to use Sky as a platform for growth in Europe. We already have a strong presence in London through our NBCUniversal international operations, and we intend to maintain Sky’s UK headquarters. Adding Sky to the Comcast family of businesses will increase our international revenues from 9% to 25% of Company revenues.” NEWSFLASH: Comcast, the US cable company, has launched a takeover offer for Sky, in a challenge to Rupert Murdoch. Comcast is offering to pay £12.50 per share in cash for the British broadcaster, valuing it at $31bn, or £22.1bn. This is a 16% premium to the existing takeover bid from 21st Century Fox (£10.75 per share). Brian Roberts, Comcast chief executive, says “We think Sky is an outstanding company”, adding: “It has 23m customers, leading positions in the UK, Italy and Germany, and is a consistent innovator in its use of technology to deliver its customers a great experience.” That bid has been caught up in regulatory concerns -- last month, the Competition and Markets Authority ruled that it was not in the public interest for Fox to buy the 61% of Sky it doesn’t own, due to media plurality concerns. There’s an additional complication -- since bidding for Sky, Murdoch has agreed a deal to sell much of Fox’s assets to Disney. More to follow.... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. It’s Jerome Powell’s big day. The world’s most powerful central banker testifies to Congress, for the first time since replacing Janet Yellen as head of the Federal Reserve. Investors around the world will be watching closely, for hints about how quickly the Fed might raise interest rates if inflation picks up. Worries about rising borrowing costs caused the markets to plunge at the start of this month; traders will be worried about a repeat. Jasper Lawler of London Capital Group says: Although yields have fallen away from their recent 4 year high, there is still a level of caution among investors over the future of the US economy and monetary policy, which is keeping the market on edge. Therefore, it comes as no surprise that the most relevant event today will be new Federal Reserve Chair Jerome Powell’s appearance before Congress, in the Semi-annual Monetary Policy Report. This is his first official testimony in a highly anticipated event. However, given the backdrop of interest rate expectation sensitivity, which caused significant market disruption, Powell is unlikely to want to rock the boat. We also get new economic data from the eurozone, including the first estimate of inflation in Germany. The agenda 10am GMT: Eurozone consumer confidence figures 1pm GMT: German inflation figures 1.30pm GMT: Jerome Powell’s testimony to the House Banking Committee is released 3pm GMT: Powell’s session before the House Banking Committee begins", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>US cable giant Comcast has made a dramatic move to take control of UK broadcaster Sky; new Fed chair Powell hints at US rate rises</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a954ab8e4b038071a9b3198#block-5a954ab8e4b038071a9b3198\">Bidding war forecast</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a952ddae4b08e3dd30f5874#block-5a952ddae4b08e3dd30f5874\">Sky shares hit 18-year high</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9505dee4b05fe61cc6d449#block-5a9505dee4b05fe61cc6d449\">Comcast is offering to buy Sky for $31bn</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9529eae4b045756b624e55#block-5a9529eae4b045756b624e55\">Labour: Comcast must protect Sky News</a></li><li>What does it mean for Disney’s deal to buy Fox??</li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9508a2e4b04a85230052b9#block-5a9508a2e4b04a85230052b9\">What the experts say</a></li></ul><p>Elsewhere:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9561dee4b045756b6250bd#block-5a9561dee4b045756b6250bd\">New Fed chair Powell backs gradual rate rises</a></li></ul>", 
      "byline": "Graeme Wearden (until 1.50pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Sky takeover: bidding war predicted as Comcast makes £22bn offer - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/86z2z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d08a345c0bd766a3192db5b15f6a0dc07da5344b\"> <img src=\"https://media.guim.co.uk/d08a345c0bd766a3192db5b15f6a0dc07da5344b/0_140_5472_3283/1000.jpg\" alt=\"The Comcast Center in Philadelphia\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Comcast Center in Philadelphia</span> <span class=\"element-image__credit\">Photograph: Matt Rourke/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d08a345c0bd766a3192db5b15f6a0dc07da5344b/0_140_5472_3283/500.jpg", 
      "body": "<div id=\"block-5a95a740e4b02b47b381d164\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T18:48:57.598Z\">6.48pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fox: We're still committed</h2>  <div class=\"block-elements\">  <p><strong>A late update: Rupert Murdoch’s 21st Century Fox have - finally - responded to Comcast’s offer.</strong></p> <p>Fox says:</p> <blockquote class=\"quoted\"> <p>New York, NY, February 27, 2018 - 21st Century Fox (“21CF”) notes the possible offer announcement made by Comcast Corporation (“Comcast”) for Sky plc (“Sky”).</p> <p>21CF remains committed to its recommended cash offer for Sky announced on 15th December 2016.</p> <p>We note that no firm offer has been made by Comcast at this point. A further statement will be made if appropriate.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/marksweney/status/968549295170424832\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Fox says it “remains committed” to its original offer, no bid raise yet. Will potentially reassess if Comcast offer progresses. <a href=\"https://t.co/mqNdCM5YHy\">https://t.co/mqNdCM5YHy</a></p>&mdash; Mark Sweney (@marksweney) <a href=\"https://twitter.com/marksweney/status/968549295170424832?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Joe_Mayes/status/968549265013395457\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Breaking: Fox finally breaks its silence. <br>👉Says it&#39;s still committed to its offer for Sky<br>👉Says no formal bid has been made by Comcast<br>👉Will make further statement if appropriate<br>Big question still remains - will they up their offer?<a href=\"https://t.co/nLvwWsuoxP\">https://t.co/nLvwWsuoxP</a> <a href=\"https://t.co/dRrfJn3cA6\">pic.twitter.com/dRrfJn3cA6</a></p>&mdash; Joe Mayes (at #MWC18) (@Joe_Mayes) <a href=\"https://twitter.com/Joe_Mayes/status/968549265013395457?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a958eafe4b02b47b381d03c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T18:09:44.818Z\">6.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets edge lower</h2>  <div class=\"block-elements\">  <p>Hints from new Federal Reserve chair Jerome Powell that there could be four rather than three US rate rises this year have pushed up the dollar and left stock markets flagging.</p> <p>Despite Sky closing 20% higher at £13.31 - above the bid price from US group Comcast - the FTSE 100 ended in negative territory. European markets also ended the day marginally lower. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished 7.13 points or 0.1% lower at 7282.45</strong></li> <li><strong>Germany’s Dax dipped 0.29% to 12,490.73</strong></li> <li><strong>France’s Cac closed down 0.01% at 5343.93</strong></li> <li><strong>Italy’s FTSE MIB bucked the trend, up 0.08% at 22,724.46</strong></li> <li><strong>Spain’s Ibex ended down 0.02% at 9900.2</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down 21 points or 0.09%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5a959dabe4b05391b405f35f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T18:09:23.665Z\">6.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Republican Claudia Tenney asks about more transparency during the blackout period around meetings.</p> <p>Powell says, I would have to look at what you’re proposing. The blackout gives us a chance to do our thinking and come out and make an announcement, then after a day or two people can make speeches.</p> <p>Generally it’s been seen as a good thing to step away for a period. </p> </div>   </div> <div id=\"block-5a959c5de4b0c00dfc5eced3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T18:03:46.559Z\">6.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Democrat Denny Heck asks when America will get a raise, saying 2.9% wage growth is well below historic averages.</p> <p>Powell says, in time wages should grow, but we really need to have more productivity. </p> </div>   </div> <div id=\"block-5a959b32e4b02b47b381d0d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T17:56:29.614Z\">5.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Republican Barry Loudermilk asks about what the Fed is doing on cyber security to protect its data.</p> <p>Powell says I’m going to put a high priority on it. We’ve done a good job but we can do better.</p> </div>   </div> <div id=\"block-5a9593c3e4b02b47b381d071\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T17:53:34.815Z\">5.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Democrat Joyce Beatty asks if the stock market is an indicator for the economy.</p> <p>Powell says we don’t manage the stock market, it enters into our thinking, it’s not the economy but it plays a factor.</p> </div>   </div> <div id=\"block-5a959295e4b0c00dfc5ece5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T17:20:14.806Z\">5.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Democrat Ruben Kihuen asks what Fed or congress can do to combat wage inequality?</p> <p>Powell says our part is to try and achieve maximum employment, which we are doing. The only way for wages to go up is for productivity to go up, which needs investment. Those are things congress and the administration would be well advised to focus on. </p> </div>   </div> <div id=\"block-5a959008e4b05391b405f2d0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T17:11:47.564Z\">5.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Democrat Gwen Moore asks if inflation target should be say 2.5%.</p> <p>Powell says we are committed with a 2% goal, equally concerned about undershoots and overshoots.</p> <p>Moore asks about inequality in the US and brings up the tax reforms again. What concerns does the Fed have about income inequality.</p> <p>Powell says there has been a stagnation of middle class median incomes. We need to have a better trained workforce.</p> <p>Moore asks if we will have this tremendous GDP growth after tax cuts, or will it be under 1%.</p> <p>Powell says the tax bill and budget agreement came after the December meeting. There will be a meaningful increment in demand over next couple of years from these things.</p> <p>I expect wages to increase this year.</p> </div>   </div> <div id=\"block-5a958d60e4b0c00dfc5ece21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:57:01.590Z\">4.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Rothfus asked why is the inflation target 2%.</p> <p>Powell says it gives us more room for manoeuvre, in terms of cutting interest rates if necessary. It oils the wheels of the economy and gives us more ammunition. It has become the global standard and it would not be difficult for a central bank to move from it.</p> </div>   </div> <div id=\"block-5a958cb3e4b05391b405f2a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:54:51.858Z\">4.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back on safer ground (probably) Republican Keith Rothfus says, there are four vacancies on Fed, can it fulfill its duties under those circumstances?</p> <p>Powell says he would like vacancies filled, We don’t need all seven [Fed members] immediately but would be good to have more faces on the hall.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T16:58:21.226Z\">at 4.58pm GMT</time></p>  </div> <div id=\"block-5a9589f0e4b02b47b381d000\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:51:34.452Z\">4.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a tricky one for Powell.</p> <p>Democrat David Scott says Trump’s tax cuts help just 1%, budget cuts hit the Afro-American poor, there are changes to food stamp system. The Fed should get on our side. Trump is not on side of the American people. </p> <p>Powell hesitates. He says, these are very important issues, i take it to heart, but they are not issues we have authority over.</p> <p>Scott says he was waiting for that. He says, there is no one better suitied. When you sneeze, Wall street tumbles. I know you have a deep compassion for people. You should say, hold on Mr President, this isn’t right.</p> <p>Scotts time runs out before Powell can respond again.</p> </div>   </div> <div id=\"block-5a958915e4b05391b405f278\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:39:31.596Z\">4.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Democrat Stephen Lynch asks about whether the Fed is concerned about the risks of exchange traded funds [in the wake of recent market volatility]</p> <p>Powell says, the markets were generally orderly through the volatility, I don’t think etfs were at the heart of what went on. We are talking to other agencies, it’s a question to be looked into.</p> </div>   </div> <div id=\"block-5a95863ee4b05391b405f23d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:34:07.814Z\">4.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Republican Frank Lucas asks about the outlook for the economy.</p> <p>Powell sayd, it does feel to me the next couple of years will be quite strong, should be good years for the economy and I would think should create a good environment.</p> </div>   </div> <div id=\"block-5a95871fe4b02b47b381cfc2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:28:57.913Z\">4.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Chris Beauchamp, chief market analyst at IG, says:</p> <blockquote class=\"quoted\"> <p>The new Fed chairman appears to have his feet firmly under the desk. Not only has he managed to send the dollar flying higher, unseating GBPUSD and EURUSD in impressive fashion, but he has added to this by boldly stating that QE remains a tool that will firmly remain in the Fed’s armoury. At a time when QE is coming under criticism again, his defence will be taken as a sign that the Fed has not abandoned this powerful weapon, tightening cycle or no tightening cycle.</p> <p>While equities wobbled as the Q&amp;A session developed, investors seem to have warmed to his tone and careful approach. This first date appears to be going well, with markets apparently content that Powell is firmly in the Bernanke/Yellen mould that they know so well, and isn’t about to rock the boat.</p> </blockquote> </div>   </div> <div id=\"block-5a9582e6e4b0c00dfc5ecd82\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:19:31.270Z\">4.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Democrat Michael Capuano talks about the British ruling on the gender pay gap, and says there was a call for something similar in the US but the Trump administration stopped it. He says that is horrendous and for a fair economy, you need the numbers and the information for getting towards pay equity. Is the Fed interesting in pursuing some degree of investigation of how the financial institutions it oversees pay their employees.</p> <p>Powell says he is not familiar with these rules, this is for Congress. We have a job and we want to stick to that. I don’t think it’s a question for the Fed, it’s for others.</p> </div>   </div> <div id=\"block-5a9582c5e4b0c00dfc5ecd7e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:09:45.423Z\">4.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AnnekenTappe/status/968517501779931139\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dollar index touches 5 1/2-week high during Powell testimony <a href=\"https://t.co/UuAzitzp8I\">https://t.co/UuAzitzp8I</a></p>&mdash; Anneken Tappe (@AnnekenTappe) <a href=\"https://twitter.com/AnnekenTappe/status/968517501779931139?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Danske_Research/status/968515054206320640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/UST?src=hash&amp;ref_src=twsrc%5Etfw\">#UST</a>, <a href=\"https://twitter.com/hashtag/USD?src=hash&amp;ref_src=twsrc%5Etfw\">#USD</a>: Hawkish Powell - when asked about what would cause the Fed to hike more than 3 times, he says that Fed will update projections in March but he has become more confident. Expect EUR/USD to trade down to the low end of 1.21-1.26 range and 10y UST yield to break higher.</p>&mdash; Danske Bank Research (@Danske_Research) <a href=\"https://twitter.com/Danske_Research/status/968515054206320640?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T16:12:50.902Z\">at 4.12pm GMT</time></p>  </div> <div id=\"block-5a957eebe4b02b47b381cf4b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:08:42.060Z\">4.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Democrat Gregory Meeks asks how much of the corporate tax cuts will go to wages rather than stock buybacks or dividends?</p> <p>Powell says there are estimates out there but we don’t have a Fed estimate of that kind of thing.</p> </div>   </div> <div id=\"block-5a95808de4b05391b405f1e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T16:00:51.419Z\">4.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>With the dollar rising and bond yields moving higher, equity markets are heading in the other direction. The Dow Jones Industrial Average is now down 78 points or 0.27%.</p> </div>   </div> <div id=\"block-5a957e56e4b02b47b381cf46\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T15:52:52.510Z\">3.52pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Dollar rises as market bets on four rate rises this year</h2>  <div class=\"block-elements\">  <p>Powell’s comments about the strengthening economy etc suggest he may be thinking of more than three rate rises this year, and the foreign exchange market thinks so, with the dollar gaining ground as he speaks.</p> <p>US bond yields are also rising, on the expectation of further interest rate rises.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markets/status/968513425897697280\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.S. bond yields rise as Powell testimony continues <a href=\"https://t.co/1wTodb3mOS\">https://t.co/1wTodb3mOS</a> <a href=\"https://t.co/2EYx3MqNvq\">pic.twitter.com/2EYx3MqNvq</a></p>&mdash; Bloomberg Markets (@markets) <a href=\"https://twitter.com/markets/status/968513425897697280?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T15:59:55.785Z\">at 3.59pm GMT</time></p>  </div> <div id=\"block-5a957c75e4b05391b405f1ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T15:49:03.936Z\">3.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Carolyn Maloney asks, what would cause you to raise rates more than three times this year?</p> <p>Powell says at the December meeting, the median projection was three rises. There will be another projection in three weeks at the next meeting, but since [December] we have seen an increasing strengthening of the economy, inflation is moving to target, there is growth around the globe and fiscal policy has been more accommodative.</p> <p>He says, We will be reviewing our projections, [for the next meeting] and I would not want to prejudge it.<br></p> <p>Maloney asks, has the outlook changed in light of the tax reforms and the budget agreement?</p> <p>Powell says, my personal outlook for the economy has strengthened since December, we’ll be taking into account everything that’s happened since December.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T17:40:05.599Z\">at 5.40pm GMT</time></p>  </div> <div id=\"block-5a9579f1e4b05391b405f188\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T15:45:14.656Z\">3.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Republican Andy Barr says we have seen a wave of bonuses since tax cuts were announced, and will this increase wages?</p> <p>Powell says it is hard to trace through the effects of tax cuts on wages. Lower taxes should lead to higher investment, which should lead to higher productivity, which should lead to higher wages over time.</p> <p>Asked about risks of the unconventional monetary policy, Powell plays this down. </p> <p>He says the financial sector shows modest risk. There are some high asset prices, but no buildup of leverage among households. </p> </div>   </div> <div id=\"block-5a957aefe4b02b47b381cf0e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T15:36:18.807Z\">3.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DailyFXTeam/status/968509301374504962\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Fed&#39;s Powell: Fed&#39;s symmetric inflation objective works; inflation will be buffeted by various forces</p>&mdash; DailyFX Team Live (@DailyFXTeam) <a href=\"https://twitter.com/DailyFXTeam/status/968509301374504962?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9578d7e4b05391b405f181\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T15:31:55.192Z\">3.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Following the testimony, the committee chair Hennsarling asks about the 2% inflation target and whether the Fed will move from it or replace the target with a range.</p> <p>Powell says the committee would be concerned about concerted deviation above or below the target. The market understands this.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T15:34:38.853Z\">at 3.34pm GMT</time></p>  </div> <div id=\"block-5a9575eae4b02b47b381ced7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T15:22:13.940Z\">3.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fed's Powell begins testimony</h2>  <div class=\"block-elements\">  <p>The congress meeting has begun, and a number of senators are having their say before Fed chair Jerome Powell gets to read his testimony.</p> <p>The Republican chair of the financial services committee Jeb Hensarling says there should be a sustainable path to a more normal policy and says the Fed should “stay in its lane.”</p> <p>Democrat Maxine Waters attacks the government’s policies and says it is trying to undermine the Fed.</p> <p>After a few more partisan comments, Powell is up.</p>  <figure class=\"element element-image\" data-media-id=\"d582f3ff1df67aec31138c8450d75b13830d3828\"> <img src=\"https://media.guim.co.uk/d582f3ff1df67aec31138c8450d75b13830d3828/180_34_642_364/500.jpg\" alt=\"Powell before Congress\" width=\"500\" height=\"283\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Powell before Congress</span> <span class=\"element-image__credit\">Photograph: Congress</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T15:22:33.634Z\">at 3.22pm GMT</time></p>  </div> <div id=\"block-5a957087e4b0c00dfc5ecc95\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T14:53:05.269Z\">2.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Following its move on Sky, Comcast shares have lost around 6% in early trading.</p> <p>21st Century Fox is down 1% while Disney, which is bidding for Fox, has lost 1.9%.</p> </div>   </div> <div id=\"block-5a956b9fe4b05391b405f0c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T14:36:10.557Z\">2.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street makes mixed start</h2>  <div class=\"block-elements\">  <p>Following Jerome Powell’s comments on interest rates and the strength of the US economy, US markets are struggling for direction in early trading.</p> <p>The Dow Jones Industrial Average is currently up 24 points or 0.09%, while the S&amp;P 500 opened up just 0.03% and the Nasdaq Composite fell by a similar amount.</p> </div>   </div> <div id=\"block-5a9567a0e4b0c00dfc5ecbee\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T14:15:55.261Z\">2.15pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>ING Bank however expects four rate rises this year, with the first next month. Economist James Knightley says:</p> <blockquote> <p>Jay Powell’s first testimony before Congress as Fed Chair emphasises continuity from Chair Yellen with a repeat of the policy of gradual rate hikes. Ahead of his testimony there was some speculation that he could adopt a slightly more dovish stance, but the written submission doesn’t back this up. Instead, Powell suggests the economic outlook “remains strong” while stating ”some of the headwinds the U.S. economy faced in previous years have turned into tailwinds”, namely fiscal policy and foreign demand.</p> <p>He also hints that inflation is likely to rise, repeating Janet Yellen’s position that some of the “shortfall” in inflation likely reflects “transitory influences that we do not expect will repeat”. He also sounds fairly relaxed about the recent market volatility, saying that despite this, “financial conditions remain accommodative”. Moreover, financial conditions are not “weighing heavily” on the economy...</p> <p>As such, the tone of Powell’s written testimony suggests that the Fed position hasn’t really changed under its new leadership with gradual hikes remaining the theme. However, his hints at the upside potential for inflation and the increasing positives for growth suggest the risks are skewed towards a more aggressive monetary policy response. At the moment the Fed are projecting three rate hikes this year while financial markets are currently pricing in around 80bp of rate hikes. Given our above consensus 3% GDP growth forecast for 2018 and the potential for inflation to rise more quickly than many in the market anticipate (wages, dollar weakness, medical care costs, cell phone data distortions, commodity prices), we are now forecasting four rate rises this year. We look for one every quarter – starting with the March 21 FOMC meeting. </p> </blockquote> </div>   </div> <div id=\"block-5a956679e4b038071a9b32cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T14:09:01.963Z\">2.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hamrickisms/status/968487595394072576\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Testimony from Fed Chairman Jerome Powell very consistent with what predecessor Janet Yellen might have delivered.  Continuity is good for markets and economy, but it is early in his tenure and the underlying conditions are stable.  <a href=\"https://twitter.com/hashtag/FOMC?src=hash&amp;ref_src=twsrc%5Etfw\">#FOMC</a></p>&mdash; Mark Hamrick (@hamrickisms) <a href=\"https://twitter.com/hamrickisms/status/968487595394072576?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a956636e4b045756b6250e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T14:08:14.657Z\">2.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Danske Bank reckons three US rate hikes are still on the cards this year:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Danske_Research/status/968485409796870144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇺🇸<a href=\"https://twitter.com/hashtag/Fed?src=hash&amp;ref_src=twsrc%5Etfw\">#Fed</a>&#39;s <a href=\"https://twitter.com/hashtag/Powell?src=hash&amp;ref_src=twsrc%5Etfw\">#Powell</a> slightly hawkish, as <a href=\"https://twitter.com/hashtag/Fed?src=hash&amp;ref_src=twsrc%5Etfw\">#Fed</a> seems more confident in its economic outlook. Not enough for the <a href=\"https://twitter.com/hashtag/FOMC?src=hash&amp;ref_src=twsrc%5Etfw\">#FOMC</a> to change its &quot;3 hikes&quot; signal for this year, in our view. In the image, we have highlighted the key takeaways from the speech <a href=\"https://twitter.com/search?q=%24USD&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$USD</a> <a href=\"https://twitter.com/search?q=%24EURUSD&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$EURUSD</a> <a href=\"https://t.co/uaGhIaWYVm\">pic.twitter.com/uaGhIaWYVm</a></p>&mdash; Danske Bank Research (@Danske_Research) <a href=\"https://twitter.com/Danske_Research/status/968485409796870144?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a956346e4b08e3dd30f5ab0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T13:55:32.506Z\">1.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The full text of Powell’s testimony is <a href=\"https://www.federalreserve.gov/newsevents/testimony/powell20180226a.htm\">here</a>.</p> </div>   </div> <div id=\"block-5a9561dee4b045756b6250bd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T13:53:02.402Z\">1.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Powell backs gradual increases in US interest rates</h2>  <div class=\"block-elements\">  <p>More detail from Powell’s comments, including the expectation of further gradual interest rate rises. But he is not specific about whether that means three or four rises in the rest of the year, something which has been exercising investors:</p> <blockquote class=\"quoted\"> <p>While many factors shape the economic outlook, some of the headwinds the U.S. economy faced in previous years have turned into tailwinds: In particular, fiscal policy has become more stimulative and foreign demand for U.S. exports is on a firmer trajectory. Despite the recent volatility, financial conditions remain accommodative. At the same time, inflation remains below our 2 percent longer-run objective.</p> <p>In the Federal Open Market Committee’s view, further gradual increases in the federal funds rate will best promote attainment of ... our objectives. As always, the path of monetary policy will depend on the economic outlook as informed by incoming data.</p> </blockquote> </div>   </div> <div id=\"block-5a955dbde4b038071a9b3279\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T13:39:19.670Z\">1.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fed chair Powell's testimony released</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"783a4faa2b13b91c3b23e5df156cacc11ef02fee\"> <img src=\"https://media.guim.co.uk/783a4faa2b13b91c3b23e5df156cacc11ef02fee/0_0_5472_3648/1000.jpg\" alt=\"Jerome Powell, the new chairman of the Federal Reserve.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jerome Powell, the new chairman of the Federal Reserve.</span> <span class=\"element-image__credit\">Photograph: Carolyn Kaster/AP</span> </figcaption> </figure>  <p><strong>Breaking: The world’s newest and most powerful central bank chief has declared that America’s economic outlook remains strong.</strong></p> <p>Federal Reserve chair Jerome Powell has told the US House Banking Committee that the Fed will “strike a balance” between the risk of an overheating economy and the need to keep growth on track.</p> <p>Powell’s testimony has been released ahead of his appearance at Congress in under 90 minutes time.</p> <p>Skimming it quickly, I can’t see any major shocks. Powell seem to be sticking to the same position as his predecessor, Janet Yellen; namely, that the recovery is robust, and borrowing costs should rise - in a careful fashion - to keep inflation under control.</p> <p>For example, Powell says:</p> <blockquote class=\"quoted\"> <p>Against this backdrop of solid growth and a strong labor market, inflation has been low and stable. In fact, inflation has continued to run below the 2% that the FOMC judges to be most consistent over the longer run with our congressional mandate. </p> </blockquote> <p>Insisting that the economic outlook is strong, Powell adds:</p> <blockquote class=\"quoted\"> <p>The robust job market should continue to support growth in household incomes and consumer spending, solid economic growth among our trading partners should lead to further gains in U.S. exports, and upbeat business sentiment and strong sales growth will likely continue to boost business investment.</p> <p>Moreover, fiscal policy is becoming more stimulative. In this environment, we anticipate that inflation on a 12-month basis will move up this year and stabilize around the FOMC’s 2 percent objective over the medium term. Wages should increase at a faster pace as well. The Committee views the near-term risks to the economic outlook as roughly balanced but will continue to monitor inflation developments closely.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lebas_janney/status/968479980664623104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">As anticipated, <a href=\"https://twitter.com/federalreserve?ref_src=twsrc%5Etfw\">@federalreserve</a> Powell avoided any direct forecasts  about rate hikes in prepared remarks.  Below is key outlook comments...and there&#39;s not much there.<br><br>Q&amp;A might be interesting.  Maybe. <a href=\"https://t.co/qZK4aYTk6z\">pic.twitter.com/qZK4aYTk6z</a></p>&mdash; Guy LeBas (@lebas_janney) <a href=\"https://twitter.com/lebas_janney/status/968479980664623104?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a955b97e4b045756b625092\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T13:26:01.111Z\">1.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>You don’t hear the words ‘poor old Rupert Murdoch’ very often (<a href=\"https://www.youtube.com/watch?v=H3SfSBjo7YE\"><em>not since he almost got a pie in the face in 2011, maybe</em></a>). But our financial editor, Nils Pratley, has summoned up a smidgen of sympathy....</p> <p>Nils writes:</p> <blockquote class=\"quoted\"> <p>Poor old Rupert Murdoch. A media titan can’t even break up his own empire these days without gate-crashers turning up to spoil the show. <a href=\"https://www.theguardian.com/media/2018/feb/27/comcast-murdoch-bid-sky-21st-century-fox\">Comcast’s £22bn bid for Sky</a> is bold, aggressive and cutely-timed – qualities associated with Murdoch in his pomp – and, very probably, marks the start of a shoot-out for the UK satellite broadcaster.</p> <p>The open question is who will to go head-to-head with Comcast. Should it be Murdoch’s <a href=\"https://www.theguardian.com/media/21st-century-fox\">21st Century Fox</a>, whose current £10.75-a-share cash offer for Sky has been trumped by 16% by Comcast? Or should Disney, in the process of trying to buy the bulk of Fox via a deal that includes the 39% stake in Sky, take matters in its own hands and make a direct counter-offer?</p> <p>Therein lies the cleverness of Comcast’s timing. Brian Roberts, chairman and chief executive, has a decent chance of exploiting confusion in the opposition camps. Does Fox, given the importance of the Disney deal, have a completely free hand to raise debt and get into a bidding war for Sky? And does Disney, whatever it says about Sky being a “crown jewel”, really regard the UK TV company as fundamental to its wider purchase of <a href=\"https://www.theguardian.com/media/fox\">Fox</a> assets in the US?.</p> <p>The very worst outcome for Murdoch would be to lose to Comcast in the battle for Sky and then see his Disney deal scuppered by US regulators, which is still a possibility......</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/feb/27/comcasts-cute-timing-has-tangled-rupert-murdochs-sky-plans\">Comcast's cute timing has tangled Rupert Murdoch's Sky plans | Nils Pratley</a> </p> </aside> </div>   </div> <div id=\"block-5a95532fe4b045756b625018\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T13:04:21.016Z\">1.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"677931679445dfa5824f38c6549429d91b48079c\"> <img src=\"https://media.guim.co.uk/677931679445dfa5824f38c6549429d91b48079c/0_0_5760_3840/1000.jpg\" alt=\"A sign for Wall Street carved into the side of a building in New York.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p>Shares in Comcast are down <a href=\"https://www.marketwatch.com/investing/stock/cmcsa\">2% in pre-market trading in New York</a>, following its proposal to acquire Sky in an all-cash deal.</p> <p>Disney shares are also down, around 1%.</p> <p>Wall Street trading begins in 90 minutes....</p> </div>   </div> <div id=\"block-5a954fdee4b038071a9b31cd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T12:34:35.301Z\">12.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Sky: Shareholders should take no action</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Sky has issued a statement to the City, urging investors not to take any action following <a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9505dee4b05fe61cc6d449#block-5a9505dee4b05fe61cc6d449\">Comcast’s offer to pay £12.50 per share for the broadcaster.</a></strong></p> <p>Here’s the full statement:</p> <blockquote class=\"quoted\"> <p>The Independent Committee of Sky notes today’s announcement from Comcast regarding a possible all cash offer for Sky at £12.50 per share (the “Possible Offer”).</p> <p>The Independent Directors of Sky are mindful of their fiduciary duties and their obligations under the UK Takeover Code.</p> <p>Since no firm offer has been made at this point, shareholders are advised to take no action.</p> <p>A further announcement will be made as and when appropriate.</p> </blockquote> </div>   </div> <div id=\"block-5a954ab8e4b038071a9b3198\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T12:32:13.589Z\">12.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Another hedge fund, Polygon Global Partners, has predicted a bidding war for Sky - <a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9531c0e4b038071a9b307d#block-5a9531c0e4b038071a9b307d\">echoing Crispin Odey’s forecast</a>. </strong></p> <p>Polygon portfolio manager Bechara Nasr has told Reuters that Sky could eventually fetch an offer of more than £15 per share (it’s still hovering around £13.30).</p> <p>These hedgies aren’t impartial, of course. Odey Asset Management own 0.9% of Sky’s shares, and <a href=\"https://uk.reuters.com/article/us-sky-m-a-fox-polygon/sky-investor-polygon-says-fox-offer-undervalues-broadcaster-idUKKCN1FY230\">Polygon has also held a small stake</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Benjaminwmartin/status/968464763238969344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sky shares trading well above Comcast&#39;s £12.50 offer as investors bet on a counter-bid, from either Fox or Disney. Hedge funds Polygon and Odey say they believe a higher offer is coming <a href=\"https://t.co/bLf6Y48tX7\">https://t.co/bLf6Y48tX7</a></p>&mdash; Ben Martin (@Benjaminwmartin) <a href=\"https://twitter.com/Benjaminwmartin/status/968464763238969344?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T12:46:12.732Z\">at 12.46pm GMT</time></p>  </div> <div id=\"block-5a954479e4b045756b624f4e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T11:44:20.461Z\">11.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It’s not even noon yet, but here’s the Evening Standard’s take on Comcast’s dramatic entry into the Sky takeover story:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ArmitageJim/status/968451420109328390\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Evening Standard biz page. Odey and other shareholders rejoice at Comcast bid for Sky. Russ on fatcat factory Persimmon&#39;s too-late sweetener. Me on how the FCA did the right thing by helping Provident survive it&#39;s scandals: Someone has to bank the poor. <a href=\"https://t.co/3gmwA06sWt\">pic.twitter.com/3gmwA06sWt</a></p>&mdash; Jim Armitage (@ArmitageJim) <a href=\"https://twitter.com/ArmitageJim/status/968451420109328390?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a954263e4b08e3dd30f592d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T11:36:13.380Z\">11.36am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"e911bba867273b5d17724af9780a91dfa7a3f3ff\"> <img src=\"https://media.guim.co.uk/e911bba867273b5d17724af9780a91dfa7a3f3ff/0_0_5114_3365/1000.jpg\" alt=\"The entrance to pay-TV giant Sky Plc’s headquarters in Isleworth, west London.\" width=\"1000\" height=\"658\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The entrance to pay-TV giant Sky Plc’s headquarters in Isleworth, west London.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Here’s my colleague Mark Sweney on today’s Comcast bid:</strong></p> <blockquote class=\"quoted\"> <p><a href=\"https://www.theguardian.com/media/comcast\">Comcast</a> is attempting to gatecrash Rupert Murdoch’s takeover of Sky, submitting a rival offer to the UK broadcaster’s shareholders worth about £22bn.</p> <p>The media and telecoms company, which owns NBC Universal and is the largest cable operator in the US, said its all-cash offer of £12.50 per share offered Sky shareholders a 16% premium on the offer from Murdoch’s 21st Century Fox.</p> <p>Fox owns 39% of Sky and submitted its bid to take full control in December 2016, but the deal has been held up by regulatory issues.</p> <p>Comcast has reportedly been exploring a bid for 21st Century Fox’s entertainment assets, which include Sky and the 20th Century Fox film studio, since the company agreed a $66bn (£47bn) sale to US rival Disney.</p> <p>The company, which has 1,300 employees in the UK in broadcasting and film and TV production including the firm behind Downton Abbey, promised that Sky’s headquarters would remain at Osterley in south-west London.</p> <p>“Comcast intends to use Sky as a platform for growth in Europe. We already have a strong presence in London through our NBC Universal international operations, and we intend to maintain Sky’s UK headquarters,” said the Comcast chairman and chief executive, Brian Roberts.</p> <p>“Adding Sky to the Comcast family of businesses will increase our international revenues from 9% to 25% of company revenues.</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2018/feb/27/comcast-murdoch-bid-sky-21st-century-fox\">Comcast challenges Murdoch with £22bn bid for Sky</a> </p> </aside> </div>   </div> <div id=\"block-5a953a91e4b038071a9b30b1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T11:13:26.027Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Analysts: Disney could now bid for Sky</h2>  <div class=\"block-elements\">  <p><strong>Analysts at investment bank Jefferies have predicted that Disney could actually launch its own bid for Sky soon.</strong></p> <p>That, they say, would resolve the danger that Disney complete its agreement to buy Murdoch’s 21st Century Fox -- but finds that Comcast snaffle Sky first.</p> <p>In a note to clients, Jefferies say that Disney is very keen to acquire Sky - so could offer shareholders a higher price than Comcast:</p> <blockquote class=\"quoted\"> <p><strong>FOX could in principle elect to accept Comcast’s offer.</strong> In that event, Comcast has reserved the right to switch from a simple takeover offer (requiring 50% plus 1 share acceptance) to a Scheme of Arrangement (requiring 75% approval of all Sky shareholders, including Murdoch Family Trust as they are not setting up this Scheme).</p> <p><strong>More likely is that FOX will raise its offer well above £12.50, in our view.</strong> This would give unaffiliated Sky shareholders an incentive to hold out and see if CMA approval of FOX-Sky is forthcoming. The problem for FOX of merely cashing in its Sky stake is not that this derails DIS-FOX (we understand that there is no exit route for DIS, or no impact on offer value, if Sky assets are sold before DIS takes charge). Instead, the issue for FOX would be that if it sold out of Sky only then to find that DIS-FOX were blocked, FOX would be left as a sub-scale collection of mainly US assets with India as the only material international exposure.</p> <p><strong>Likely DIS [Disney] response, in our view, will be to table a direct offer to Sky shareholders.</strong> DIS CEO has described Sky as the ‘crown jewel’ asset among the FOX operations he is seeking to acquire. Just as with Comcast, adding more international distribution (direct to consumer) and content production is strategic to countering Netflix, Amazon, etc. A counter-bid from DIS would avoid the regulatory complexities/delays in much the same way as the Comcast approach.</p> </blockquote> </div>   </div> <div id=\"block-5a9531c0e4b038071a9b307d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T10:31:40.150Z\">10.31am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Rupert Murdoch will be furious that Comcast has gatecrashed his takeover bid for Sky, according to hedge fund chief Crispin Odey.</strong></p> <p>Odey (who was once married to Murdoch’s eldest child, Prudence), told Bloomberg:</p> <blockquote class=\"quoted\"> <p>“This is tanks on their lawn”.</p> </blockquote> <p>Odey, I imagine, will be cock-a-hoop this morning. <a href=\"https://uk.reuters.com/article/uk-sky-m-a-fox-odey/odey-adds-to-sky-disquiet-following-disneys-deal-with-fox-idUKKBN1EC1QZ\">He’s been pushing for a higher bid for Sky, arguing that 21st Century Fox’s bid was too low</a>.</p> </div>   </div> <div id=\"block-5a952ddae4b08e3dd30f5874\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T10:18:06.347Z\">10.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sky’s share price is climbing higher, as City traders lick their lips at the prospect of a bidding war.</strong></p> <p>After two hours of trading, Sky’s shares are now up 22% at £13.50, the highest since 2000 - and £1 or 8% above Comcast’s bid.<br></p> <p><strong>Laith Khalaf, </strong>senior analyst at financial services group<strong> Hargreaves Lansdown</strong>, says the market “clearly smells the scent of some more action before this saga draws to a close”. </p> <blockquote class=\"quoted\"> <p>‘Comcast has gazumped 21<sup>st</sup> Century Fox with a better takeover offer for Sky shareholders. </p> <p>The successful conclusion of the Premiership football rights auction has moved the dial for Sky, which secured more games at a lower cost than last time around. Indeed the fact that Sky shares were already trading at 30p above Fox’s offer price tells us the market was expecting an improved offer from somewhere.</p> <p> As it is, Comcast has thrown its hat into the ring and is now seeking to meet with the Sky directors to flesh out the deal. There may well be some reaction from 21<sup>st</sup> Century Fox. However, since the bid for Sky was launched, 21<sup>st</sup> Century Fox has agreed to sell many of its assets, including Sky, to Disney. It remains to be seen therefore what appetite Rupert Murdoch has to pursue Sky any further.</p> </blockquote> <p>Reuters’ Ben Martin agrees:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Benjaminwmartin/status/968428865965182976\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Thanks to Comcast, we&#39;re about to find out how much Fox and Disney really want to own Sky. It was clear that the market expected Fox to bump its offer. Now it will need to beat Comcast&#39;s £12.50 bid if it wants to stay in the fight...</p>&mdash; Ben Martin (@Benjaminwmartin) <a href=\"https://twitter.com/Benjaminwmartin/status/968428865965182976?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a952110e4b045756b624e32\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T10:03:29.905Z\">10.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European-based readers may not be totally au fait with Comcast, but it is undoubtedly a massive player.</strong></p> <p>Valued at around $184bn (or six times more than Sky), Comcast owns the NBC TV network, the Universal Pictures film studio (owner of DreamWorks, and cable firms MSNBC and CNBC, the XFINITY telecoms service, plus <a href=\"https://en.wikipedia.org/wiki/Universal_Parks_%26_Resorts\">several theme parks</a>.</p> <p>It can trace its history back to 1963, when it began as a “single-system cable operator” in Tupelo, Mississippi. It was founded by Ralph J. Roberts, the father of current chairman and CEO Brian.</p> <p>My colleague Mark Sweney has more info:</p> <blockquote class=\"quoted\"> <p>NBC Universal division has spent more than $1bn on TV and film productions in the UK over the last three years.</p> <p>It owns Carnival Films, the UK production company behind Downton Abbey and The Last Kingdom; Made in Chelsea producer Monkey; and Working Title, the British film producer responsible for Four Weddings and Funeral, Baby Driver and Darkest Hour.</p> <p>NBC Universal also owns cable channels including Syfy and E!.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T10:05:04.171Z\">at 10.05am GMT</time></p>  </div> <div id=\"block-5a9529eae4b045756b624e55\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T10:01:52.191Z\">10.01am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"b400d65c1e0b92f80125a1b90b7252ad0d1a3055\"> <img src=\"https://media.guim.co.uk/b400d65c1e0b92f80125a1b90b7252ad0d1a3055/467_2302_3072_4418/695.jpg\" alt=\"Tom Watson, deputy leader of the Labour party.\" width=\"695\" height=\"1000\" class=\"gu-image\" /> </figure>  <p><strong>Tom Watson, Labour’s Shadow Secretary of State for Digital, Culture, Media and Sport, has just commented on Comcast’s bid for Sky.</strong></p> <p>He argues that Comcast must pledge to fund Sky News for at least 10 years (<a href=\"https://www.theguardian.com/media/2018/feb/20/murdoch-promises-to-run-sky-news-for-10-years-for-fox-takeover-deal\">as Rupert Murdoch pledged last week</a>).</p> <p>Watson says:</p> <blockquote class=\"quoted\"> <p>“The UK’s media plurality and Sky’s high broadcasting standards are at stake in this bidding process. All bids including this new one from Comcast must be very carefully scrutinised.</p> <p>“Comcast must demonstrate its commitment to plurality by guaranteeing a properly funded Sky News for at least a decade as a key condition of the sale.”</p> </blockquote> <p>As flagged up earlier, Comcast have already <a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a950c82e4b05fe61cc6d467#block-5a950c82e4b05fe61cc6d467\">promised to “maintain Sky News’ existing brand and culture” and its track record of excellence and impartiality</a>. There’s no time-scale on that commitment, though....</p> </div>   </div> <div id=\"block-5a95278ce4b045756b624e4d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T09:42:40.036Z\">9.42am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In a fantastic twist, Comcast’s chief Brian Roberts says a London taxi driver played a key role in triggering today’s bid:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAldrick/status/968420000150192129\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Comcast boss on what persuaded him to make a £22bn bid for Sky (in FT). Who’s the cabbie? Does he get an arrangement fee? Is this total BS? <a href=\"https://t.co/opBqkxFh3I\">pic.twitter.com/opBqkxFh3I</a></p>&mdash; Philip Aldrick (@PhilAldrick) <a href=\"https://twitter.com/PhilAldrick/status/968420000150192129?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a951891e4b045756b624dfb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:53:45.758Z\">8.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">What the readers say</h2>  <div class=\"block-elements\">  <p>Readers are split over the merits of Comcast’s offer for Sky. Here’s some reaction from below the line...</p>  <figure class=\"element element-comment\" data-canonical-url=\"https://discussion.theguardian.com/comment-permalink/112777653\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"https://profile.theguardian.com/user/id/11652663\" title=\"View AbFalsoQuodLibet’s profile\"> <img class=\"d2-avatar\" src=\"https://avatar.guim.co.uk/user/11652663\" height=\"40\" width=\"40\" alt=\"User avatar for AbFalsoQuodLibet\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"https://profile.theguardian.com/user/id/11652663\" title=\"View AbFalsoQuodLibet’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">AbFalsoQuodLibet</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"https://discussion.theguardian.com/comment-permalink/112777653\" title=\"Link to this comment\" itemprop=\"datePublished\">27 February 2018 8:05am</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>Intriguing. Brian Roberts is much, much preferable to The Digger. This may actually introduce <i>more </i>plurality to the UK media market, not less. Anything that loses Murdoch's grip on media in the UK is good in my book.</p></div> </div> </div>  </figure>  <figure class=\"element element-comment\" data-canonical-url=\"https://discussion.theguardian.com/comment-permalink/112777751\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"https://profile.theguardian.com/user/id/4682771\" title=\"View Newmacfan’s profile\"> <img class=\"d2-avatar\" src=\"https://avatar.guim.co.uk/user/4682771\" height=\"40\" width=\"40\" alt=\"User avatar for Newmacfan\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"https://profile.theguardian.com/user/id/4682771\" title=\"View Newmacfan’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">Newmacfan</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"https://discussion.theguardian.com/comment-permalink/112777751\" title=\"Link to this comment\" itemprop=\"datePublished\">27 February 2018 8:08am</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>One reason we have lost, complete, control of our democracy is because of the lax attitudes we have taken towards our Media ownership, which has led to the foreign influence of our Media hence Brexit. Fox and his Brexiteer chums will welcome Comcast, that is what they are all about! Take back control and give it away to the United States!</p></div> </div> </div>  </figure>  <p>Oh... and if Comcast could send an engineer round to <a href=\"https://profile.theguardian.com/user/id/18482042?page=1\">Cobberthedog</a>’s patch, we’d be most grateful....</p>  <figure class=\"element element-comment\" data-canonical-url=\"https://discussion.theguardian.com/comment-permalink/112777531\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"https://profile.theguardian.com/user/id/18482042\" title=\"View Cobberthedog’s profile\"> <img class=\"d2-avatar\" src=\"https://avatar.guim.co.uk/user/18482042\" height=\"40\" width=\"40\" alt=\"User avatar for Cobberthedog\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"https://profile.theguardian.com/user/id/18482042\" title=\"View Cobberthedog’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">Cobberthedog</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"https://discussion.theguardian.com/comment-permalink/112777531\" title=\"Link to this comment\" itemprop=\"datePublished\">27 February 2018 7:59am</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>Personally, I'm still waiting for Comcast to fix my high speed internet if anyone in customer support is following this in upstate New York.</p></div> </div> </div>  </figure> </div>   </div> <div id=\"block-5a951a74e4b045756b624e1d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:51:31.757Z\">8.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Neil Campling of Mirabaud Securities says it makes a lot of sense for Comcast to acquire Sky:</strong></p> <blockquote class=\"quoted\"> <p>There is the attraction of diversifying away from the U.S. because of pressures on the cable industry there. The regular annuity stream that you have from the subscription business of Sky will be of primary appeal to Comcast.</p> <p> “The strategic fit of Sky for Comcast makes sense. Comcast has grown to become the number 1 cable company in the US so the company has a strong background in Pay-TV. Also Comcast has a large international operation through content of its NBCU assets and has previously stated interest in expanding the non-US asset base. Comcast EV (enterprise value) is $247bn so this is an easily absorbed deal. </p> </blockquote> <p>He also believes that Comcast is acting now, because Sky has just retained rights to show Premier League football, and before the UK regulators give their approval to Fox’s bid.</p> </div>   </div> <div id=\"block-5a951804e4b08e3dd30f57f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:35:04.384Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Sky’s shares have hit their highest levels in almost 18 years, dating back to the end of the dot-com boom:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdLudlow/status/968403494251192320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Let&#39;s get ready to rumble! Sky shares (now +18%) highest since July 2000 after <a href=\"https://twitter.com/hashtag/Comcast?src=hash&amp;ref_src=twsrc%5Etfw\">#Comcast</a> make $31bn bid to rival Fox - Offer represents a 16% premium over what Fox offered. <a href=\"https://t.co/cTTVgBarBX\">pic.twitter.com/cTTVgBarBX</a></p>&mdash; Ed Ludlow (@EdLudlow) <a href=\"https://twitter.com/EdLudlow/status/968403494251192320?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a951608e4b05c4378ef1b51\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:29:59.862Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Comcast bid: the key points</h2>  <div class=\"block-elements\">  <p><strong>If you’re just tuning in, here are the key points from <a href=\"https://www.investegate.co.uk/comcast-corporation/rns/superior-cash-proposal-for-sky-by-comcast/201802270700100464G/\">Comcast’s surprise $31bn offer for Sky</a>:</strong></p> <ul> <li>Possible all-cash offer of £12.50 per share, premium of 16% to the current 21 Century Fox offer<br></li> <li>Minimum acceptance condition of 50 per cent. plus one share<br></li> <li>Confident in receiving all necessary regulatory approvals in a timely manner<br></li> <li>Strategic opportunity to acquire a leading content and distribution business in the UK and Europe<br></li> <li>Specific intentions to maintain a strong presence in the UK for the combined business:<br></li> <li>Continued investment in creative industries in the UK<br></li> <li>Support for high broadcasting standards and news impartiality in the UK<br></li> <li>The combined business will have the resources and capabilities across content, technology and service to compete and grow in a rapidly changing market<br></li> <li>Accretive to Comcast’s free cash flow per share in year one<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T08:30:11.998Z\">at 8.30am GMT</time></p>  </div> <div id=\"block-5a9514e2e4b04a85230052f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:23:28.531Z\">8.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Interactive investor: Sky takeover battle will be compulsive viewing</h2>  <div class=\"block-elements\">  <p><strong>Richard Hunter, Head of Markets at interactive investor, says that Comcast’s proposed offer for Sky is a “fascinating development”, on many levels.</strong></p> <blockquote class=\"quoted\"> <p>The deal would have attractions on a number of fronts, not least of which would be the removal of complexity from the current tripartite discussions between Fox, Disney and Sky. In a land where, increasingly, content is king, there would be synergies from a creative programming perspective, whilst the potential showstopper of media plurality concerns would probably not apply to the Comcast bid. Meanwhile, the combined group would have a stable of media, production and technology outlets which would position it strongly in any number of countries.</p> </blockquote> <p>Hunter also points out that Murdoch’s 39% stake in Sky is an added complication: </p> <blockquote class=\"quoted\"> <p>In a normal takeover situation, the potential acquirer would be extremely keen to have the support of the largest shareholder in an effort to ease the deal through. Unlikely though it seems, this could yet happen, but it is equally plausible that Fox will need to return with an improved bid, which the market was beginning to anticipate in any event. Indeed, the initial share price reaction suggests that this story has further to run, with Sky’s price leaping above the level of the already increased Comcast offer.</p> <p>Whatever the outcome, Comcast has put the cat amongst the pigeons with a move which should make for compulsive viewing.”</p> </blockquote> </div>   </div> <div id=\"block-5a951360e4b05fe61cc6d48e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:20:12.035Z\">8.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s more reaction to the Comcast deal, first from journalist <a href=\"https://twitter.com/RobinJPowell\">Robin Powell</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinJPowell/status/968398471475511296\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">My former colleagues at Sky News will be relieved to hear that Comcast is committed to keeping it. Excellent though it is, any loss-making service is bound to be concerned about a proposed takeover <a href=\"https://t.co/vUM2N3PTCD\">https://t.co/vUM2N3PTCD</a></p>&mdash; Robin Powell (@RobinJPowell) <a href=\"https://twitter.com/RobinJPowell/status/968398471475511296?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure>  <p>City veteran David Buik says the ball is firmly in 21st Century Fox’s court - will Murdoch boost his own bid, or accept Comcast’s offer?</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/truemagic68/status/968398703689166848\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">CORE SPREADS - COMCAST&#39;S bid for SKY triggers a huge surge in share price of Sky above bid price of 1250p - up 18.4% to 1308.75.  Over to 21st Century what am I bid or do you fold? <a href=\"https://twitter.com/hashtag/risk?src=hash&amp;ref_src=twsrc%5Etfw\">#risk</a></p>&mdash; David Buik (@truemagic68) <a href=\"https://twitter.com/truemagic68/status/968398703689166848?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure>  <p>CNBC’s Geoff Cutmore flags up that we could get a full-blown bidding war for Sky</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GeoffCutmore/status/968400073485897729\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Key line in <a href=\"https://twitter.com/hashtag/Comcast?src=hash&amp;ref_src=twsrc%5Etfw\">#Comcast</a> offer for <a href=\"https://twitter.com/hashtag/Sky?src=hash&amp;ref_src=twsrc%5Etfw\">#Sky</a>. &#39;The Premier League auction result was a factor....&#39; in the bid. Alex de Groote <a href=\"https://twitter.com/hashtag/media?src=hash&amp;ref_src=twsrc%5Etfw\">#media</a> analyst Cenkos Securities says that makes Sky very attractive to any bidder, and we could see a bidding war!</p>&mdash; Geoff Cutmore (@GeoffCutmore) <a href=\"https://twitter.com/GeoffCutmore/status/968400073485897729?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9510c4e4b04a85230052df\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:09:39.535Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Sky shares jump 18%</h2>  <div class=\"block-elements\">  <p><strong>Boom! Shares in Sky have jumped by 18% at the start of trading.</strong></p> <p>They have surged to £13.10, up from £11.05 last night.</p> <p>That actually values Sky at more than <a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9505dee4b05fe61cc6d449#block-5a9505dee4b05fe61cc6d449\">Comcast’s new proposal (£12.50 per share</a>), suggesting that the City believes Murdoch may have to increase his own offer (£10.75).</p>  <figure class=\"element element-image\" data-media-id=\"adea291b5aad7b13118ad2e4b520ac453d6ecd79\"> <img src=\"https://media.guim.co.uk/adea291b5aad7b13118ad2e4b520ac453d6ecd79/0_0_1421_603/1000.jpg\" alt=\"Sky’s share price\" width=\"1000\" height=\"424\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sky’s share price</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Financial_Orbit/status/968397219756994560\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sky shares 13 quid...smelling an upped <a href=\"https://twitter.com/search?q=%24DIS&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$DIS</a> bid. 50p premium to what Comcast have put on the table...</p>&mdash; Chris Bailey (@Financial_Orbit) <a href=\"https://twitter.com/Financial_Orbit/status/968397219756994560?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T08:10:06.285Z\">at 8.10am GMT</time></p>  </div> <div id=\"block-5a950eeae4b05fe61cc6d475\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T08:01:30.672Z\">8.01am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Some quotes from Comcast are flashing up on my Reuters terminal now.</strong></p> <p>Chairman and CEO Brian Roberts are saying that there are “strong strategic benefits” in combining its assets with Sky.</p> <p>The company didn’t speak to Sky until this morning, and hasn’t had any contact with the Murdoch family since Fox announced its deal to sell assets to Disney. </p> <p>Roberts also says Comcast is prepared to be co-owners of Sky with either 21st Century Fox, or Disney. [<em>That could happen, if Comcast buy the 61% of Sky which 21C Fox doesn’t own, and Disney completes the existing deal to buy Fox</em>].</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T08:03:14.109Z\">at 8.03am GMT</time></p>  </div> <div id=\"block-5a950e23e4b05fe61cc6d470\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T07:54:57.974Z\">7.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sky’s shares are likely to surge when trading begins on the London stock market in 10 minutes.</strong></p> <p>They closed at £11.05 last night - ahead of 21st Century Fox’s offer (£10.75), but well short of Comcast’s offer of £12.50.</p> </div>   </div> <div id=\"block-5a9508a2e4b04a85230052b9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T07:48:50.580Z\">7.48am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Comcast looks to buy Sky: Instant reaction</h2>  <div class=\"block-elements\">  <p><strong>The news that <a href=\"https://www.theguardian.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live?page=with:block-5a9505dee4b05fe61cc6d449#block-5a9505dee4b05fe61cc6d449\">Comcast could take control of Sky</a> is sending shockwaves through the media sector.</strong></p> <p>The FT’s <a href=\"https://twitter.com/ArashMassoudi\">Arash Massoudi</a> agrees that it could disrupt Rupert Murdoch’s bid, and even scupper his grand plan to sell much of his Fox empire to Disney:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ArashMassoudi/status/968387165632811010\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Breaking: Comcast, the US cable giant and owner of NBC, has bid £22.1bn for Sky, the UK/European Pay TV Group, outbidding Rupert Murdoch&#39;s 21st Century Fox and throwing a wrench into the mega Disney/Fox deal <a href=\"https://t.co/eIMJ1a0Ujw\">pic.twitter.com/eIMJ1a0Ujw</a></p>&mdash; Arash Massoudi (@ArashMassoudi) <a href=\"https://twitter.com/ArashMassoudi/status/968387165632811010?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure>  <p>City analyst <strong>Louise Cooper</strong> says the deal has been triggered by pressure from new media. She suspects Comcast will have to fight hard to get the deal over the line.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Louiseaileen70/status/968384904454131713\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">My quick take on Comcast Sky.<br>2 old media businesses together.  Cost cutting potential, possible synergies. But fundamentally not change problems of dealing with new generation that doesn’t watch tv.<br>Classic M&amp;A from weakness.</p>&mdash; Louise Cooper (@Louiseaileen70) <a href=\"https://twitter.com/Louiseaileen70/status/968384904454131713?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Louiseaileen70/status/968390301650911233\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Comcast very cleverly has gone for Murdoch’s weak spot.<br>Media plurality and potential closure of Sky News under Disney.<br><br>But as Murdoch owns 39% Sky &amp; is unlikely to vote against his own bid, Comcast has lot to do to persuade majority of shareholders to back its bid.</p>&mdash; Louise Cooper (@Louiseaileen70) <a href=\"https://twitter.com/Louiseaileen70/status/968390301650911233?ref_src=twsrc%5Etfw\">February 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a950c82e4b05fe61cc6d467\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T07:47:08.134Z\">7.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Comcast says it doesn’t expect to run into any of the ‘media plurality’ concerns that have <a href=\"https://www.theguardian.com/business/2018/jan/23/rupert-murdoch-sky-bid-blocked-21st-century-fox-cma\">dogged Rupert Murdoch’s attempts to buy Sky</a>.</strong></p> <p>Today’s statement includes a section called “Supporting high broadcasting standards and news impartiality in the UK”, which states:</p> <blockquote class=\"quoted\"> <p>Comcast recognises that Sky News is an invaluable part of the UK news landscape and the Company intends to maintain Sky News’ existing brand and culture, as well as its strong track record for high-quality impartial news and adherence to broadcasting standards.</p> <p>While Comcast does own a substantial international operation in the UK, with more than 1,300 employees, the Company has only a minimal presence in the UK media market. Comcast therefore does not believe that this Superior Cash Proposal should create any media plurality concerns in the UK.</p> </blockquote> </div>   </div> <div id=\"block-5a950b0de4b04a85230052c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T07:40:07.059Z\">7.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Comcast is also pledging to use keep Sky’s headquarters in the UK, if its takeover bid succeeds.</strong></p> <p>Chairman and CEO Brian Roberts says:</p> <blockquote class=\"quoted\"> <p><em>“</em>Comcast intends to use Sky as a platform for growth in Europe. We already have a strong presence in London through our NBCUniversal international operations, and we intend to maintain Sky’s UK headquarters.</p> <p>Adding Sky to the Comcast family of businesses will increase our international revenues from 9% to 25% of Company revenues.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T07:57:39.539Z\">at 7.57am GMT</time></p>  </div> <div id=\"block-5a9505dee4b05fe61cc6d449\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T07:26:12.005Z\">7.26am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Comcast launches takeover offer for Sky</h2>  <div class=\"block-elements\">  <p><strong>NEWSFLASH: Comcast, the US cable company, has launched a takeover offer for Sky, in a challenge to Rupert Murdoch.</strong></p> <p>Comcast is offering to pay £12.50 per share in cash for the British broadcaster, valuing it at $31bn, or £22.1bn.</p> <p>This is a 16% premium to the existing takeover bid from 21st Century Fox (£10.75 per share).</p> <p>Brian Roberts, Comcast chief executive, says “We think Sky is an outstanding company”, adding:<br></p> <blockquote class=\"quoted\"> <p>“It has 23m customers, leading positions in the UK, Italy and Germany, and is a consistent innovator in its use of technology to deliver its customers a great experience.”</p> </blockquote> <p>That bid has been caught up in regulatory concerns -- last month, the Competition and Markets Authority ruled that it was not in the public interest for Fox to buy the 61% of Sky it doesn’t own, due to media plurality concerns.<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/23/rupert-murdoch-sky-bid-blocked-21st-century-fox-cma\">Rupert Murdoch’s Sky bid is not in public interest, says regulator</a> </p> </aside>  <p>There’s an additional complication -- since bidding for Sky, Murdoch has agreed a deal to sell much of Fox’s assets to Disney.</p> <p><strong><em>More to follow....</em></strong><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T07:42:30.011Z\">at 7.42am GMT</time></p>  </div> <div id=\"block-5a95023be4b05fe61cc6d438\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-27T07:16:13.759Z\">7.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Fed chair Jerome Powell goes to Congress</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b59215b00158bb713aa368684844f37925815202\"> <img src=\"https://media.guim.co.uk/b59215b00158bb713aa368684844f37925815202/0_0_4200_2897/1000.jpg\" alt=\"Jerome Powell., chair of the US Federal Reserve\" width=\"1000\" height=\"690\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jerome Powell., chair of the US Federal Reserve</span> <span class=\"element-image__credit\">Photograph: Andrew Harnik/AP</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>It’s Jerome Powell’s big day. The world’s most powerful central banker testifies to Congress, for the first time since replacing Janet Yellen as head of the Federal Reserve.<br></p> <p>Investors around the world will be watching closely, for hints about how quickly the Fed might raise interest rates if inflation picks up. Worries about rising borrowing costs caused the markets to plunge at the start of this month; traders will be worried about a repeat.</p> <p><strong>Jasper Lawler</strong> of <strong>London Capital Group</strong> says:</p> <blockquote class=\"quoted\"> <p>Although yields have fallen away from their recent 4 year high, there is still a level of caution among investors over the future of the US economy and monetary policy, which is keeping the market on edge.</p> <p>Therefore, it comes as no surprise that the most relevant event today will be new Federal Reserve Chair Jerome Powell’s appearance before Congress, in the Semi-annual Monetary Policy Report. This is his first official testimony in a highly anticipated event.</p> <p>However, given the backdrop of interest rate expectation sensitivity, which caused significant market disruption, Powell is unlikely to want to rock the boat.</p> </blockquote> <p>We also get new economic data from the eurozone, including the first estimate of inflation in Germany.</p> <h2>The agenda</h2> <ul> <li>10am GMT: Eurozone consumer confidence figures</li> <li>1pm GMT: German inflation figures</li> <li>1.30pm GMT: Jerome Powell’s testimony to the House Banking Committee is released<br></li> <li>3pm GMT: Powell’s session before the House Banking Committee begins<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-27T10:46:20.850Z\">at 10.46am GMT</time></p>  </div>", 
      "charCount": "33214", 
      "firstPublicationDate": "2018-02-27T07:26:02Z", 
      "wordcount": "5772", 
      "lang": "en", 
      "lastModified": "2018-02-27T18:48:57Z", 
      "trailText": "US cable giant Comcast makes a dramatic move to take control of UK broadcaster Sky; new Fed chair Powell hints at further rate rises", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-02T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T18:09:44Z", 
    "type": "liveblog", 
    "id": "business/live/2018/feb/27/comcast-murdoch-sky-takeover-bid-jerome-powell-fed-congress-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/get-ready-for-a-new-round-of-energy-price-rises-industry-analysts", 
    "sectionName": "Business", 
    "webTitle": "Get ready for more energy price rises, warn industry analysts", 
    "fields": {
      "bodyText": "Consumers have been warned to brace for a new round of energy price rises within weeks because suppliers are under pressure to pass on increases in wholesale costs. Bulb, one of the fastest-growing small suppliers, said on Tuesday it would be putting up its dual fuel electricity and gas tariff by £24 a year to £879 for a typical annual bill. The increase would have been £63 if not for measures the firm had implemented. Hayden Wood, the company’s co-founder, said it had seen wholesale costs rise by 11% since last July. “When wholesale energy costs move, so does our tariff,” he said. The move will affect 300,000 customers. Industry sources and analysts said they expect bigger players to break ranks shortly and announce price rises for millions of households. An energy executive said they expected rivals could increase prices by up to 9%, which would add about £100 to the average big six standard variable tariff of £1,135. Others expect the figure to be more like £50. Energy regulator Ofgem will publish an update on the costs facing energy suppliers on Wednesday. An industry source said they expected it to show a 5% to 6.5% increase based on rising wholesale prices and other costs, including clean energy subsidies paid through bills. Announcing the decision last month, the regulator said wholesale costs of gas and electricity this summer would be up £17 to £378 compared with last year, while government environmental and social policy costs would be up £10 to £135. Deepa Venkateswaran, an analyst at Bernstein bank, said: “I think people will use the pre-payment meter cap [increase] as the reason [for hiking other tariffs]. I don’t see why people would not raise their prices.” She said she would be surprised if British Gas was first to break cover, saying it was more likely to be EDF, E.ON, npower or ScottishPower. Robert Buckley, an analyst at Cornwall Insight, said: “I think it’s very hard for them to suck up prices of this magnitude for a long period of time.” He said that with the government introducing legislation in parliament this week for a price cap for 11m households by next winter, the political stakes were very high for companies considering an increase. “If you do move, you’re not going to get a very good reaction,” he said. Freezing temperatures this week have driven up within-day wholesale gas prices by more than a quarter to 82.50p per therm as millions of people fire up their boilers. That will be felt more keenly by small suppliers, unlike the big players who hedge far ahead. Several industry sources said it was possible the weather had delayed announcements, because no one wants to be seen putting up tariffs while it was so cold. The previous round of price rises started with EDF in December 2016, followed by npower in February 2017 and three of the other big six suppliers shortly after. A senior energy figure said firms were in a “Mexican stand-off”, watching each other to see who would go first this time. Industry watchers said the move by Ofgem to hike the price cap for vulnerable people would provide some cover for firms, who could point to the regulator’s decision. Utilita has also sent out letters this week warning of a price rise from 1 April. The price rise is £41 a year for Utilita’s 620,000 customers, 99% of whom are covered by the Ofgem cap for vulnerable customers. New figures have also revealed the big six’s dominance of the energy market is weakening. According to Ofgem, small and medium challenger suppliers now supply 21% of electricity customers and 22% of gas customers, up from 16% for gas and electricity at the end of 2016. Dermot Nolan, the regulator’s chief executive, said: “The largest suppliers are under pressure as more consumers switch away to small- and medium-sized suppliers.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Suppliers blame wholesale costs, as Bulb announces £24-a-year increase for its dual fuel tariff</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Get ready for more energy price rises, warn industry analysts", 
      "shortUrl": "https://gu.com/p/86pfz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ddd2087bdc0b7dceb87623acc25520742afe2363\"> <img src=\"https://media.guim.co.uk/ddd2087bdc0b7dceb87623acc25520742afe2363/0_83_3500_2100/1000.jpg\" alt=\"electrical pylons\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wholesale energy costs are blamed for imminent price rises.</span> <span class=\"element-image__credit\">Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Consumers have been warned to brace for a new round of energy price rises within weeks because suppliers are under pressure to pass on increases in wholesale costs.</p> <p>Bulb, one of the fastest-growing small suppliers, <a href=\"https://bulb.co.uk/blog/energy-price-watch-changes-to-our-energy-prices\">said on Tuesday</a> it would be putting up its dual fuel electricity and gas tariff by £24 a year to £879 for a typical annual bill. The increase would have been £63 if not for measures the firm had implemented.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Hayden Wood, the company’s co-founder, said it had seen wholesale costs rise by 11% since last July. “When wholesale energy costs move, so does our tariff,” he said. The move will affect 300,000 customers.</p> <p>Industry sources and analysts said they expect bigger players to break ranks shortly and announce price rises for millions of households. An energy executive said they expected rivals could increase prices by up to 9%, which would add about £100 to the <a href=\"https://www.ofgem.gov.uk/data-portal/retail-market-indicators\">average big six standard variable tariff of £1,135</a>. Others expect the figure to be more like £50.</p> <p>Energy regulator Ofgem will publish an update on the <a href=\"https://www.ofgem.gov.uk/data-portal/supplier-cost-index-fuel-type-gb\">costs facing energy suppliers</a> on Wednesday. An industry source said they expected it to show a 5% to 6.5% increase based on rising wholesale prices and other costs, including clean energy subsidies paid through bills.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-27T15:26:02/embed.html\" data-alt=\"Energy supplier costs graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-27T15:26:02/embed.html\">Energy supplier costs graph</a> </figure>  <p>Announcing the decision last month, the regulator <a href=\"https://www.ofgem.gov.uk/data-portal/retail-market-indicators#thumbchart-c7770745751913637-n128628\">said</a> wholesale costs of gas and electricity this summer would be up £17 to £378 compared with last year, while government environmental and social policy costs would be up £10 to £135. </p> <p>Deepa Venkateswaran, an analyst at Bernstein bank, said: “I think people will use the pre-payment meter cap [increase] as the reason [for hiking other tariffs]. I don’t see why people would not raise their prices.” </p> <p>She said she would be surprised if British Gas was first to break cover, saying it was more likely to be EDF, E.ON, npower or ScottishPower.</p> <p>Robert Buckley, an analyst at Cornwall Insight, said: “I think it’s very hard for them to suck up prices of this magnitude for a long period of time.” </p> <p>He said that with the government <a draggable=\"true\" href=\"https://www.theguardian.com/money/2018/feb/26/plans-to-cap-domestic-energy-bills-weak-and-confused-say-mps\">introducing legislation in parliament this week</a> for a price cap for 11m households by next winter, the political stakes were very high for companies considering an increase. “If you do move, you’re not going to get a very good reaction,” he said.</p> <p>Freezing temperatures this week have driven up within-day wholesale gas prices by more than a quarter to 82.50p per therm as millions of people fire up their boilers. That will be felt more keenly by small suppliers, unlike the big players who hedge far ahead.</p> <p>Several industry sources said it was possible the weather had delayed announcements, because no one wants to be seen putting up tariffs while it was so cold.</p> <p>The previous round of price rises started with <a href=\"https://www.theguardian.com/money/2016/dec/16/edf-cut-gas-prices-hike-electricity-tariffs\">EDF in December 2016</a>, followed by <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/03/npower-electricity-gas-price-rises-dual-fuel-bills\">npower in February 2017</a> and three of the other big six suppliers shortly after.</p> <p>A senior energy figure said firms were in a “Mexican stand-off”, watching each other to see who would go first this time. </p> <p>Industry watchers said the move by Ofgem to hike the price cap for vulnerable people would provide some cover for firms, who could point to the regulator’s decision.</p> <p>Utilita has also sent out letters this week warning of a price rise from 1 April. The price rise is £41 a year for Utilita’s 620,000 customers, 99% of whom are covered by the Ofgem cap for vulnerable customers. <br></p> <p>New figures have also revealed the big six’s dominance of the energy market is weakening. According to Ofgem, small and medium challenger suppliers now supply 21% of electricity customers and 22% of gas customers, up from 16% for gas and electricity at the end of 2016.</p> <p>Dermot Nolan, the regulator’s chief executive, said: “The largest suppliers are under pressure as more consumers switch away to small- and medium-sized suppliers.” <br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2018-02-28T00:00:00Z", 
      "charCount": "3785", 
      "wordcount": "660", 
      "firstPublicationDate": "2018-02-27T18:06:18Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-02-28T00:15:43Z", 
      "thumbnail": "https://media.guim.co.uk/ddd2087bdc0b7dceb87623acc25520742afe2363/0_83_3500_2100/500.jpg", 
      "trailText": "Suppliers blame wholesale costs, as Bulb announces £24-a-year increase for its dual fuel tariff", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/get-ready-for-a-new-round-of-energy-price-rises-industry-analysts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T18:06:18Z", 
    "type": "article", 
    "id": "business/2018/feb/27/get-ready-for-a-new-round-of-energy-price-rises-industry-analysts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/federal-reserve-chairman-jerome-powell-congress-testimony", 
    "sectionName": "Business", 
    "webTitle": "Federal Reserve chairman tells Congress US economy 'remains strong'", 
    "fields": {
      "bodyText": "The US economy “remains strong”, the Federal Reserve chairman, Jerome Powell, told Congress on Tuesday as he signaled the central bank is on course to carry on gradually increasing interest rates in the coming months. In his first congressional testimony since his appointment, Powell painted an upbeat picture of the country’s economic health and dismissed recent wobbles in the stock market. “Some of the headwinds the US economy faced in previous years have turned into tailwinds,” said Powell. He told Congress his “personal outlook for the economy has strengthened since December”. Powell managed to avoid controversy – one of the key aims of the Fed chair – ably deflecting politically charged questions about the US’s huge debts, the impact of Donald Trump’s recently announced $1.5tn tax cuts and income inequality. US stock markets barely moved during his testimony. The Fed is expected to raise rates three times this year. “Further gradual increases in the federal funds rate will best promote attainment” of the Fed’s objectives of achieving full employment and controlling inflation, said Powell. The rebound in the US jobs market which has continued uninterrupted for a record seven years finally seems to be lifting wages in the US after a long period of stagnation. That news led to sharp sells-offs in stock markets that have broken records since Donald Trump’s election as investors bet the Fed would hike interest rates more quickly in order to dampen fears of rising inflation. Powell said that while assets were “high” he had no real concerns about systemic risks in the US economy at present. The Fed “will continue to strike a balance between avoiding an overheated economy” and allowing inflation to rise to the Fed’s target rate of 2%, Powell said. Powell’s testimony is the first from a Fed chairman since the passage of Trump’s tax cuts programme. The cuts have been cited as the impetus for bonuses at companies including American Airlines, AT&amp;T and Disney. But critics have pointed out that bonuses are not the same as wage rises and that the tax benefits to corporations dwarf the size of the benefits to individuals. Asked if the tax cuts had led to wage rises Powell said it was “very hard to trace through” the effects of tax policy. Asked how much of the tax cuts would go to share buybacks and dividends as against onetime bonuses and raises, he replied: “We don’t have estimates of that kind of thing.” Powell, a former investment banker for the Carlyle Group and longtime member of the Federal Reserve’s board of governors under his predecessor Janet Yellen, was sworn in on 5 February as the Federal Reserve’s 16th chair.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<ul><li>Jerome Powell indicates gradual increase in interest rates this year</li><li>New chairman avoids controversy in first congressional testimony</li></ul>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "headline": "Federal Reserve chairman tells Congress US economy 'remains strong'", 
      "shortUrl": "https://gu.com/p/86pym", 
      "main": "<figure class=\"element element-image\" data-media-id=\"68febdff9a6e378259f3bfdb92d5f62c03140099\"> <img src=\"https://media.guim.co.uk/68febdff9a6e378259f3bfdb92d5f62c03140099/0_0_3000_1800/1000.jpg\" alt=\"Jerome Powell testifies before the House financial services committee in Washington on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jerome Powell testifies before the House financial services committee in Washington on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Chip Somodevilla/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The US economy “remains strong”, the Federal Reserve chairman, Jerome Powell, told Congress on Tuesday as he signaled the central bank is on course to carry on gradually increasing interest rates in the coming months.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/nov/03/us-fed-trump-jerome-powell-janet-yellen-federal-reserve\">US Fed chair's biggest problem will be staying out of Trump's shadow | Kenneth Rogoff</a> </p> </aside>  <p>In his first congressional testimony since his appointment, Powell painted an upbeat picture of the country’s economic health and dismissed recent wobbles in the stock market.</p> <p>“Some of the headwinds the US economy faced in previous years have turned into tailwinds,” said Powell. He told Congress his “personal outlook for the economy has strengthened since December”.</p> <p>Powell managed to avoid controversy – one of the key aims of the Fed chair – ably deflecting politically charged questions about the US’s huge debts, the impact of Donald Trump’s recently announced $1.5tn tax cuts and income inequality. US stock markets barely moved during his testimony.<br></p> <p>The Fed is expected to raise rates three times this year. “Further gradual increases in the federal funds rate will best promote attainment” of the Fed’s objectives of achieving full employment and controlling inflation, said Powell.</p> <p>The rebound in the US jobs market which has continued uninterrupted for a record seven years finally seems to be <a href=\"https://www.theguardian.com/business/2018/feb/02/us-job-numbers-and-wage-growth-are-up-but-inequality-is-also-on-the-rise\">lifting wages</a> in the US after a long period of <a href=\"https://www.theguardian.com/business/2017/dec/08/us-jobs-market-economy-not-so-rosy\">stagnation. </a></p> <p>That news led to <a href=\"https://www.theguardian.com/business/2018/feb/07/donald-trump-says-stock-market-is-making-a-big-mistake-after-drop\">sharp sells-offs</a> in stock markets that have broken records since Donald Trump’s election as investors bet the Fed would hike interest rates more quickly in order to dampen fears of rising inflation.</p> <p>Powell said that while assets were “high” he had no real concerns about systemic risks in the US economy at present. </p> <p>The Fed “will continue to strike a balance between avoiding an overheated economy” and allowing inflation to rise to the Fed’s target rate of 2%, Powell said.</p> <p>Powell’s testimony is the first from a Fed chairman since the passage of Trump’s tax cuts programme. The cuts have been cited as the impetus for bonuses at companies including American Airlines, AT&amp;T and Disney.</p> <p>But critics have pointed out that bonuses are not the same as wage rises and that the tax benefits to corporations dwarf the size of the benefits to individuals.<br></p> <p>Asked if the tax cuts had led to wage rises Powell said it was “very hard to trace through” the effects of tax policy. Asked how much of the tax cuts would go to share buybacks and dividends as against onetime bonuses and raises, he replied: “We don’t have estimates of that kind of thing.”</p> <p>Powell, a former investment banker for the Carlyle Group and longtime member of the Federal Reserve’s board of governors under his predecessor Janet Yellen, was sworn in on 5 February as the <a href=\"https://www.theguardian.com/business/2017/nov/02/jay-powell-federal-reserve-janet-yellen\">Federal Reserve’s 16th chair.</a></p>", 
      "charCount": "2663", 
      "wordcount": "456", 
      "firstPublicationDate": "2018-02-27T17:29:38Z", 
      "lang": "en", 
      "lastModified": "2018-03-21T08:52:31Z", 
      "thumbnail": "https://media.guim.co.uk/68febdff9a6e378259f3bfdb92d5f62c03140099/0_0_3000_1800/500.jpg", 
      "trailText": "Jerome Powell indicates gradual increase in interest rates this year as new chairman avoids controversy in first congressional testimony", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/federal-reserve-chairman-jerome-powell-congress-testimony", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T17:29:38Z", 
    "type": "article", 
    "id": "business/2018/feb/27/federal-reserve-chairman-jerome-powell-congress-testimony", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/alpha-male-culture-helped-cause-financial-crash-uk-mps-told", 
    "sectionName": "Business", 
    "webTitle": "Alpha male culture helped cause financial crash in UK, MPs told", 
    "fields": {
      "bodyText": "An alpha male culture prevalent in City firms was a catalyst for the 2008 financial crisis and discouraged women from joining the industry in the aftermath, MPs have been told. It is also one of the reasons why the sector has so few women in top jobs today, because of a lack of candidates rising from the middle ranks, the Treasury select committee heard on Tuesday. Anne Richards, the chief executive of M&amp;G Investments, said part of the problem ahead of the financial crisis was that key decisions were made by one homogeneous group. “If you look back at the crisis, it’s because those teams all looked exactly like each other, they were all alpha male, and as a result groupthink took hold and bad stuff happened. “It’s not about saying one particular group are bad or evil, it’s about how you get the blend of skills so you get balance in decision-making and problem-solving.” Richards said there was a fall in the number of women wanting to join the financial industry in the wake of the crisis, with female applicants for graduate jobs dropping to one in 10. “The perverse consequence of 2008 is I believe we did see first of all a drop off in female applicants to the industry. “We did appear across financial services to lose a disproportionate number of women immediately post crisis at a middle management layer, which is one of the reasons now at the more senior levels we’re all finding it difficult to find enough women to get us to parity in our leadership teams.” Richards said M&amp;G had worked to encourage more female graduate applicants and had raised the proportion to about a third. She appeared before the committee alongside Amanda Blanc, the chief executive of Axa UK, and Susan Allen, the head of retail distribution at Santander UK, as part of the inquiry into women in finance, launched last October to try to identify the barriers to women entering and progressing in the financial services industry. Blanc said that although there was a will across the industry to improve female representation in top roles, she was nervous that it would take too long. “There’s a huge amount of energy. The danger is that it doesn’t actually achieve what we want it to achieve,” she said. The three executives conceded the gender pay gap within the financial services industry was unacceptably high but said the reason for this was the dominance of men in senior roles. The median pay gap for full-time roles in the sector was 31% in the year to April 2017, according to the Office for National Statistics.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>M&amp;G boss Anne Richards says City attitudes discouraged women from joining the industry</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Alpha male culture helped cause financial crash in UK, MPs told", 
      "shortUrl": "https://gu.com/p/86pxp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1b513bd46f1332fcfe016301b51a99da4556ca6e\"> <img src=\"https://media.guim.co.uk/1b513bd46f1332fcfe016301b51a99da4556ca6e/0_249_5616_3370/1000.jpg\" alt=\"Workers in the City of London drinking after work\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers in the City of London drinking after work. MPs heard there was a drop off in female job candidates after the financial crash.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>An alpha male culture prevalent in City firms was a catalyst for the 2008 financial crisis and discouraged women from joining the industry in the aftermath, MPs have been told.</p> <p>It is also one of the reasons why the sector has <a href=\"https://www.theguardian.com/business/2017/nov/08/senior-women-britains-boardrooms-unchanged-10-years\">so few women in top jobs </a>today, because of a lack of candidates rising from the middle ranks, the Treasury select committee heard on Tuesday.</p> <p>Anne Richards, the chief executive of M&amp;G Investments, said part of the problem ahead of the <a href=\"https://www.theguardian.com/business/financial-crisis\">financial crisis </a>was that key decisions were made by one homogeneous group.</p> <p>“If you look back at the crisis, it’s because those teams all looked exactly like each other, they were all alpha male, and as a result groupthink took hold and bad stuff happened.</p> <p>“It’s not about saying one particular group are bad or evil, it’s about how you get the blend of skills so you get balance in decision-making and problem-solving.”</p> <p>Richards said there was a fall in the number of women wanting to join the financial industry in the wake of the crisis, with female applicants for graduate jobs dropping to one in 10. <br></p> <p>“The perverse consequence of 2008 is I believe we did see first of all a drop off in female applicants to the industry. </p> <p>“We did appear across financial services to lose a disproportionate number of women immediately post crisis at a middle management layer, which is one of the reasons now at the more senior levels we’re all finding it difficult to find enough women to get us to parity in our leadership teams.”</p> <p>Richards said M&amp;G had worked to encourage more female graduate applicants and had raised the proportion to about a third. </p> <p>She appeared before the committee alongside Amanda Blanc, the chief executive of Axa UK, and Susan Allen, the head of retail distribution at Santander UK, as part of the inquiry into women in finance, launched last October to<strong> </strong>try to identify the barriers to women entering and progressing in the financial services industry.</p> <p>Blanc said that although there was a will across the industry to improve female representation in top roles, she was nervous that it would take too long.</p> <p>“There’s a huge amount of energy. The danger is that it doesn’t actually achieve what we want it to achieve,” she said.</p> <p>The three executives conceded the gender <a href=\"https://www.theguardian.com/society/equal-pay\">pay gap</a> within the financial services industry was unacceptably high but said the reason for this was the dominance of men in senior roles. </p> <p>The median pay gap for full-time roles in the sector was 31% in the year to April 2017, according to the <a href=\"https://www.theguardian.com/uk/office-for-national-statistics\">Office for National Statistics</a>.<br></p>", 
      "newspaperEditionDate": "2018-02-28T00:00:00Z", 
      "charCount": "2526", 
      "wordcount": "450", 
      "firstPublicationDate": "2018-02-27T14:47:53Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-27T22:00:41Z", 
      "thumbnail": "https://media.guim.co.uk/1b513bd46f1332fcfe016301b51a99da4556ca6e/0_249_5616_3370/500.jpg", 
      "trailText": "M&amp;G boss Anne Richards says City attitudes discouraged women from joining the industry", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/alpha-male-culture-helped-cause-financial-crash-uk-mps-told", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T14:47:53Z", 
    "type": "article", 
    "id": "business/2018/feb/27/alpha-male-culture-helped-cause-financial-crash-uk-mps-told", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2018/feb/27/predict-next-recession-economic-indicators", 
    "sectionName": "Business", 
    "webTitle": "Can hemlines and divorce rates really predict a recession?", 
    "fields": {
      "bodyText": "In the search for how to predict the next recession, – sadly, you just know another one will be along sooner or later – economists are willing to look well beyond the traditional statistics. Researchers at the National Bureau of Economic Research think they might have found a new way to spot recessions early, based on a long-running truism that birthrates fall during recessions. They have gone one step earlier and looked at conception rates instead, and found these drop several months before any other signs of a recession – meaning we might have a new way to see them coming. However, as a sign no indicator is perfect, the US conception rate appeared to drop sharply late in 2014, with no corresponding recession having followed – yet. It’s not the first attempt to find a nontraditional way to spot recessions – here are a few others. The hemline index This disputed measure was first proposed in 1926, and suggests that the hemline of women’s skirts inch their way up (into miniskirts) during economic boom times, and become longer during recessions. More recent evidence has suggested that while there is an effect here, skirt length only changes a few years after the economic cycle – making it pretty useless for prediction. The skyscraper index Proposed – tongue firmly in cheek – by Barclays, this index posits that the construction of a new world’s tallest building heralds the coming of a recession; a pleasing theory to those who think recessions follow periods of irrational excitement with too much money flowing to grand projects. In its favour, this index has the completion of the Chrysler building and Empire State Building during the great depression, but more scientific analysis has not been so supportive. The “R-word” index This unusual win for media accuracy comes courtesy of the Economist, which checked the simple observation that when financial newspapers start talking about recessions – the “r-word” – one usually follows. They’re not usually very well ahead of the curve, but if you spot that spike, bad times may be ahead. The coupon index This one is quite neat: sites tracking the redemption rate of online coupons might help to show the start of a recession – as it’s a good sign that consumers are starting to watch the pennies, which doesn’t bode well for confidence. That said, there was a big spike in coupon redemption late in 2012, which wasn’t followed by a downturn. The divorce index There are two competing arguments about what recessions do to divorce rates: one is that because they make us miserable, we split up more. The other is that because divorces are expensive, people delay them during recessions. The evidence is on the side of the latter: during the last recession, divorces fell in both the US and the UK– so if couples start staying together, even that could be bad news. That’s economics for you.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Studying statistics is not the only way to spot signs of a downturn. Here are a few of the more unlikely economic indicators</p>", 
      "byline": "James Ball", 
      "publication": "The Guardian", 
      "headline": "Can hemlines and divorce rates really predict a recession?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/86pxg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bac57708090ad2dae0dc723f4dd98511a0366988\"> <img src=\"https://media.guim.co.uk/bac57708090ad2dae0dc723f4dd98511a0366988/71_54_4916_2950/1000.jpg\" alt=\"Does the divorce rate indicate a downturn?\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Does the divorce rate indicate a downturn?</span> <span class=\"element-image__credit\">Photograph: Jamie Grill/Getty Images/Tetra images RF</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bac57708090ad2dae0dc723f4dd98511a0366988/71_54_4916_2950/500.jpg", 
      "body": "<p>In the search for how to predict the next recession, – sadly, you just know another one will be along sooner or later – economists are willing to look well beyond the traditional statistics.</p> <p>Researchers at the National Bureau of Economic Research think they might have found a new way to spot recessions early, based on a long-running truism that <a href=\"http://www.nber.org/papers/w24355\" title=\"\">birthrates fall during recessions</a>. They have gone one step earlier and looked at conception rates instead, and found these drop several months before any other signs of a recession – meaning we might have a new way to see them coming. However, as a sign no indicator is perfect, the US conception rate appeared to drop sharply late in 2014, with no corresponding recession having followed – yet.</p> <p>It’s not the first attempt to find a nontraditional way to spot recessions – here are a few others.</p> <h2><strong>The hemline index</strong></h2> <p>This disputed measure was first proposed in 1926, and suggests that the hemline of women’s skirts inch their way up (into miniskirts) during economic boom times, and become longer during recessions. More recent evidence has suggested that while there is an effect here, <a href=\"https://web.archive.org/web/20120306100914/http://publishing.eur.nl/ir/repub/asset/20147/EI%202010-40.pdf\" title=\"\">skirt length only changes a few years after the economic cycle</a> – making it pretty useless for prediction.</p> <h2><strong>The skyscraper index</strong></h2>  <figure class=\"element element-image element--supporting\" data-media-id=\"74084af2960e695319c2cfb48b2306d743623cb9\"> <img src=\"https://media.guim.co.uk/74084af2960e695319c2cfb48b2306d743623cb9/0_326_6016_3611/1000.jpg\" alt=\"Do skyscrapers spell trouble?\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Do skyscrapers spell trouble?</span> <span class=\"element-image__credit\">Photograph: Naufal MQ/Getty Images</span> </figcaption> </figure>  <p>Proposed – tongue firmly in cheek – by Barclays, this index posits that the construction of a new world’s tallest building heralds the coming of a recession; a pleasing theory to those who think recessions follow periods of irrational excitement with too much money flowing to grand projects. In its favour, this index has <a href=\"http://www.businessinsider.com/skyscraper-index-skyscrapers-signal-financial-recession-2012-1?IR=T#the-bankers-panic-and-us-economic-crisis-1907-1910-5\" title=\"\">the completion of the Chrysler building and Empire State Building during the great depression</a>, but more <a href=\"https://www.tandfonline.com/doi/abs/10.1080/00036846.2014.967380\" title=\"\">scientific analysis has not been so supportive</a>.</p> <h2><strong>The “R-word” index</strong></h2>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"f2f44a6ddfc733464ec9d1c8e298bce67dacfb79\"> <img src=\"https://media.guim.co.uk/f2f44a6ddfc733464ec9d1c8e298bce67dacfb79/0_81_5184_3110/1000.jpg\" alt=\"Spot the R-word? Bad times may follow\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spot the R-word? Bad times may follow</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>  <p>This unusual win for media accuracy comes courtesy of the Economist, which checked the simple observation that when financial newspapers <a href=\"https://www.economist.com/blogs/dailychart/2011/09/r-word-index\" title=\"\">start talking about recessions – the “r-word” – one usually follows</a>. They’re not usually very well ahead of the curve, but if you spot that spike, bad times may be ahead.</p> <h2><strong>The coupon index</strong></h2> <p>This one is quite neat: sites tracking the redemption rate of online coupons might help to show the start of a recession – as it’s <a href=\"https://www.aol.com/2013/03/01/coupon-index-economic-indicator-recession/\" title=\"\">a good sign that consumers are starting to watch the pennies</a>, which doesn’t bode well for confidence. That said, there was a big spike in coupon redemption late in 2012, which wasn’t followed by a downturn.</p> <h2><strong>The divorce index</strong></h2> <p>There are two competing arguments about what recessions do to divorce rates: one is that because they make us miserable, we split up more. The other is that because divorces are expensive, people delay them during recessions. The evidence is on the side of the latter: <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4444228/\" title=\"\">during the last recession, divorces fell in both the US</a> and <a href=\"https://www.ons.gov.uk/peoplepopulationandcommunity/birthsdeathsandmarriages/divorce/bulletins/divorcesinenglandandwales/2011-12-08\" title=\"\">the UK</a>– so if couples start staying together, even that could be bad news. That’s economics for you.</p>", 
      "newspaperEditionDate": "2018-02-28T00:00:00Z", 
      "charCount": "2862", 
      "firstPublicationDate": "2018-02-27T14:09:55Z", 
      "wordcount": "484", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:20:40Z", 
      "trailText": "Studying statistics is not the only way to spot signs of a downturn. Here are a few of the more unlikely economic indicators", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-02T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2018/feb/27/predict-next-recession-economic-indicators", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T14:09:55Z", 
    "type": "article", 
    "id": "business/shortcuts/2018/feb/27/predict-next-recession-economic-indicators", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/feb/26/ofgem-handed-tough-energy-price-cap-balancing-act", 
    "sectionName": "Business", 
    "webTitle": "May's energy price cap is messy – heaven help the regulator | Nils Pratley", 
    "fields": {
      "bodyText": "The big six energy suppliers would be wise to heed the advice of business secretary Greg Clark on Monday: accept that a price cap has support in parliament, so don’t do anything silly like launch a judicial review. Better to implement the cap in time for next winter without further complaint. Yet, if Clark is dishing out advice, the person who could use some guidance is Dermot Nolan, chief executive of regulator Ofgem, who has the unenviable job of setting the level of the cap. At best, he is being sent mixed messages by government. At worst, he is be asked to deliver contradictory goals. The big idea is to abolish “rip-off” default tariffs, as the prime minister puts it, but Nolan is also being told to preserve competition between suppliers and maintain incentives for customers to switch. If he opts for a cap on the high side, incentives to switch would remain intact but “rip off” prices would be only be curbed at the edges. If Nolan goes low, suppliers might respond by setting all their tariffs at the cap, or thereabouts, which wouldn’t meet anybody’s definition of a competitive market; all tariffs would be more or less the same, with active switchers penalised. Two further demands complicate Ofgem’s task. Creating “incentives for suppliers to improve efficiency” might suggest a low cap, to force companies to cut costs and shed staff, as British Gas announced last week. On the other hand, “the need to ensure that efficient suppliers are able to finance their supply activities” could be an argument for leaving fat in the system to ensure money flows into new generating capacity. The City – understandably – expects a grand fudge. Analysts guess that the cap to be set at about £1,050 for an average dual-fuel household, or about £100 below the current highest standard variable tariffs (SVT). That would allow Theresa May to boast about delivering a saving she has mentioned in the past. But the figure would apply only to a minority of the 11m households on SVTs, those currently paying top whack. If so, the price cap won’t end the debate. The next row will be about whether the companies have been left off the hook. The big energy suppliers, to be clear, have brought this position on themselves by gouging their inattentive customers for years. But the price cap policy is still messy: ministers haven’t defined success in terms that can be understood easily. Heaven help Ofgem when, come 2020, it must decide whether it is safe to remove the cap and revert to today’s system. The basis on which the regulator is supposed to make its recommendation is as clear as mud. Online rises could force Hammerson to lower rents “Not all retail is equal and not all locations are well placed to support the future needs of brands,” says David Atkins, chief executive of Hammerson, before unleashing a relentlessly upbeat assessment of why his group’s shopping centres are in the winners’ camp. Occupancy stands at a 17-year high of 98.3% and earnings per share improved 6.5% last year. Fine, so why do shares in Hammerson, owner of the Brent Cross and Birmingham Bullring centres among many others, stand at a discount of 40% to net asset value? The answer emerges when only you look beyond Atkins’ cheerful take and see what’s happening of the ground. Retail sales at UK centres declined 2.7% in 2017, more than twice the rate of the previous year. The rise and rise of internet shopping is biting. Even in France, where Hammerson says online shopping is less advanced, sales were merely flat. Hammerson is still squeezing out rental increases, but you wonder for how much longer. Atkins’ idea that large shopping centres “interact seamlessly with digital” sounds like wishful thinking. Yes, there is interaction in that traditional retailers still want stores to display products, even to customers who end up by buying online. But the process probably won’t be seamless. If in-store sales are falling, retailers will eventually demand lower rents. That is why one reason why Hammerson’s shares have fallen by a third in three years. It is also why the group’s proposed £3bn takeover of Intu, owner of Lakeside in Essex and the Metrocentre in Gateshead, is best viewed as a deeply defensive deal – a case of two retail property specialists huddling together in search of safety. There has been little protection so far: Hammerson’s shares are down 13% since the deal was unveiled in December and exit from the FTSE 100 index looms. Funnily enough, Atkins didn’t mention that.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ofgem chief has unenviable task of preserving competition while abolishing ‘rip-off’ tariffs</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "May's energy price cap is messy – heaven help the regulator", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/86yme", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a65ec6d0cedacec4c28a51fe73d53cc41e1302ba\"> <img src=\"https://media.guim.co.uk/a65ec6d0cedacec4c28a51fe73d53cc41e1302ba/0_16_4368_2621/1000.jpg\" alt=\"Gas cooker\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Business secretary Greg Clark has told the big six to make their peace with the price cap.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a65ec6d0cedacec4c28a51fe73d53cc41e1302ba/0_16_4368_2621/500.jpg", 
      "body": "<p>The big six energy suppliers would be wise to heed the advice of business secretary Greg Clark on Monday: accept that <a href=\"https://www.theguardian.com/money/2018/feb/26/households-could-save-100-a-year-as-energy-price-cap-moves-closer\">a price cap has support in parliament</a>, so don’t do anything silly like launch a judicial review. Better to implement the cap in time for next winter without further complaint.</p> <p>Yet, if Clark is dishing out advice, the person who could use some guidance is Dermot Nolan, chief executive of regulator Ofgem, who has the unenviable job of setting the level of the cap. At best, he is being sent mixed messages by government. At worst, he is be asked to deliver contradictory goals.</p> <p>The big idea is to abolish “rip-off” default tariffs, as the prime minister puts it, but Nolan is also being told to preserve competition between suppliers and maintain incentives for customers to switch.</p> <p>If he opts for a cap on the high side, incentives to switch would remain intact but “rip off” prices would be only be curbed at the edges. If Nolan goes low, suppliers might respond by setting all their tariffs at the cap, or thereabouts, which wouldn’t meet anybody’s definition of a competitive market; all tariffs would be more or less the same, with active switchers penalised.</p> <p>Two further demands complicate Ofgem’s task. Creating “incentives for suppliers to improve efficiency” might suggest a low cap, to force companies to cut costs and shed staff, <a href=\"https://www.theguardian.com/business/2018/feb/22/british-gas-cuts-4000-jobs-blaming-price-cap-and-tough-competition\">as British Gas announced last week</a>. On the other hand, “the need to ensure that efficient suppliers are able to finance their supply activities” could be an argument for leaving fat in the system to ensure money flows into new generating capacity.</p> <p>The City – understandably – expects a grand fudge. Analysts guess that the cap to be set at about £1,050 for an average dual-fuel household, or <a href=\"https://www.theguardian.com/money/2018/feb/26/households-could-save-100-a-year-as-energy-price-cap-moves-closer\">about £100 below the current highest standard variable tariffs (SVT)</a>. That would allow Theresa May to boast about delivering a saving she has mentioned in the past. But the figure would apply only to a minority of the 11m households on SVTs, those currently paying top whack. If so, the price cap won’t end the debate. The next row will be about whether the companies have been left off the hook. </p> <p>The big energy suppliers, to be clear, have brought this position on themselves by gouging their inattentive customers for years. But the price cap policy is still messy: ministers haven’t defined success in terms that can be understood easily. Heaven help Ofgem when, come 2020, it must decide whether it is safe to remove the cap and revert to today’s system. The basis on which the regulator is supposed to make its recommendation is as clear as mud.</p>  <figure class=\"element element-embed\" data-alt=\"Email sign up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <h2>Online rises could force Hammerson to lower rents</h2> <p>“Not all retail is equal and not all locations are well placed to support the future needs of brands,” says David Atkins, chief executive of Hammerson, before unleashing a relentlessly upbeat assessment of why his group’s shopping centres are in the winners’ camp. Occupancy stands at a 17-year high of 98.3% and earnings per share improved 6.5% last year.</p> <p>Fine, so why do shares in Hammerson, owner of the Brent Cross and Birmingham Bullring centres among many others, stand at a discount of 40% to net asset value?</p> <p>The answer emerges when only you look beyond Atkins’ cheerful take and see what’s happening of the ground. Retail sales at UK centres declined 2.7% in 2017, more than twice the rate of the previous year. The rise and rise of internet shopping is biting. Even in France, where Hammerson says online shopping is less advanced, sales were merely flat.</p> <p>Hammerson is still squeezing out rental increases, but you wonder for how much longer. Atkins’ idea that large shopping centres “interact seamlessly with digital” sounds like wishful thinking. Yes, there is interaction in that traditional retailers still want stores to display products, even to customers who end up by buying online. But the process probably won’t be seamless. If in-store sales are falling, retailers will eventually demand lower rents.</p> <p>That is why one reason why Hammerson’s shares have fallen by a third in three years. It is also why <a href=\"https://www.theguardian.com/business/2017/dec/06/hammerson-snaps-up-shopping-mall-rival-to-become-uks-top-property-firm\">the group’s proposed £3bn takeover of Intu</a>, owner of Lakeside in Essex and the Metrocentre in Gateshead, is best viewed as a deeply defensive deal – a case of two retail property specialists huddling together in search of safety. There has been little protection so far: Hammerson’s shares are down 13% since the deal was unveiled in December and exit from the FTSE 100 index looms. Funnily enough, Atkins didn’t mention that.</p>", 
      "newspaperEditionDate": "2018-02-27T00:00:00Z", 
      "charCount": "4500", 
      "firstPublicationDate": "2018-02-26T18:23:25Z", 
      "wordcount": "781", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-02-27T12:25:40Z", 
      "trailText": "Ofgem chief has unenviable task of preserving competition while abolishing ‘rip-off’ tariffs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-01T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/feb/26/ofgem-handed-tough-energy-price-cap-balancing-act", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T12:25:40Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/feb/26/ofgem-handed-tough-energy-price-cap-balancing-act", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/mps-concerned-by-rebranding-of-rbs-restructuring-division", 
    "sectionName": "Business", 
    "webTitle": "MPs concerned by 'rebranding' of RBS restructuring division", 
    "fields": {
      "bodyText": "Three-quarters of the staff and nearly all the senior managers at Royal Bank of Scotland’s new division, which supports struggling businesses, previously worked at its controversial Global Restructuring Group, which has been accused of pushing firms into bankruptcy. The Treasury select committee, which last week published a full report into the GRG scandal, said 136 of 182 employees at the current restructuring business and 30 out of 32 senior managers came from GRG. At a select committee hearing in January, the RBS chief executive, Ross McEwan, said he believed only two senior managers had come from GRG, including the head of restructuring, Laura Barlow. RBS now says this comment referred to only the most senior management grade. Nicky Morgan, the chair of the committee, said: “Mr McEwan has assured the committee that the culture at RBS Restructuring is fundamentally different from that of GRG. “The discovery that almost all the senior management in the new unit previously worked at GRG raises concerns that there has merely been a rebranding exercise. “I have asked Mr McEwan to set out how the training programme and performance objectives of these staff have been developed to address the toxic culture described in [last week’s] report.” The bank has so far paid £1m in claims to GRG’s victims, and expects that to rise to £5m, according to a letter from McEwan to the committee. Morgan said the payments so far were surprisingly low. She added: “There remains a substantial sum of money – up to £280m – within RBS’s earmarked budget for its complaints process, which could be paid out under consequential losses. “Mr McEwan has acknowledged that consequential loss is often far greater than direct loss. To provide confidence that fair and reasonable compensation is being provided, decisions on consequential loss must be subject to independent oversight. RBS shouldn’t be marking its own homework.” Last week’s report, commissioned by the City watchdog, the Financial Conduct Authority, concluded that the behaviour of GRG staff was “endemic” and that managers ought to have been aware of the damage that was being done to small businesses. The Treasury committee labelled RBS GRG’s behaviour as “disgraceful”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>New office comprised mostly of staff who worked for Royal Bank of Scotland’s ‘disgraceful’ GRG </p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "MPs concerned by 'rebranding' of RBS restructuring division", 
      "shortUrl": "https://gu.com/p/86zg7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"51926d27e723730f2a7a3e5a50dac4bdd1564b5c\"> <img src=\"https://media.guim.co.uk/51926d27e723730f2a7a3e5a50dac4bdd1564b5c/0_242_6720_4032/1000.jpg\" alt=\"RBS sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS has been criticised by the Treasury select committee of MPs</span> <span class=\"element-image__credit\">Photograph: Tolga Akmen/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Three-quarters of the staff and nearly all the senior managers at Royal Bank of Scotland’s new division, which supports struggling businesses, previously worked at its controversial Global Restructuring Group, which has been accused of pushing firms into bankruptcy.</p> <p>The Treasury select committee, which last week published <a href=\"https://www.theguardian.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal\">a full report into the GRG scandal</a>, said 136 of 182 employees at the current restructuring business and 30 out of 32 senior managers came from GRG.</p> <p>At a select committee hearing in January, the RBS chief executive, Ross McEwan, said he believed only two senior managers had come from GRG, including the head of restructuring, Laura Barlow. RBS now says this comment referred to only the most senior management grade.</p> <p>Nicky Morgan, the chair of the committee, said: “Mr McEwan has assured the committee that the culture at RBS Restructuring is fundamentally different from that of GRG.<strong> </strong></p> <p>“The discovery that almost all the senior management in the new unit previously worked at GRG raises concerns that there has merely been a rebranding exercise. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/feb/23/the-guardian-view-on-labour-and-banks-not-casino-capitalism\">The Guardian view on Labour and banks: not casino capitalism | Editorial</a> </p> </aside>  <p>“I have asked Mr McEwan to set out how the training programme and performance objectives of these staff have been developed to address the toxic culture described in [last week’s] report.”</p> <p>The bank has so far paid £1m in claims to GRG’s victims, and expects that to rise to £5m, according to a letter from McEwan to the committee. </p> <p>Morgan said the payments so far were surprisingly low. She added: “There remains a substantial sum of money – up to £280m – within RBS’s earmarked budget for its complaints process, which could be paid out under consequential losses. </p> <p>“Mr McEwan has acknowledged that consequential loss is often far greater than direct loss. To provide confidence that fair and reasonable compensation is being provided, decisions on consequential loss must be subject to independent oversight. RBS shouldn’t be marking its own homework.”</p> <p>Last week’s report, commissioned by the City watchdog, the Financial Conduct Authority, concluded that the behaviour of GRG staff was “endemic” and that managers ought to have been aware of the damage that was being done to small businesses. The Treasury committee labelled RBS GRG’s behaviour as “disgraceful”.</p>", 
      "newspaperEditionDate": "2018-02-28T00:00:00Z", 
      "charCount": "2233", 
      "wordcount": "363", 
      "firstPublicationDate": "2018-02-27T11:22:00Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-02-27T22:00:37Z", 
      "thumbnail": "https://media.guim.co.uk/51926d27e723730f2a7a3e5a50dac4bdd1564b5c/0_242_6720_4032/500.jpg", 
      "trailText": "New office comprised mostly of staff who worked for Royal Bank of Scotland’s ‘disgraceful’ GRG ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/mps-concerned-by-rebranding-of-rbs-restructuring-division", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T11:22:00Z", 
    "type": "article", 
    "id": "business/2018/feb/27/mps-concerned-by-rebranding-of-rbs-restructuring-division", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/carillion-whistleblower-emma-mercer-warned-bosses-about-irregularities-mps-told", 
    "sectionName": "Business", 
    "webTitle": "Whistleblower warned Carillion bosses about irregularities, MPs told", 
    "fields": {
      "bodyText": "A senior Carillion “whistleblower”, who later became the group’s finance boss, struggled to get her concerns about accounting irregularities within the company taken seriously in the run-up to its demise, it has emerged. Emma Mercer raised questions last spring over the company’s accounting practices to the group’s human resources department six weeks into her new role as finance chief of Carillion’s construction services. Carillion folded in January with just £29m in cash on its balance sheet. Mercer approached the HR unit after she was dissatisfied with explanations given to her by the then chief executive, Richard Howson, or the then finance director, Zafar Khan, on problems with the accounting on major Carillion projects. Those projects included the redevelopment of Battersea power station in London and the construction of the new Royal Liverpool hospital. When directors discussed Mercer’s concerns at a board meeting in May 2017, the Carillion non-executive director Alison Horner noted that “Mrs Mercer appeared to be a whistleblower who did not feel she was listened to”. In September 2017 Mercer became the Carillion finance director after replacing Khan, who had only been in post for just over a year. The board also said it would launch a part-independent investigation into why the errors had not been picked up by the auditors KPMG but later opted to exclude any independent oversight. The latest revelations are contained in copies of Carillion’s board minutes from May last year, which were released on Monday by the the joint parliamentary select committee investigating the construction group’s collapse. Frank Field, the Labour MP who chairs the work and pensions select committee, said: “Emma Mercer took just six weeks to spot and pull the thread that began the entire company unravelling. That the next chief financial officer had to go through whistleblowing procedures to get her concerns about accounting irregularities taken seriously by the Carillion board is extraordinary. So too is that the board’s response was to reject an independent review and get KPMG ... to mark their own homework.” Rachel Reeves, the Labour MP who chairs the business, energy and industrial strategy select committee, added: “Carillion directors say they couldn’t foresee what investors and company staff could – that spiralling debt problems and failing contracts were destined to sink the company. These board minutes point to a very different scenario – Emma Mercer was sounding the alarm but none of the Carillion directors were willing to wake up and listen.” The issues Mercer identified revolved around Carillion allegedly using refunds it expected to receive from subcontractors to lower the amount it reported owing other firms in its annual accounts. After investigating the errors, the KPMG partner Peter Meehan is quoted in the minutes as concluding that the company’s financial results did not need to be restated and that “he did not believe that there was an intent to deceive, but rather [it] was due to incompetence, negligence or sloppy accounting”. In testimony before MPs on two select committees this month, Howson had said the company’s problems crystallised after KPMG reviewed its contracts in spring 2017, leading to write downs of £845m and a profit warning that began the company’s death spiral. However, one former Carillion executive who has spent most of his career with the company told the Guardian last week that major problems were apparent long before that but were kept “on the back burner”. The board minutes added: “[Finance chief Khan’s] view was that there had been incompetence and laziness in the accounting review of the contract and in recognising the position.” A spokesman for KPMG, who said the accountants had not seen the board minutes released by the joint committees, said: “As we have already commented, we believe that we conducted our role as Carillion’s auditor appropriately and responsibly.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Emma Mercer raised accounting questions shortly after becoming construction finance chief</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Whistleblower warned Carillion bosses about irregularities, MPs told", 
      "shortUrl": "https://gu.com/p/86yk8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e96c5029d71446714958c50425cac594efeb15cd\"> \n <img src=\"https://media.guim.co.uk/e96c5029d71446714958c50425cac594efeb15cd/0_302_4864_2918/1000.jpg\" alt=\"Man  walks past Carillion sign on Royal Liverpool hospital site\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Carillion’s construction of the new Royal Liverpool hospital was one project Emma Mercer had expressed concerns over.</span> \n  <span class=\"element-image__credit\">Photograph: Paul Ellis/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>A senior Carillion “whistleblower”, who later became the group’s finance boss, struggled to get her concerns about accounting irregularities within the company taken seriously in the run-up to its demise, it has emerged.</p> \n<p>Emma Mercer raised questions last spring over the company’s accounting practices to the group’s human resources department six weeks into her new role as finance chief of Carillion’s construction services. <a href=\"https://www.theguardian.com/business/2018/jan/15/jobs-carillion-liquidation-construction-hs2\">Carillion folded in January </a>with just £29m in cash on its balance sheet.</p> \n<p>Mercer approached the HR unit after she was dissatisfied with explanations given to her by the then chief executive, Richard Howson, or the then finance director, Zafar Khan, on problems with the accounting on major Carillion projects. Those projects included the redevelopment of Battersea power station in London and the construction of the new Royal Liverpool hospital.</p> \n<p>When directors discussed Mercer’s concerns at a board meeting in May 2017, the Carillion non-executive director Alison Horner noted that “Mrs Mercer appeared to be a whistleblower who did not feel she was listened to”.</p> \n<p>In September 2017 Mercer became the Carillion finance director after replacing Khan, who had only been in post for just over a year. The board also said it would launch a part-independent investigation into why the <a href=\"https://www.theguardian.com/business/2018/jan/29/kpmg-carillion-frc\">errors had not been picked up by the auditors KPMG</a> but later opted to exclude any independent oversight.</p> \n<p>The latest revelations are contained in copies of Carillion’s board minutes from May last year, which were released on Monday by the the joint parliamentary select committee investigating the construction group’s collapse. </p> \n<figure class=\"element element-image\" data-media-id=\"a978a7bbe1c7af650e068d5035830b967d56cd68\"> \n <img src=\"https://media.guim.co.uk/a978a7bbe1c7af650e068d5035830b967d56cd68/1013_192_1740_1045/1000.jpg\" alt=\"Emma Mercer and Zafar Khan\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Emma Mercer had been dissatisfied with explanations given to her by Carillion’s then-finance director Zafar Khan.</span> \n  <span class=\"element-image__credit\">Photograph: PA</span> \n </figcaption> \n</figure> \n<p>Frank Field, the Labour MP who chairs the work and pensions select committee, said: “Emma Mercer took just six weeks to spot and pull the thread that began the entire company unravelling. That the next chief financial officer had to go through whistleblowing procedures to get her concerns about accounting irregularities taken seriously by the Carillion board is extraordinary. So too is that the board’s response was to reject an independent review and get KPMG ... to mark their own homework.”<br></p> \n<p>Rachel Reeves, the Labour MP who chairs the business, energy and industrial strategy select committee, added: “Carillion directors say they couldn’t foresee what investors and company staff could – that spiralling debt problems and failing contracts were destined to sink the company. These board minutes point to a very different scenario – Emma Mercer was sounding the alarm but none of the Carillion directors were willing to wake up and listen.”<br></p> \n<p>The issues Mercer identified revolved around Carillion allegedly using refunds it expected to receive from subcontractors to lower the amount it reported owing other firms in its annual accounts.<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"d5e7f303-db04-4283-b095-c2f490e251f5\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Carillion relied on major contracts, some of which proved much less lucrative than it thought.&nbsp;</p>\n    <p>Earlier this year it slashed the value of them by £845m, of which £375m related to major public-private partnerships (PPPs) such as Royal Liverpool University hospital.&nbsp;</p>\n    <p>As its contracts underperformed, its debts soared to £900m.&nbsp;</p>\n    <p>The company needed a £300m cash injection, but the banks that lent it money refused to put more in.&nbsp;</p>\n    <p>The government also refused to step in and bail the firm out.&nbsp;</p>\n    <p>That left the company unable to continue trading and forced it to go into liquidation.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>After investigating the errors, the KPMG partner Peter Meehan is quoted in the minutes as concluding that the company’s financial results did not need to be restated and that “he did not believe that there was an intent to deceive, but rather [it] was due to incompetence, negligence or sloppy accounting”.</p> \n<p>In <a href=\"https://www.theguardian.com/business/2018/feb/06/carillion-director-mp-executives-collapse\">testimony before MPs on two select committees</a> this month, Howson had said the company’s problems crystallised after KPMG reviewed its contracts in spring 2017, leading to write downs of £845m <a href=\"https://www.theguardian.com/business/2017/jul/10/carillion-boss-richard-howson-steps-down-shares-crash\">and a profit warning</a> that began the company’s death spiral.</p> \n<p>However, one former Carillion executive who has spent most of his career with the company <a href=\"https://www.theguardian.com/business/2018/feb/21/carillion-was-in-trouble-by-mid-2016-says-whistleblower\">told the Guardian last week</a> that major problems were apparent long before that but were kept “on the back burner”.</p> \n<p>The board minutes added: “[Finance chief Khan’s] view was that there had been incompetence and laziness in the accounting review of the contract and in recognising the position.”</p> \n<p>A spokesman for KPMG, who said the accountants had not seen the board minutes released by the joint committees, said: “As we have already commented, we believe that we conducted our role as Carillion’s auditor appropriately and responsibly.”<br></p>", 
      "newspaperEditionDate": "2018-02-27T00:00:00Z", 
      "charCount": "3965", 
      "wordcount": "639", 
      "firstPublicationDate": "2018-02-27T00:01:30Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-27T00:01:30Z", 
      "thumbnail": "https://media.guim.co.uk/e96c5029d71446714958c50425cac594efeb15cd/0_302_4864_2918/500.jpg", 
      "trailText": "Emma Mercer raised accounting questions shortly after becoming construction finance chief", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/carillion-whistleblower-emma-mercer-warned-bosses-about-irregularities-mps-told", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T00:01:30Z", 
    "type": "article", 
    "id": "business/2018/feb/27/carillion-whistleblower-emma-mercer-warned-bosses-about-irregularities-mps-told", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/27/co2-emissions-from-average-uk-new-car-rise-for-first-time-since-2000", 
    "sectionName": "Business", 
    "webTitle": "CO2 emissions from average UK new car rise for first time since 2000", 
    "fields": {
      "bodyText": "CO2 emissions from the average new car sold in the UK rose last year for the first time since 2000, according to an industry report, raising fears that the country will fail to meet its climate change targets as consumers buy bigger vehicles and turn against diesel. Although motor manufacturers said new models coming on to the market were on average about 12% more fuel-efficient than their older versions, campaigners said a higher proportion of gas-guzzling vehicles leaving the forecourt had led to a 0.8% increase in the average amount of C02 generated per new car. Falling consumer confidence has affected the lower end of the car market, with sales of the smallest, cheapest vehicle down by more than 10%. The Society for Motor Manufacturers and Traders said an “anti-diesel agenda” was contributing to the rise in CO2 emissions. Diesel registrations fell by 17% last year after the emissions scandals. Diesel engines have tended to have greater fuel efficiency than petrol engines, but have been responsible for a rapid rise in NOx emissions and severe air pollution in urban areas. The SMMT said the decline in diesel would make it harder for the UK to hit its CO2 reduction targets. Its report acknowledged that cheaper running costs may have encouraged committed diesel drivers to buy bigger models, noting: “Consumers appear to have often used the improved efficiency of the products to enable them to move into larger and higher value vehicles.” Greg Archer, of the cleaner transport campaign group Transport &amp; Environment, said: “The principal reason CO2 emissions are rising is that carmakers are selling more gas-guzzling SUVs. Blaming the slump in diesel sales is a smokescreen that hide their failure to fit fuel efficiency technologies to the new cars they are selling.” The SMMT said sales of electric cars were disappointing and thatlong-term incentives would be needed to achieve cuts in CO2 emissions of almost 6% a year until 2021 under EU requirements. The industry said confusion over government policy was causing buyers to hold back, particularly tax changes that took effect last April and more announced in the autumn budget. Despite long-term hopes for electric and hybrid vehicles, 95% of the UK’s 2.5m new cars sold were still either petrol or diesel. Average emissions for a new car rose to 121.0g of CO2 per kilometre, which was the same as 2015 levels. However, the levels were 33% lower than those in 2000. Estimates of CO2 emissions of the average new car are likely to be 20% higher from September 2018, when tests designed to better reflect normal driving comes into force. Total CO2 emissions from all cars in use on UK roads are down just 7% since 2000, according to the SMMT report. This is despite the gradual replacement of vehicles with more efficient models. Emissions have risen over the last three years owing to increased traffic on UK roads. Mike Hawes, the chief executive of the SMMT, said: “The industry shares government’s vision of a low-carbon future and is investing to get us there – but we can’t do it overnight; nor can we do it alone. The anti-diesel agenda has set back progress on climate change, while electric vehicle demand remains disappointingly low amid consumer concerns around charging infrastructure availability and affordability. “To accelerate fleet renewal, motorists must have the confidence to invest in the cleanest cars for their needs – however they are powered. A consistent approach to incentives and tax, and greater investment in charging infrastructure will be critical.” Sales of new cars declined by 5.7% last year after five years of growth, with plunging diesel sales after the government signalled tax changes on company cars and cities considered punitive measures to tackle air quality after the VW diesel test-rigging scandal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Climate change targets may be missed as consumers buy bigger cars and turn away from diesel </p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "CO2 emissions from average UK new car rise for first time since 2000", 
      "shortUrl": "https://gu.com/p/86ydd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"582e8544a857f68390e2ddf851c55c93f6cf91c5\"> <img src=\"https://media.guim.co.uk/582e8544a857f68390e2ddf851c55c93f6cf91c5/0_129_4230_2537/1000.jpg\" alt=\"An emissions inspection on a car.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The SMMT says an ‘anti-diesel agenda’ is contributing to the rise in CO2 emissions. But campaigners say that is a ‘smokescreen’.</span> <span class=\"element-image__credit\">Photograph: Patrick Pleul/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>CO2 emissions from the average new car sold in the UK rose last year for the first time since 2000, according to an industry report, raising fears that the country will fail to meet its climate change targets as consumers buy bigger vehicles and turn against diesel. </p> <p>Although motor manufacturers said new models coming on to the market were on average about 12% more fuel-efficient than their older versions, campaigners said a higher proportion of gas-guzzling vehicles leaving the forecourt had led to a 0.8% increase in the average amount of C02 generated per new car. </p> <p>Falling consumer confidence has affected the lower end of the car market, with sales of the smallest, cheapest vehicle down by more than 10%. </p> <p>The Society for Motor Manufacturers and Traders said an “anti-diesel agenda” was contributing to the rise in CO2 emissions. <a href=\"https://www.theguardian.com/business/2018/jan/05/first-fall-in-car-sales-in-five-years-blamed-on-fears-over-diesel-ban\">Diesel registrations fell by 17% last year</a> after the emissions scandals. Diesel engines have tended to have greater fuel efficiency than petrol engines, but have been responsible for a rapid rise in NOx emissions and severe air pollution in urban areas. The SMMT said the <a href=\"https://www.theguardian.com/business/2018/feb/05/uk-diesel-car-sales-january-tax-pollution\">decline in diesel</a> would make it harder for the UK to hit its CO2 reduction targets.<br></p> <p>Its report acknowledged that cheaper running costs may have encouraged committed diesel drivers to buy bigger models, noting: “Consumers appear to have often used the improved efficiency of the products to enable them to move into larger and higher value vehicles.”</p> <p>Greg Archer, of the cleaner transport campaign group Transport &amp; Environment, said: “The principal reason CO2 emissions are rising is that carmakers are selling more gas-guzzling SUVs. Blaming the slump in diesel sales is a smokescreen that hide their failure to fit fuel efficiency technologies to the new cars they are selling.”</p> <p>The SMMT said sales of electric cars were disappointing and thatlong-term incentives would be needed to achieve cuts in CO2 emissions of almost 6% a year until 2021 under EU requirements. The industry said confusion over government policy was causing buyers to hold back, particularly tax changes that took effect last April and more <a href=\"https://www.theguardian.com/environment/2017/nov/22/treasury-backs-electric-cars-but-makes-limited-moves-on-diesel\">announced in the autumn budget</a>. Despite long-term hopes for electric and hybrid vehicles, 95% of the UK’s 2.5m new cars sold were still either petrol or diesel. <br></p> <p>Average emissions for a new car rose to 121.0g of CO2 per kilometre, which was the same as 2015 levels. However, the levels were 33% lower than those in 2000. Estimates of CO2 emissions of the average new car are likely to be 20% higher from September 2018, when tests designed to better reflect normal driving comes into force. </p> <p>Total CO2 emissions from all cars in use on UK roads are down just 7% since 2000, according to the SMMT report. This is despite the gradual replacement of vehicles with more efficient models. Emissions have risen over the last three years owing to increased traffic on UK roads. </p> <p>Mike Hawes, the chief executive of the SMMT, said: “The industry shares government’s vision of a low-carbon future and is investing to get us there – but we can’t do it overnight; nor can we do it alone. The anti-diesel agenda has set back progress on climate change, while electric vehicle demand remains disappointingly low amid consumer concerns around charging infrastructure availability and affordability. </p> <p>“To accelerate fleet renewal, motorists must have the confidence to invest in the cleanest cars for their needs – however they are powered. A consistent approach to incentives and tax, and greater investment in charging infrastructure will be critical.”</p> <p>Sales of new cars declined by 5.7% last year after five years of growth, with plunging diesel sales after the government signalled tax changes on company cars and cities considered punitive measures to tackle air quality after the <a href=\"https://www.theguardian.com/business/2018/feb/02/vw-scandal-emissions-cheats-could-face-criminal-charges\">VW diesel test-rigging scandal</a>. </p>", 
      "newspaperEditionDate": "2018-02-27T00:00:00Z", 
      "charCount": "3826", 
      "wordcount": "632", 
      "firstPublicationDate": "2018-02-27T00:01:30Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-27T00:01:30Z", 
      "thumbnail": "https://media.guim.co.uk/582e8544a857f68390e2ddf851c55c93f6cf91c5/0_129_4230_2537/500.jpg", 
      "trailText": "Climate change targets may be missed as consumers buy bigger cars and turn away from diesel ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/27/co2-emissions-from-average-uk-new-car-rise-for-first-time-since-2000", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-27T00:01:30Z", 
    "type": "article", 
    "id": "business/2018/feb/27/co2-emissions-from-average-uk-new-car-rise-for-first-time-since-2000", 
    "pillarName": "News"
  }
]