[
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/peer-to-peer-lender-funding-circle-shares-plunge-floatation", 
    "sectionName": "Business", 
    "webTitle": "Peer-to-peer lender Funding Circle's shares plummet on float day", 
    "fields": {
      "bodyText": "Shares in the peer-to-peer lender Funding Circle have fallen by as much as a quarter on its first full-day of trading on the London Stock Exchange, dealing a blow to the City’s aspirations to become a financial technology hub. The shares fell 24% from the float price of 440p to a low of 334.5p on Wednesday before recovering slightly to end the day at 365p. Analysts said Funding Circle, which collects a pool of funds from individuals and companies that it lends out to small businesses, was overvalued and questioned its claim to be a disruptive force in business lending. The flotation valued the company at £1.5bn but by the end of Wednesday its market valued had fallen to £1.25bn. The collapse wiped millions from the paper fortunes of the company’s three founders, who owned 17% of the firm. Samir Desai, James Meekings and Andrew Mullinger, all aged 35, sold a quarter of their combined holdings in the initial public offering (IPO). The founders had originally hoped their collective stakes would be worth £280m, but by the end of Wednesday they were worth £213m. Russ Mould, an investment director at AJ Bell, said the eight-year-old company was priced too high. The collapse in Funding Circle’s shares came on the same day Aston Martin’s IPO disappointed investors with a 5% decline. A banker familiar with both deals, who did not want to be named, said: “This is brutal. The IPO market stinks for growth stocks which do not have an earnings track record.” Since it was founded in 2010, Funding Circle has lent more than £5bn to 50,000 small businesses, with funds collected from more than 80,000 investors.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Analysts say company was overvalued as City’s ‘tech hub’ aspirations are dealt a blow</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Peer-to-peer lender Funding Circle's shares plummet on float day", 
      "shortUrl": "https://gu.com/p/9hbkn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b607b69065c9a372e8839b65085929de8b582dc3\"> <img src=\"https://media.guim.co.uk/b607b69065c9a372e8839b65085929de8b582dc3/0_301_5760_3456/1000.jpg\" alt=\"Funding Circle’s founders Andrew Mullinger, Samir Desai and James Meekings\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Funding Circle’s founders, from left, Andrew Mullinger, Samir Desai and James Meekings. Millions were wiped off their paper fortunes on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Vicki Couchman</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Shares in the peer-to-peer lender Funding Circle have fallen by as much as a quarter on its first full-day of trading on the London Stock Exchange, dealing a blow to the City’s aspirations to become a financial technology hub.</p> <p>The shares fell 24% from the float price of 440p to a low of 334.5p on Wednesday before recovering slightly to end the day at 365p.</p> <p>Analysts said Funding Circle, which collects a pool of funds from individuals and companies that it lends out to small businesses, was overvalued and questioned its claim to be a disruptive force in business lending.</p> <p>The flotation valued the company at £1.5bn but by the end of Wednesday its market valued had fallen to £1.25bn.</p> <p>The collapse wiped millions from the paper fortunes of the company’s three founders, who owned 17% of the firm. Samir Desai, James Meekings and Andrew Mullinger, all aged 35, sold a quarter of their combined holdings in the initial public offering (IPO).</p> <p>The founders had originally hoped their collective stakes would be <a href=\"https://www.theguardian.com/money/2018/sep/03/funding-circle-launches-2bn-stock-market-flotation-plan\">worth £280m</a>, but by the end of Wednesday they were worth £213m. Russ Mould, an investment director at AJ Bell, said the eight-year-old company was priced too high.</p> <p>The collapse in Funding Circle’s shares came on the same day <a href=\"https://www.theguardian.com/business/2018/oct/03/aston-martin-ipo-flotation-lse\">Aston Martin’s </a><a href=\"https://www.theguardian.com/business/2018/oct/03/aston-martin-ipo-flotation-lse\">IPO</a> disappointed investors with a 5% decline. A banker familiar with both deals, who did not want to be named, said: “This is brutal. The IPO market stinks for growth stocks which do not have an earnings track record.”</p> <p>Since it was founded in 2010, Funding Circle has lent more than £5bn to 50,000 small businesses, with funds collected from more than 80,000 investors.</p>", 
      "newspaperEditionDate": "2018-10-04T00:00:00Z", 
      "charCount": "1619", 
      "wordcount": "286", 
      "firstPublicationDate": "2018-10-03T18:18:40Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-10-03T19:25:02Z", 
      "thumbnail": "https://media.guim.co.uk/b607b69065c9a372e8839b65085929de8b582dc3/0_301_5760_3456/500.jpg", 
      "trailText": "Analysts say company was overvalued as City’s ‘tech hub’ aspirations are dealt a blow", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/peer-to-peer-lender-funding-circle-shares-plunge-floatation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T18:18:40Z", 
    "type": "article", 
    "id": "business/2018/oct/03/peer-to-peer-lender-funding-circle-shares-plunge-floatation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets rally as Italy 'backs down' in budget row with Brussels - business live", 
    "fields": {
      "bodyText": "The clash over Italy’s new budget plans have sparked memories of the Greek debt crisis. Withe relations between Rome and Brussels deteriorating, some investors are wondering if we could see a repeat of the drama of 2015, with another populist government promising to challenge the eurozone status quo. But others think not - pointing out that Italy doesn’t have the same borrowing needs, or any sign of being locked out of the borrowing markets. Another factor - Italy’s two trillion euro debt is simply too large for Brussels to risk a default. Mohamed A. El-Erian, the chief economic adviser at German investment giant Allianz, says: What ultimately saved Greece’s membership in the euro zone a few years ago was the imminent threat of default. Fearing a shock that would tip the economy into a multiyear depression and fundamentally alter many of Greece’s regional economic and financial relationships, the Syriza government opted for an orthodox approach, even though it had won both the election and the referendum by backing a political agenda that advocated doing the opposite. The hope of many investors — as well as EU officials, ECB officials and several policy makers in European capitals — is that the Italian government will perform a similar pivot, even though the immediate default risk is lower. In doing so, Rome would need to design a more comprehensive program aimed at generating high, inclusive and sustainable growth. Wall Street remains on track for yet another record close tonight. Fiona Cincotta of City Index attributes the rally, in part, to optimism over Italy. She writes: Some traders have been looking past the Brexit and tariff issues which have dominated headlines recently and have seen the iceberg that is the Italian debt situation looming ahead. Fears also seem to be subsiding on news that the Italian government has said it would cut its debt and not go on the spending binge it had previously indicated. Sources close to an Italian cabinet meeting told Corriere dell Sera that the government would bow to EU pressure to reduce its budget deficit to 2% of GDP by 2021. This was enough to convince UBS, which stated that it was going to be overweight in two year Italian bonds and that the market now looked cheap for short-dated Italian debt. The bank is still prudently cautious on longer term Italian bonds but fears over a short term default seem to be ebbing. There will be some relief on trading desks in London and New York this afternoon, but if there is anything that is certain, it is the uncertainty of Italian politics. The country could still be downgraded, and it is being run by a coalition that has more than enough scope to fall apart. Yields on the two year Italian government bond jumped more than 60 basis points in two weeks to around 1.49% on Tuesday, but that should come down somewhat in days to come, barring further fractures in the Italian coalition. Back in the markets, the conciliatory noises from Rome helped shares to close higher in Milan, and beyond. The FTSE MIB index ended the day up 0.85%. Britian’s FTSE 100 and the French CAC both finished nearly 0.5% higher, as fears of another eurozone crisis receded (for the moment, anyway). The IMF has also warned that governments haven’t done enough to protect themselves from the next downturn. It says: “risks tend to rise during good times, such as the current period of low interest rates and subdued volatility, and those risks can always migrate to new areas.” More here: Newsflash: The International Monetary Fund has warned that the world is still suffering from the 2008 financial crisis. In its latest World Economic Outlook, the IMF warns that the crisis may have had lasting effects on potential growth and inequality, as well as slashing output and hurting productivity. It says: For example, fertility rates have been on a steeper decline in many economies—a development that will drag on the size of the labor force in the future in those countries. Another effect is that net migration (immigration minus emigration) rates among advanced economies declined after the crisis. The Fund also points out that some countries fared better than others: Those in better fiscal shape, with better regulated and supervised banks, and flexible exchange rates generally suffered less damage. Developments in Italy.... The oil price is hovering close to a four-year high today, at $84.55 per barrel. That’s bad news for energy consumers, and drivers. US president Donald Trump has blamed Opec, urging the cartel to boost production. But his Russian counterpart, Valdimir Putin, says Trump must take responsibility. Bloomberg has the details: Russian President Vladimir Putin said his American counterpart’s Iran sanctions are largely to blame for current high oil prices. “President Trump considers that the price is high; he’s partly right, but let’s be honest,” Putin said at the Russian Energy Week conference in Moscow on Wednesday. “Donald, if you want to find the culprit for the rise in prices, you need to look in the mirror.” The US stock market has opened higher, amid optimism that the Italian budget row might be resolved. This has driven the Dow Jones industrial average up to a new all-time high, gaining 135 points or 0.5% to 26,909. Investors are welcoming economy minister Tria’s pledge that the Italian government will seek to reduce the deficit over the next few years, says Craig Erlam of City firm OANDA. He adds: In the near-term, concerns about Italy are primarily related to spending and the impact on its already bloated debts but in the longer-term, they also reflect the very real risk that the public could become more eurosceptic and talk of referendums could follow. For now, this is likely to be some time away and the fragility of the Italian banking sector and still large holdings of Italian bonds make investors very nervous. Over in Paris, European Commissioner Pierre Moscovici has welcomed the news that Italy appears to be revising its borrowing plans. He told Reuters that: “It’s a good signal that the trajectory has been revised because it shows that the Italian authorities are hearing the concerns and remarks from their partners and the European Commission.” But, he also cautioned that Rome could still breach EU rules on structural deficits next year, if it borrows as much as 2.4% of GDP to balance its books. Deputy Italian PM Matteo Salvani has also said that the government will publish its multi-year budget later today. Italian bonds are continuing to rally, following economy minister Giovanni Tria’s pledge that its deficit will fall in 2020 and 2021 (after rising in 2019). The yield on Italy’s 10-year debt has now dropped to just 3.3%, from over 3.4% when fears over Rome’s budget were raging yesterday. However, that’s still close to a four-year high, reflecting concern over Italy’s fiscal plans. Emanuele Canegrati of trading firm BP Prime fears that the government’s forecasts will prove too optimistic, meaning it struggle to hit borrowing targets. Just in: Matteo Salvini, the head of the right-wing League party, has insisted that his government is sticking to its target of a 2.4% budget deficit next year. No mention of 2020 or 2021, though..... Salvani is also insisting that growth will pick up next year -- despite employers’ lobby group Confindustria slashing its forecasts today. Italy’s stock market is still sharply higher today, on relief that Rome might be backing away from a major clash with Brussels. The FTSE MIB is up 1.3%, led by banking stocks such as Unicredit (+1.4%), and Intesa Sanpaulo (+1.85%). Here’s Associated Press’s take on Italy’s budget plans: Italy’s economy minister is backing down on spending plans that would keep the country’s deficit at an elevated level for three years. Giovanni Tria said Wednesday in Rome that the deficit to GDP ratio would be gradually reduced after 2019. The remark confirms a report by Corriere della Sera that the 2.4-percent budget deficit in the new spending plan would apply only to next year. The government also released a statement late Tuesday saying that officials were working on a proposal that would “accelerate the decline in the debt-to-GDP relationship over the course of three years.” The government’s apparent softening was providing relief to financial markets, where investors are concerned that the planned spike in Italian spending will harm efforts to reduce its debt pile. Boom! Italy’s economy Minister Giovanni Tria has let the gatto out of the bag. He’s confirmed that the Italian government now plans to cut the budget deficit in 2020 and 2021, after letting it rise in 2019 (probably to 2.4% of national output). Speaking to a group of industrialist in Rome, Tria says: “The deficit will increase compared with the previous forecast in 2019, but then there will be a gradual reduction in the following years.” That suggests that, as predicted this morning, Rome’s government is moving away from aiming for a 2.4% deficit per year from 2019 to 2021 -- after pressure from the EU (and from the markets). But that creates a problem. How can the coalition deliver on its pledges without borrowing more? Ferdinando Giugliano of Bloomberg says there is very little room for manoeuvre: Italy’s populist government have good reason to consider breaching EU spending rules. After many years of lacklustre growth, the Italian economy needs a boost. And with a massive national debt around €2 trillion, what damage does a little more borrowing do, especially if it delivers faster growth and more jobs - and eventually a bigger tax take - in future? The danger, though, is that a fight with Brussels worries the markets, pushes up borrowing costs, and dampens investment. Holger Schmieding of Berenberg Bank argues that the push to break EU budget rules could backfire: Italy‘s fiscal plans and the behaviour of its key political leaders are probably self-defeating. Yes, Italy has underutilised resources. The economy may well respond for a while to a fiscal stimulus such as the one Italy‘s radical coalition is planning against the advice if its own finance minister. However, picking a noisy fight with Italy’s European partners could stoke euro exit fears and depress economic sentiment by more than the fiscal stimulus could lift investment intentions and consumer spending. On the other hand, the anti-establishment Five Star Movement and the right-wing Northern League won this year’s election with their promises to cut taxes, boost welfare spending and push back against EU rules. Being blocked by Brussels won’t dampen eurosceptic voices in Italy either.... Newsflash: Deputy Italian PM Luigi Di Maio has been speaking about the government’s budget plans. According to Bloomberg, Di Maio has insisted that his government is sticking with its target of a deficit of 2.4% of GDP in 2019, despite pressure from the EU to bring it down. But, Di Maio is also suggesting that borrowing could be lower in 2020 and 2021, as faster growth would mean the deficit would be a smaller proportion of the economy [that assumes growth picks up, of course]. Di Maio also says the government is committed to key policies, such as a basic income for citizens: Just in: Britain’s service sector grew steadily last month, despite Brexit anxiety. Data firm Markit reports that its services PMI index, which measures activity, dipped to 53.9 in September from 54.3 in August. Any reading over 50 shows growth. Firms reported that new order growth eased off a little last month, amid ongoing political uncertainty. Happily, they still kept hiring staff, with some firms pushing up salaries to attract employees. Unhappily, business confidence is still low, as Britain’s looming exit from the EU makes bosses fret about the future. Chris Williamson, chief business economist at IHS Markit, says the UK economy appears to be expanding at a reasonable rate, despite subdued business optimism. “The service sector continued to report solid steady business growth in September which, alongside news of sustained expansions in both manufacturing and construction, suggests the UK economy expanded by just under 0.4% in the third quarter. “The data therefore add to signs that the economy has enjoyed robust growth since the rocky start to the year, when extreme weather disrupted business. “Brexit worries continue to dominate the outlook, however, keeping business optimism firmly anchored at levels which would normally be indicative of an imminent slowdown. Thu LanNguyen, a FX strategist at Commerzbank, has warned that the market recovery may not last (via Reuters): “That the Italian government is trying to appease its EU partners can be seen as a step in the right direction and therefore justifies some euro-positive reaction. “The devil is in the details. The euro’s recovery will only continue if the new fiscal plans are also feasible. Disappointing news from Italy -- employers’ lobby group Confindustria has cut its growth forecasts. Confindustria now expects GDP to only rise by 0.9% in 2019, down from 1.1% previously. That’s rather less than the government’s official target of 1.6%. Confindustria blamed America’s trade wars, and the turmoil in emerging markets such as Argentina and Italy. If they’re right, then it will be harder for Rome to keep within its deficit targets. Back in the City, Aston Martin has made an underwhelming debut on the stock exchange. The luxury carmaker floated its shares at £19 this morning, valuing it at £4.3bn. It was even invited to ring the opening bell in London, with a few swanky models parked outside the exchange too. The company will have been hoping for the traditional ‘IPO pop’. But instead, shares soon made a screeching turn downwards, hitting just £17.75. This means Aston Martin isn’t on track to burst into the FTSE 100, as had been rumoured. At one stage, the company had hoped to float its shares at over £22. Neil Wilson of Markets.com suggests the City is taking a sober view of its prospects. The strike price may be a disappointment for the owners – it’s a long way short of the £22.50 talked about previously as the top of the range. But this is a fairer valuation when you compare with peers – notably Ferrari – and therefore this price could offer an in for longer term investors that the higher valuation would not have afforded. After days of losses, Italian government bonds are looking a little perkier too. The yield (or interest rate) on Italy’s 10-year debt has dropped back to 3.33%, from a four-year high of 3.46% overnight. That suggests investors see the debt as less risky. Shorter-term Italian debt is also rallying, even though the Italian cabinet meeting hasnt’ actually happened yet, so nothing is agreed... Italian bank shares have jumped by 3% in Milan. Traders are welcoming the news that the country’s government may be bowing to EU pressure, and trimming its planned budget deficit. This has lifted the Italian FTSE MIB index by over 1% in early trading. The euro has risen by 0.3% in early trading against the US dollar, to $1.158, having hit a six-week low on Tuesday. Reuters is also reporting that Italy is planning to rein in its deficit plans, following pressure from the EC: Italy’s government targets for the budget deficit to fall to 2.2% of gross domestic product in 2020 and to 2% in 2021 from an expected 2.4 percent next year, a government source from the right-wing League party said on Wednesday. The 2020-2021 numbers were first reported by daily Corriere della Sera and La Repubblica. Prime Minister Giuseppe Conte said late on Tuesday that Rome aimed to “accelerate the decline in the debt-GDP ratio in a consistent fashion over a three-year period”, without giving any numbers. The coalition last week said it planned to run a deficit of 2.4% of GDP over the next three years, tripling the previous target, unnerving markets and prompting criticism from European Commission officials. Conte is due to meet with key ministers to discuss the budget targets for 2019-2021 at around 1100 GMT on Wednesday,another government source added. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Is peace breaking out between Rome and Brussels in the budget row that has spooked the markets? There are reports from Italy this morning that its populist government is giving some ground, in the dispute over its spending plans. Italian PM Giuseppe Conte is holding a cabinet meeting with ministers later today to discuss the situation. According to Corriere della Sera, ministers are considering a new plan under which its budget deficit would drop to 2.2% of GDP in 2020, and 2% in 2021. As Bloomberg puts it: Italy’s government will bow to European Union pressure to reduce its budget deficit to 2 percent of gross domestic product in 2021, reversing plans to maintain a bigger shortfall for the next three years, Corriere della Sera reported, citing a Cabinet meeting Previously, Rome had been gunning for a 2.4% deficit over the next three years, which would have breached Brussels’ fiscal rules and triggered an almighty row with the eurozone’s third-largest member. This (reported) climbdown comes after several days of market jitteriness, in which Italy’s government bonds have weakened. On Tuesday, Italy’s 10-year borrowing costs hit a four-year high. There’s even been chatter about exiting the euro and returning to the lira (although as Greece discovered this is easier said than done). Italy needs to send its draft budget plan to the European Commission by the middle of October. Yesterday, deputy prime minister Luigi Di Maio insisted that the government wouldn’t yield “one millimetre” in the dispute, as it presses on with its spending plans, so today’s cabinet meeting could be lively. We’ll be tracking events in Italy through the day.... Also coming up today The International Monetary Fund releases details of its latest assessment of the world economy. The latest Purchasing Managers Index reports are expected to show that UK and eurozone service sector firms grew steadily last month. Michael Hewson of CMC Markets explains: Having seen manufacturing beat expectations and construction slip back, the focus will be on today’s UK services number to round off Q3 and a decent economic performance for the quarter. Thus far for Q3 services activity came in at 54.3 for July and 53.5 in August. Today’s September number is expected to show a slight decline to 54, which would be pretty much in line with the average, and point to another fairly decent expansion. It’s also services PMI day for Spain, Italy, France and Germany and here the numbers are slightly better than the manufacturing numbers we saw on Monday. For Spain and Italy expectations are for improvements to 52.9 and 52.8 respectively, while France and Germany numbers are expected to be confirmed at 54.3 and 56.5, the same as last week’s flash estimates. Elsewhere, UK supermarket chain Tesco is reporting results, and sports car maker Aston Martin is floating on the London stock exchange The agenda 9am BST: Eurozone service PMI for September 9.30am BST: UK services PMI for September 3pm BST: IMF publishes World Economic Outlook analytical chapters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Economy minister Tria says Italy plans to cut budget deficit starting in 2020, earlier than previously said, after clash with EU</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb49d54e4b01b0f3aba0133#block-5bb49d54e4b01b0f3aba0133\">Latest: Economy minister says deficit will fall in 2020 and 2021</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb45d38e4b0b8830be682b8#block-5bb45d38e4b0b8830be682b8\">Introduction: Italian cabinet to discuss budget today</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb471ace4b01b0f3ab9ff4e#block-5bb471ace4b01b0f3ab9ff4e\">Italy’s government bonds are recovering</a><br></li><li>Euro and Italian shares are rallying<br></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Markets rally as Italy 'backs down' in budget row with Brussels - business live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9h8ed", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1ec5eaf887a7d313e2714f6da0ea6f8bd9a1bf6e\"> <img src=\"https://media.guim.co.uk/1ec5eaf887a7d313e2714f6da0ea6f8bd9a1bf6e/0_176_5616_3370/1000.jpg\" alt=\"Rome, where the Italian cabinet will meet to discuss its budget plans today\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rome, where the Italian cabinet will meet to discuss its budget plans today</span> <span class=\"element-image__credit\">Photograph: eye35.pix / Alamy Stock Photo/Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1ec5eaf887a7d313e2714f6da0ea6f8bd9a1bf6e/0_176_5616_3370/500.jpg", 
      "body": "<div id=\"block-5bb503c3e4b01b0f3aba0706\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T18:06:13.815Z\">7.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb45d38e4b0b8830be682b8#block-5bb45d38e4b0b8830be682b8\">The clash over Italy’s new budget plan</a>s have sparked memories of the Greek debt crisis.</strong></p> <p>Withe relations between Rome and Brussels deteriorating, some investors are wondering if we could see a repeat of the drama of 2015, with another populist government promising to challenge the eurozone status quo.</p> <p>But others think not - pointing out that Italy doesn’t have the same borrowing needs, or any sign of being locked out of the borrowing markets.</p> <p>Another factor - Italy’s two trillion euro debt is simply too large for Brussels to risk a default.</p> <p>Mohamed A. El-Erian, the chief economic adviser at German investment giant Allianz, <a href=\"https://www.bloomberg.com/view/articles/2018-10-03/italian-turmoil-comparisons-to-greece-are-accurate-but-overblown\">says</a>:</p> <blockquote class=\"quoted\"> <p>What ultimately saved Greece’s membership in the euro zone a few years ago was the imminent threat of default. Fearing a shock that would tip the economy into a multiyear depression and fundamentally alter many of Greece’s regional economic and financial relationships, the Syriza government opted for an orthodox approach, even though it had won both the election and the referendum by backing a political agenda that advocated doing the opposite. </p> <p>The hope of many investors — as well as EU officials, ECB officials and several policy makers in European capitals — is that the Italian government will perform a similar pivot, even though the immediate default risk is lower. In doing so, Rome would need to design a more comprehensive program aimed at generating high, inclusive and sustainable growth.<br></p> </blockquote> </div>   </div> <div id=\"block-5bb4f35be4b01b0f3aba0647\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T16:53:46.315Z\">5.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street remains on track for yet another record close tonight.</p> <p>Fiona Cincotta of City Index attributes the rally, in part, to optimism over Italy.</p> <p>She writes: </p> <blockquote class=\"quoted\"> <p>Some traders have been looking past the Brexit and tariff issues which have dominated headlines recently and have seen the iceberg that is the Italian debt situation looming ahead.</p> <p>Fears also seem to be subsiding on news that the Italian government has said it would cut its debt and not go on the spending binge it had previously indicated. Sources close to an Italian cabinet meeting told Corriere dell Sera that the government would bow to EU pressure to reduce its budget deficit to 2% of GDP by 2021. This was enough to convince UBS, which stated that it was going to be overweight in two year Italian bonds and that the market now looked cheap for short-dated Italian debt. The bank is still prudently cautious on longer term Italian bonds but fears over a short term default seem to be ebbing.</p> <p>There will be some relief on trading desks in London and New York this afternoon, but if there is anything that is certain, it is the uncertainty of Italian politics. The country could still be downgraded, and it is being run by a coalition that has more than enough scope to fall apart. Yields on the two year Italian government bond jumped more than 60 basis points <a href=\"x-apple-data-detectors://10\">in two weeks</a> to around 1.49% on Tuesday, but that should come down somewhat in days to come, barring further fractures in the Italian coalition.</p> </blockquote> </div>   </div> <div id=\"block-5bb4ef73e4b0494d805297a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T16:36:15.608Z\">5.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the markets, the conciliatory noises from Rome helped shares to close higher in Milan, and beyond.</strong></p> <p>The FTSE MIB index ended the day up 0.85%.</p> <p>Britian’s FTSE 100 and the French CAC both finished nearly 0.5% higher, as fears of another eurozone crisis receded (for the moment, anyway).</p> </div>   </div> <div id=\"block-5bb4d0e4e4b0b8830be68821\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T14:24:20.391Z\">3.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The IMF has also warned that governments haven’t done enough to protect themselves from the next downturn.</strong></p> <p>It says:</p> <blockquote class=\"quoted\"> <p> “risks tend to rise during good times, such as the current period of low interest rates and subdued volatility, and those risks can always migrate to new areas.”</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/oct/03/world-economy-at-risk-of-another-financial-crash-says-imf\">World economy at risk of another financial crash, says IMF</a> </p> </aside> </div>   </div> <div id=\"block-5bb4cdc8e4b0494d80529551\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T14:23:02.517Z\">3.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF: Financial crisis lingers on</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: The International Monetary Fund has warned that the world is still suffering from the 2008 financial crisis.</strong></p> <p>In its latest World Economic Outlook, the IMF warns that the crisis may have had lasting effects on potential growth and inequality, as well as slashing output and hurting productivity.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p>For example, fertility rates have been on a steeper decline in many economies—a development that will drag on the size of the labor force in the future in those countries.</p> <p>Another effect is that net migration (immigration minus emigration) rates among advanced economies declined after the crisis.</p> </blockquote> <p>The Fund also points out that some countries fared better than others:</p> <blockquote class=\"quoted\"> <p>Those in better fiscal shape, with better regulated and supervised banks, and flexible exchange rates generally suffered less damage.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IMFNews/status/1047488979887685632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Output losses after the financial crisis are persistent in many countries and not restricted to those that suffered a banking crisis in 2007-08 <a href=\"https://twitter.com/hashtag/WEO?src=hash&amp;ref_src=twsrc%5Etfw\">#WEO</a> <a href=\"https://t.co/KQLhdmFvNN\">https://t.co/KQLhdmFvNN</a> <a href=\"https://t.co/c3DdmKsZIH\">pic.twitter.com/c3DdmKsZIH</a></p>&mdash; IMF (@IMFNews) <a href=\"https://twitter.com/IMFNews/status/1047488979887685632?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-03T14:23:23.628Z\">at 3.23pm BST</time></p>  </div> <div id=\"block-5bb4ce83e4b01b0f3aba03e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T14:13:35.683Z\">3.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Developments in Italy....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/status/1047489500203704321\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ITALY BUDGET OUTLINE READY, TO BE SUBMITTED AFTER 5PM: OFFICIAL</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/1047489500203704321?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bb4cb18e4b0b8830be687a3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T14:02:41.471Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Putin blames Trump for high oil prices</h2>  <div class=\"block-elements\">  <p><strong>The oil price is hovering close to a four-year high today, at $84.55 per barrel.</strong></p> <p>That’s bad news for energy consumers, and drivers.</p> <p>US president Donald Trump has blamed Opec, urging the cartel to boost production. But his Russian counterpart, Valdimir Putin, says Trump must take responsibility.</p> <p><a href=\"https://www.bloomberg.com/news/articles/2018-10-03/putin-tells-trump-to-blame-guy-in-the-mirror-for-high-oil-prices\">Bloomberg has the details</a>:</p> <blockquote class=\"quoted\"> <p>Russian President Vladimir Putin said his American counterpart’s Iran sanctions are largely to blame for current high oil prices.</p> <p>“President Trump considers that the price is high; he’s partly right, but let’s be honest,” Putin said at the Russian Energy Week conference in Moscow on Wednesday. “Donald, if you want to find the culprit for the rise in prices, you need to look in the mirror.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tina_davis/status/1047467855162355712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">“Donald, if you want to find the culprit for the rise in [oil] prices, you need to look in the mirror&quot; -- Putin <a href=\"https://t.co/gbe7bpGFqF\">https://t.co/gbe7bpGFqF</a></p>&mdash; Tina Davis (@tina_davis) <a href=\"https://twitter.com/tina_davis/status/1047467855162355712?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bb4c57ae4b0b8830be6876e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T13:44:55.132Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dow hits another record high</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"5ad45ae3940229c5941552d21c2ad04799bc5741\"> <img src=\"https://media.guim.co.uk/5ad45ae3940229c5941552d21c2ad04799bc5741/424_91_2690_1614/1000.jpg\" alt=\"The New York Stock Exchange.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The New York Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>  <p><strong>The US stock market has opened higher, amid optimism that the Italian budget row </strong><strong>might be resolved.</strong></p> <p>This has driven the Dow Jones industrial average up to a new all-time high, gaining 135 points or 0.5% to 26,909.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCnow/status/1047479416467718144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Dow Jones Industrial Average opens at new all-time high <a href=\"https://t.co/hYesfgqjPc\">https://t.co/hYesfgqjPc</a> <a href=\"https://t.co/RYWgbFVnk5\">pic.twitter.com/RYWgbFVnk5</a></p>&mdash; CNBC Now (@CNBCnow) <a href=\"https://twitter.com/CNBCnow/status/1047479416467718144?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <p>Investors are welcoming <a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb49d54e4b01b0f3aba0133#block-5bb49d54e4b01b0f3aba0133\">economy minister Tria’s pledge</a> that the Italian government will seek to reduce the deficit over the next few years, says Craig Erlam of City firm OANDA.</p> <p>He adds:</p> <blockquote class=\"quoted\"> <p>In the near-term, concerns about Italy are primarily related to spending and the impact on its already bloated debts but in the longer-term, they also reflect the very real risk that the public could become more eurosceptic and talk of referendums could follow.</p> <p>For now, this is likely to be some time away and the fragility of the Italian banking sector and still large holdings of Italian bonds make investors very nervous.</p> </blockquote> </div>   </div> <div id=\"block-5bb4c215e4b0494d805294dc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T13:25:47.840Z\">2.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"5b467549e32442f511e4be1fc062ee67b7870b17\"> <img src=\"https://media.guim.co.uk/5b467549e32442f511e4be1fc062ee67b7870b17/148_848_3505_4912/714.jpg\" alt=\"Pierre Moscovici\" width=\"714\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pierre Moscovici</span> </figcaption> </figure>  <p><strong>Over in Paris, European Commissioner Pierre Moscovici has welcomed <a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb49d54e4b01b0f3aba0133#block-5bb49d54e4b01b0f3aba0133\">the news</a> that Italy appears to be revising its borrowing plans.</strong></p> <p>He told Reuters that:</p> <blockquote class=\"quoted\"> <p>“It’s a good signal that the trajectory has been revised because it shows that the Italian authorities are hearing the concerns and remarks from their partners and the European Commission.”</p> </blockquote> <p>But, he also cautioned that Rome could still breach EU rules on structural deficits next year, if it borrows as much as 2.4% of GDP to balance its books.</p> </div>   </div> <div id=\"block-5bb4c1cbe4b0494d805294d8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T13:20:01.523Z\">2.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Deputy Italian PM Matteo Salvani</strong> has also said that the government will publish its multi-year budget later today.</p> </div>   </div> <div id=\"block-5bb4bdc7e4b0b8830be686fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T13:10:35.425Z\">2.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italian bonds are continuing to rally, following <a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb49d54e4b01b0f3aba0133#block-5bb49d54e4b01b0f3aba0133\">economy minister Giovanni Tria’s pledge </a>that its deficit will fall in 2020 and 2021 (after rising in 2019).</strong></p> <p>The yield on Italy’s 10-year debt has now dropped to just 3.3%, from over 3.4% when fears over Rome’s budget were raging yesterday.</p> <p>However, that’s still close to a four-year high, reflecting concern over Italy’s fiscal plans.</p> <p>Emanuele Canegrati of trading firm BP Prime fears that the government’s forecasts will prove too optimistic, meaning it struggle to hit borrowing targets.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ECanegrati/status/1047471930679459840\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Salvini?src=hash&amp;ref_src=twsrc%5Etfw\">#Salvini</a>&#39;s goal of GDP growing +1,5% in 2019 is completely at odds with reality. <a href=\"https://twitter.com/hashtag/Confindustria?src=hash&amp;ref_src=twsrc%5Etfw\">#Confindustria</a> predicts only +0.9%. This way Italian government believes that its &#39;tax and spend&#39; programme could boost Italian growth. So bad financial markets do not believe it <a href=\"https://twitter.com/graemewearden?ref_src=twsrc%5Etfw\">@graemewearden</a></p>&mdash; emanuele canegrati (@ECanegrati) <a href=\"https://twitter.com/ECanegrati/status/1047471930679459840?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bb4b91ae4b0b8830be686cb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T12:48:32.874Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just in: Matteo Salvini, the head of the right-wing League party, has insisted that his government is sticking to its target of a 2.4% budget deficit next year.</strong></p> <p>No mention of 2020 or 2021, though..... </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fxmacro/status/1047466553741070336\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">SALVINI SAYS ITALY GOVT WON&#39;T BUDGE ON 2019 DEFICIT GOAL: ANSA</p>&mdash; FxMacro (@fxmacro) <a href=\"https://twitter.com/fxmacro/status/1047466553741070336?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <p>Salvani is also insisting that growth will pick up next year -- despite <a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb47d8ee4b01b0f3ab9ff9f#block-5bb47d8ee4b01b0f3ab9ff9f\">employers’ lobby group Confindustria <strong>slashing</strong> its forecasts today</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DColmanFX/status/1047467587075035137\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*SALVINI SAYS <a href=\"https://twitter.com/hashtag/ITALY?src=hash&amp;ref_src=twsrc%5Etfw\">#ITALY</a> GDP TO RISE AT LEAST 1.5% IN 2019: ANSA<br>*SALVINI SAYS ITALY GOVT WON&#39;T BUDGE ON 2019 DEFICIT GOAL: ANSA</p>&mdash; Diego Colman (@DColmanFX) <a href=\"https://twitter.com/DColmanFX/status/1047467587075035137?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bb4ab83e4b0b8830be6860c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T12:09:20.099Z\">1.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italy’s stock market is still sharply higher today, on relief that Rome might be backing away from a major clash with Brussels.</strong></p> <p>The FTSE MIB is up 1.3%, led by banking stocks such as Unicredit (+1.4%), and Intesa Sanpaulo (+1.85%).</p> </div>   </div> <div id=\"block-5bb4a714e4b0b8830be685cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T11:35:04.881Z\">12.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s Associated Press’s take on <a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb49d54e4b01b0f3aba0133#block-5bb49d54e4b01b0f3aba0133\">Italy’s budget plans</a>:</strong></p> <blockquote class=\"quoted\"> <p>Italy’s economy minister is backing down on spending plans that would keep the country’s deficit at an elevated level for three years.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb49d54e4b01b0f3aba0133#block-5bb49d54e4b01b0f3aba0133\">Giovanni Tria said Wednesday in Rome</a> that the deficit to GDP ratio would be gradually reduced after 2019. The remark confirms a report by Corriere della Sera that the 2.4-percent budget deficit in the new spending plan would apply only to next year.</p> <p> The government also released a statement late Tuesday saying that officials were working on a proposal that would “accelerate the decline in the debt-to-GDP relationship over the course of three years.”</p> <p> The government’s apparent softening was providing relief to financial markets, where investors are concerned that the planned spike in Italian spending will harm efforts to reduce its debt pile.</p> </blockquote> </div>   </div> <div id=\"block-5bb49d54e4b01b0f3aba0133\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T11:01:19.149Z\">12.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italy's economy minister confirms deficit plan has changed</h2>  <div class=\"block-elements\">  <p><strong>Boom! Italy’s economy Minister Giovanni Tria has let the <em>gatto</em> out of the bag.</strong></p> <p>He’s confirmed that the Italian government now plans to cut the budget deficit in 2020 and 2021, after letting it rise in 2019 (probably to 2.4% of national output).</p> <p>Speaking to a group of industrialist in Rome, Tria says:<br></p> <blockquote class=\"quoted\"> <p>“The deficit will increase compared with the previous forecast in 2019, but then there will be a gradual reduction in the following years.”</p> </blockquote> <p>That suggests that, as predicted this morning, Rome’s government is moving away from aiming for a 2.4% deficit per year from 2019 to 2021 -- after pressure from the EU (and from the markets). </p> <p>But that creates a problem. How can the coalition deliver on its pledges without borrowing more?</p> <p><a href=\"https://twitter.com/FerdiGiugliano\">Ferdinando Giugliano</a> of Bloomberg says there is very little room for manoeuvre:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FerdiGiugliano/status/1047429314558533632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I’ve just listened to Giovanni Tria but I am afraid I am no wiser. He has called for greater public investment, an income support scheme, lowering the pension age and cutting taxes. And, still, the govt will only have 3.4 billion euros to spend next year, by his own maths. 🧐 <a href=\"https://t.co/sMVsPj9Aue\">pic.twitter.com/sMVsPj9Aue</a></p>&mdash; Ferdinando Giugliano (@FerdiGiugliano) <a href=\"https://twitter.com/FerdiGiugliano/status/1047429314558533632?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bb494b9e4b0494d80529224\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T10:37:13.058Z\">11.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italy’s populist government have good reason to consider <a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb45d38e4b0b8830be682b8#block-5bb45d38e4b0b8830be682b8\">breaching EU spending rules</a>. </strong></p> <p>After many years of lacklustre growth, the Italian economy needs a boost. And with a massive national debt around €2 trillion, what damage does a little more borrowing do, especially if it delivers faster growth and more jobs - and eventually a bigger tax take - in future?</p> <p>The danger, though, is that a fight with Brussels worries the markets, pushes up borrowing costs, and dampens investment.<br></p> <p><strong>Holger Schmieding</strong> of <strong>Berenberg Bank</strong> argues that the push to break EU budget rules could backfire:</p> <blockquote class=\"quoted\"> <p>Italy‘s fiscal plans and the behaviour of its key political leaders are probably self-defeating. Yes, Italy has underutilised resources. The economy may well respond for a while to a fiscal stimulus such as the one Italy‘s radical coalition is planning against the advice if its own finance minister.</p> <p>However, picking a noisy fight with Italy’s European partners could stoke euro exit fears and depress economic sentiment by more than the fiscal stimulus could lift investment intentions and consumer spending.</p> </blockquote> <p>On the other hand,<a href=\"https://www.cnbc.com/2018/06/01/italy-crisis-coalition-deal-agreed-after-rome-roils-global-markets.html\"> the anti-establishment Five Star Movement and the right-wing Northern League</a> won this year’s election with their promises to cut taxes, boost welfare spending and push back against EU rules. <strong>Being blocked by Brussels won’t dampen eurosceptic voices in Italy either....</strong></p> </div>   </div> <div id=\"block-5bb48801e4b0b8830be683de\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T09:36:58.836Z\">10.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Di Maio: 2019 deficit will be 2.4%....</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"aa74715edfae21de89f366500e7c2be59ca0dd69\"> <img src=\"https://media.guim.co.uk/aa74715edfae21de89f366500e7c2be59ca0dd69/1431_13_3253_3137/1000.jpg\" alt=\"Luigi Di Maio\" width=\"1000\" height=\"964\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash: Deputy Italian PM Luigi Di Maio has been speaking about the government’s budget plans.</strong></p> <p>According to Bloomberg, Di Maio has insisted that his government is <strong>sticking</strong> with its target of a deficit of 2.4% of GDP in 2019, despite pressure from the EU to bring it down.</p> <p>But, Di Maio is also suggesting that borrowing could be lower in 2020 and 2021, as faster growth would mean the deficit would be a smaller proportion of the economy [that assumes growth picks up, of course].</p> <p>Di Maio also says the government is committed to key policies, such as a basic income for citizens:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/1047412640719544320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ITALY DI MAIO: 2019 DEFICIT AT 2.4% CONFIRMED<br><br>*ITALY DI MAIO SAYS GOVT MULLING CUTTING DEBT/GDP AFTER 2019</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/1047412640719544320?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/1047412850304700418\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ITALY DI MAIO SAYS GROWTH WILL ALLOW TO CREATE LESS DEFICIT</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/1047412850304700418?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/1047413045356646400\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ITALY DI MAIO: FLAT TAX FOR SMALL ENTREPRENEURS VERY IMPORTANT</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/1047413045356646400?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/1047413151170478080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*ITALY DI MAIO SAYS EU10B IS MINIMUM AMOUNT FOR CITIZEN INCOME</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/1047413151170478080?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bb4802fe4b0b8830be68395\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T08:52:22.268Z\">9.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK service sector dragged back by Brexit angst</h2>  <div class=\"block-elements\">  <p><strong>Just in: Britain’s service sector grew steadily last month, despite Brexit anxiety.</strong></p> <p>Data firm Markit reports that its services PMI index, which measures activity, dipped to 53.9 in September from 54.3 in August. Any reading over 50 shows growth.<br></p> <p>Firms reported that new order growth eased off a little last month, amid ongoing political uncertainty. </p> <p>Happily, they still kept hiring staff, with some firms pushing up salaries to attract employees. Unhappily, business confidence is still low, as Britain’s looming exit from the EU makes bosses fret about the future.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BloombergRadio/status/1047404434790240256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> September Services PMI falls to 53.9 vs 54.3 and below estimates - the pound is relatively unchanged though as <a href=\"https://twitter.com/hashtag/Brexit?src=hash&amp;ref_src=twsrc%5Etfw\">#Brexit</a> and the <a href=\"https://twitter.com/hashtag/ToryConference?src=hash&amp;ref_src=twsrc%5Etfw\">#ToryConference</a> continues to dominate this week <a href=\"https://t.co/gPmadOx6Ao\">https://t.co/gPmadOx6Ao</a></p>&mdash; Bloomberg Radio (@BloombergRadio) <a href=\"https://twitter.com/BloombergRadio/status/1047404434790240256?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <p><strong>Chris Williamson</strong>, chief business economist at <strong>IHS Markit</strong>, says the UK economy appears to be expanding at a reasonable rate, despite subdued business optimism.</p> <blockquote class=\"quoted\"> <p>“The service sector continued to report solid steady business growth in September which, alongside news of sustained expansions in both manufacturing and construction, suggests the UK economy expanded by just under 0.4% in the third quarter.</p> <p>“The data therefore add to signs that the economy has enjoyed robust growth since the rocky start to the year, when extreme weather disrupted business. </p> <p>“Brexit worries continue to dominate the outlook, however, keeping business optimism firmly anchored at levels which would normally be indicative of an imminent slowdown. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-03T08:53:34.952Z\">at 9.53am BST</time></p>  </div> <div id=\"block-5bb47a23e4b0494d805290ec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T08:37:30.330Z\">9.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Thu LanNguyen</strong>, a FX strategist at <strong>Commerzbank</strong>, has warned that the market recovery may not last (via Reuters):</p> <blockquote class=\"quoted\"> <p>“That the Italian government is trying to appease its EU partners can be seen as a step in the right direction and therefore justifies some euro-positive reaction.</p> <p>“The devil is in the details. The euro’s recovery will only continue if the new fiscal plans are also feasible.</p> </blockquote> </div>   </div> <div id=\"block-5bb47d8ee4b01b0f3ab9ff9f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T08:30:09.701Z\">9.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Disappointing news from Italy -- employers’ lobby group Confindustria has cut its growth forecasts.</strong></p> <p>Confindustria now expects GDP to only rise by 0.9% in 2019, down from 1.1% previously. That’s rather less than the government’s official target of 1.6%.</p> <p>Confindustria blamed America’s trade wars, and the turmoil in emerging markets such as Argentina and Italy.</p> <p>If they’re right, then it will be harder for Rome to keep within its deficit targets.</p> </div>   </div> <div id=\"block-5bb475d0e4b0b8830be68353\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T08:10:46.797Z\">9.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Aston Martin floats...shares sink (a bit)</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"dbcc9fd178e2388e0ba55158f643227be4c669e0\"> <img src=\"https://media.guim.co.uk/dbcc9fd178e2388e0ba55158f643227be4c669e0/0_0_1446_849/1000.png\" alt=\"Aston Martin executives opening trading on the London Stock Exchange today\" width=\"1000\" height=\"587\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aston Martin executives opening trading on the London Stock Exchange today</span> <span class=\"element-image__credit\">Photograph: Bloomberg TV</span> </figcaption> </figure>  <p><strong>Back in the City, Aston Martin has made an underwhelming debut on the stock exchange.</strong></p> <p>The luxury carmaker floated its shares at £19 this morning, valuing it at £4.3bn. It was even invited to ring the opening bell in London, with a few swanky models parked outside the exchange too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AndyatAston/status/1047371006967513088\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Paternoster Square painted Aston Martin.  A proud day! <a href=\"https://t.co/Ng78HkJpKt\">pic.twitter.com/Ng78HkJpKt</a></p>&mdash; Andy Palmer (@AndyatAston) <a href=\"https://twitter.com/AndyatAston/status/1047371006967513088?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <p>The company will have been hoping for the traditional ‘IPO pop’. But instead, shares soon made a screeching turn downwards, hitting just £17.75.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/oct/03/aston-martin-ipo-flotation-lse\">Aston Martin IPO disappoints as luxury carmaker's value falls</a> </p> </aside>  <p>This means Aston Martin isn’t on track to burst into the FTSE 100, as had been rumoured.</p> <p>At one stage, the company had hoped to float its shares at over £22. Neil Wilson of Markets.com suggests the City is taking a sober view of its prospects.</p> <blockquote class=\"quoted\"> <p>The strike price may be a disappointment for the owners – it’s a long way short of the £22.50 talked about previously as the top of the range. But this is a fairer valuation when you compare with peers – notably Ferrari – and therefore this price could offer an in for longer term investors that the higher valuation would not have afforded.</p> </blockquote> </div>   </div> <div id=\"block-5bb471ace4b01b0f3ab9ff4e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T07:44:19.743Z\">8.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian bonds rebound</h2>  <div class=\"block-elements\">  <p><strong>After days of losses, Italian government bonds are looking a little perkier too.</strong></p> <p>The yield (or interest rate) on Italy’s 10-year debt has dropped back to 3.33%, from a <strong>four-year high</strong> of 3.46% overnight.</p> <p>That suggests investors see the debt as less risky.</p> <p>Shorter-term Italian debt is also rallying, even though the Italian cabinet meeting hasnt’ actually happened yet, so nothing is agreed...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsblokland/status/1047371573966061568\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Good <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> morning? Italian 2-year bond spread down ~25 basis points as government is said to reduce budget deficit targets for 2020 and 2021. <a href=\"https://t.co/XCEKCQF6PN\">pic.twitter.com/XCEKCQF6PN</a></p>&mdash; jeroen blokland (@jsblokland) <a href=\"https://twitter.com/jsblokland/status/1047371573966061568?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ThomasHarr4/status/1047359400275578881\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> <a href=\"https://twitter.com/hashtag/budget?src=hash&amp;ref_src=twsrc%5Etfw\">#budget</a> <a href=\"https://twitter.com/hashtag/BTP?src=hash&amp;ref_src=twsrc%5Etfw\">#BTP</a> <a href=\"https://twitter.com/hashtag/EUR?src=hash&amp;ref_src=twsrc%5Etfw\">#EUR</a> Local newswires report that the government will lower the budget deficit for 2020 to 2.2% and 2021 to 2.0%. If this is true it will lower the risk the EU will give a negative opinion on the budget. Expect BTPs to rally today and EUR/USD to bounce. <a href=\"https://t.co/DdqkJ0jPg7\">pic.twitter.com/DdqkJ0jPg7</a></p>&mdash; Thomas Harr (@ThomasHarr4) <a href=\"https://twitter.com/ThomasHarr4/status/1047359400275578881?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bb47022e4b0494d805290b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T07:35:59.069Z\">8.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italian bank shares have jumped by 3% in Milan.</strong></p> <p>Traders are welcoming <a href=\"https://www.theguardian.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live?page=with:block-5bb45d38e4b0b8830be682b8#block-5bb45d38e4b0b8830be682b8\">the news that the country’s government may be bowing to EU pressure</a>, and trimming its planned budget deficit.</p> <p>This has lifted the Italian FTSE MIB index by over 1% in early trading.</p>  <figure class=\"element element-image\" data-media-id=\"726a2fb9ca0524292066cefd49da2212dd051ed0\"> <img src=\"https://media.guim.co.uk/726a2fb9ca0524292066cefd49da2212dd051ed0/0_0_861_250/500.jpg\" alt=\"European stock markets today\" width=\"500\" height=\"145\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5bb46f26e4b01b0f3ab9ff3a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T07:26:55.573Z\">8.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The euro has risen by 0.3% in early trading against the US dollar, to $1.158, having hit a six-week low on Tuesday.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-03T07:50:41.265Z\">at 8.50am BST</time></p>  </div> <div id=\"block-5bb46cbae4b0b8830be68316\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T07:23:24.412Z\">8.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reuters is also reporting that Italy is planning to rein in its deficit plans, following pressure from the EC:</p> <blockquote class=\"quoted\"> <p>Italy’s government targets for the budget deficit to fall to 2.2% of gross domestic product in 2020 and to 2% in 2021 from an expected 2.4 percent next year, a government source from the right-wing League party said on Wednesday. </p> <p>The 2020-2021 numbers were first reported by daily Corriere della Sera and La Repubblica.</p> <p>Prime Minister Giuseppe Conte said late on Tuesday that Rome aimed to “accelerate the decline in the debt-GDP ratio in a consistent fashion over a three-year period”, without giving any numbers.</p> <p>The coalition last week said it planned to run a deficit of 2.4% of GDP over the next three years, tripling the previous target, unnerving markets and prompting criticism from European Commission officials.</p> <p>Conte is due to meet with key ministers to discuss the budget targets for 2019-2021 at around 1100 GMT on Wednesday,another government source added. </p> </blockquote> </div>   </div> <div id=\"block-5bb45d38e4b0b8830be682b8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-03T07:05:45.037Z\">8.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Italian cabinet meeting over budget rules</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Is peace breaking out between Rome and Brussels in the budget row that has spooked the markets?</p> <p>There are reports from Italy this morning that its populist government is giving some ground, in the dispute over its spending plans.</p> <p>Italian PM Giuseppe Conte is holding a cabinet meeting with ministers later today to discuss the situation. According to Corriere della Sera, ministers are considering a new plan under which its budget deficit would drop to 2.2% of GDP in 2020, and 2% in 2021.</p> <p>As Bloomberg puts it:</p> <blockquote class=\"quoted\"> <p>Italy’s government <a href=\"https://www.bloomberg.com/news/articles/2018-10-03/italy-to-bow-to-eu-and-cut-deficit-to-2-in-2021-corriere-says\">will</a> bow to European Union pressure to reduce its budget deficit to 2 percent of gross domestic product in 2021, reversing plans to maintain a bigger shortfall for the next three years, Corriere della Sera reported, citing a Cabinet meeting</p> </blockquote> <p>Previously, Rome had been gunning for a 2.4% deficit over the next three years, which would have breached Brussels’ fiscal rules and triggered an almighty row with the eurozone’s third-largest member.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nicolasforest/status/1047365936028815361\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Italy’s draft budget plan will pledge to cut the deficit to 2% in 2021, after the government reversed a proposal to maintain a 2.4% shortfall in the face of pressure from the EU, Corriere della Sera reported, citing a Cabinet meeting <a href=\"https://twitter.com/hashtag/comediadelarte?src=hash&amp;ref_src=twsrc%5Etfw\">#comediadelarte</a></p>&mdash; Nicolas Forest (@nicolasforest) <a href=\"https://twitter.com/nicolasforest/status/1047365936028815361?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <p>This (reported) climbdown comes after several days of market jitteriness, in which Italy’s government bonds have weakened. On Tuesday, Italy’s 10-year borrowing costs hit a four-year high.</p> <p>There’s even been chatter about exiting the euro and returning to the lira (although as Greece discovered this is easier said than done).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TCommodity/status/1047381101315072000\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Newsflow suggests Italy overnight talked about cutting the budget deficit in forward years 2020/21 to around 2%. Markets have been under pressure given the uncertainty around this - could see some risk-on. (Bloomberg)</p>&mdash; Gianclaudio Torlizzi (@TCommodity) <a href=\"https://twitter.com/TCommodity/status/1047381101315072000?ref_src=twsrc%5Etfw\">October 3, 2018</a></blockquote>  </figure>  <p>Italy needs to send its draft budget plan to the European Commission by the middle of October.</p> <p>Yesterday, deputy prime minister Luigi Di Maio insisted that the government wouldn’t yield “one millimetre” in the dispute, as it presses on with its spending plans, so today’s cabinet meeting could be lively.</p> <p>We’ll be tracking events in Italy through the day....<br></p> <h2>Also coming up today</h2> <p>The International Monetary Fund releases details of its latest assessment of the world economy.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/oct/01/imf-chief-warns-of-economic-slowdown-on-back-of-trade-disputes-christine-lagarde\">IMF chief warns of economic slowdown on back of trade disputes</a> </p> </aside>  <p>The latest Purchasing Managers Index reports are expected to show that UK and eurozone service sector firms grew steadily last month.</p> <p>Michael Hewson of CMC Markets explains:</p> <blockquote class=\"quoted\"> <p>Having seen manufacturing beat expectations and construction slip back, the <strong>focus will be on today’s UK services number to round off Q3 and a decent economic performance for the quarter</strong>. Thus far for Q3 services activity came in at 54.3 for July and 53.5 in August. Today’s September number is expected to show a slight decline to 54, which would be pretty much in line with the average, and point to another fairly decent expansion. <strong> </strong></p> <p><strong>It’s also services PMI day for Spain, Italy, France and Germany</strong> and here the numbers are slightly better than the manufacturing numbers we saw on Monday. For Spain and Italy expectations are for improvements to 52.9 and 52.8 respectively, while France and Germany numbers are expected to be confirmed at 54.3 and 56.5, the same as last week’s flash estimates.</p> </blockquote> <p>Elsewhere, UK supermarket chain Tesco is reporting results, and sports car maker Aston Martin is floating on the London stock exchange</p> <h2>The agenda</h2> <ul> <li>9am BST: Eurozone service PMI for September<br></li> <li>9.30am BST: UK services PMI for September<br></li> <li>3pm BST: IMF publishes World Economic Outlook analytical chapters<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-03T14:18:19.901Z\">at 3.18pm BST</time></p>  </div>", 
      "charCount": "19263", 
      "firstPublicationDate": "2018-10-03T07:15:49Z", 
      "wordcount": "3279", 
      "lang": "en", 
      "lastModified": "2018-10-03T20:37:49Z", 
      "trailText": "Economy minister Tria says Italy plans to cut budget deficit starting in 2020, earlier than previously said, after clash with EU", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-03T20:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T18:06:13Z", 
    "type": "liveblog", 
    "id": "business/live/2018/oct/03/italy-budget-row-markets-eurozone-services-imf-growth-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/oct/03/aston-martins-reverse-shows-there-is-still-too-much-hype-in-flotations", 
    "sectionName": "Business", 
    "webTitle": "Aston Martin's reverse shows there is still too much hype in flotations", 
    "fields": {
      "bodyText": "“We don’t make cars, we make dreams,” declared Aston Martin Lagonda’s chief executive in the run-up to Wednesday’s float. No wonder the shares stalled on the grid – indeed reversed from the £19 sale price to £18.10 on the first day of dealings. It’s hard to judge the correct valuation for a manufacturer of dreams. We knew, of course, what Andy Palmer was trying to say: that Aston Martins are very expensive and, if you can shift a lot of them, your profit margins will be fat. It’s just that the plan to accelerate production from 6,300 cars this year to almost 10,000 in 2020, to 14,000 in “the medium term” implies a phenomenal boost in demand. Perhaps thousands of super-rich customers will materialise in China as Aston Martin enters the SUV market and launches new models, but tomorrow’s dreams should not be valued as today’s reality. That is especially so for a company that has gone bust seven times over the years. On day one, investors were presented with a business that had revenues of £876m and made operating profits of £149m in 2017. It was always hard to see how that could add up to a valuation of £5bn, or £22.50 a share, which was where Aston Martin’s private equity owners had pitched their highest hopes originally. In the event, even the £19-a-pop pricing implied a Ferrari-like rating for the shares, which was an achievement of sorts by the dream-maker’s 12-strong crew of investment banking advisers, bookrunners and co-ordinators. But this float, like that of peer-to-peer lender platform Funding Circle, whose shares also fell in early dealings, will do little to inspire confidence in the flotation process, as practised in London. There is still too much hype and too little independent research. Trouble in Poland for Tesco Tesco shareholders should have ignored the commotion over the opening of two small stores called Jack’s. The important action, or lack of it, was happening in Poland and Thailand. Stumbles on foreign soil are nothing new for Tesco and shareholders can at least be grateful that neither adventure is on the scale of Fresh &amp; Easy, former boss Sir Terry Leahy’s hubristic attempt to conquer the US. But both are more than mere irritations, as demonstrated by the severe 8% fall in the share price on otherwise steady half-year numbers. Chief executive Dave Lewis was better at explaining what’s gone wrong in Poland and Thailand than offering quick solutions. In Thailand, some of the woes were clearly self-inflicted. A switch away from wholesale-style products seems to have been executed before Tesco was happy with its purer retail offer. Investors had not been braced for a £40m dent in profits from Asia, nor the hint there’s more to come in the second-half. At least the Thai operation is still very profitable in a growing market. The same cannot be said about Poland, where Tesco recorded a £32m loss in the first half of the year. The group is closing stores in an attempt to cut costs but would clearly be happy to sell the entire Polish operation if only somebody wanted to buy it. On the home front, Lewis could report commendably unflashy progress. Like-for-like sales growth of 2.3% in the UK was respectable. And the customers seem to like all those “fake farm” brands Lewis launched as his other Aldi-deflection device. After four years of effort, Tesco’s UK recovery seems secure. The big goal of getting group-wide profit margins, currently a shade under 3%, to 3.5%-4% by 2020 won’t be undermined by foreign troubles, said Lewis. Fair enough, but shareholders never thought the ambition was in doubt. What they’ve learned is that the Tesco’s global empire, even in shrunken form, is still big enough to matter. Amazon delivers mixed package for staff Dave Lewis also had a strong answer to Jeff Bezos’ open invitation to large employers to follow Amazon’s “lead” in raising minimum wages for British and American staff. He was able to say that Tesco already pays more than Amazon’s new rate in the overwhelming majority of its UK warehouses. That suggests Amazon hasn’t really “listened to our critics,” as Bezos claimed, but is reacting to market forces and catching up with rivals. More serious is the claim by the GMB union that Amazon is off-setting the pay increase by removing a share-based incentive scheme for staff. It may be the case, as Amazon argues, that many lower-paid staff prefer the certainty of hard cash to a share. But both represent a payroll cost to an employer. The hard-to-answer question is this: how much, if anything, is the new approach actually costing Amazon?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Even in the luxury car market, tomorrow’s dreams should not be valued as today’s reality</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Aston Martin's reverse shows there is still too much hype in flotations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9hbm8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"230565739dc90a3a86bdbbe10e857ea152632538\"> <img src=\"https://media.guim.co.uk/230565739dc90a3a86bdbbe10e857ea152632538/0_286_5757_3454/1000.jpg\" alt=\"Andy Palmer, the CEO of Aston Martin, with a 1963 DB5 outside the London Stock Exchange.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Palmer, the CEO of Aston Martin, with a 1963 DB5 outside the London Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/230565739dc90a3a86bdbbe10e857ea152632538/0_286_5757_3454/500.jpg", 
      "body": "<p>“We don’t make cars, we make dreams,” declared Aston Martin Lagonda’s chief executive in the run-up to Wednesday’s float. No wonder the shares stalled on the grid – indeed <a href=\"https://www.theguardian.com/business/2018/oct/03/aston-martin-ipo-flotation-lse\">reversed from the £19 sale price</a> to £18.10 on the first day of dealings. It’s hard to judge the correct valuation for a manufacturer of dreams.</p> <p>We knew, of course, what Andy Palmer was trying to say: that Aston Martins are very expensive and, if you can shift a lot of them, your profit margins will be fat. It’s just that the plan to accelerate production from 6,300 cars this year to almost 10,000 in 2020, to 14,000 in “the medium term” implies a phenomenal boost in demand. Perhaps thousands of super-rich customers will materialise in China as Aston Martin enters the SUV market and launches new models, but tomorrow’s dreams should not be valued as today’s reality. That is especially so for a company that has gone bust seven times over the years.</p> <p>On day one, investors were presented with a business that had revenues of £876m and made operating profits of £149m in 2017. It was always hard to see how that could add up to a valuation of £5bn, or £22.50 a share, which was where Aston Martin’s private equity owners had pitched their highest hopes originally. In the event, even the £19-a-pop pricing implied a Ferrari-like rating for the shares, which was an achievement of sorts by the dream-maker’s 12-strong crew of investment banking advisers, bookrunners and co-ordinators.</p> <p>But this float, like that of peer-to-peer lender platform Funding Circle, whose shares <a href=\"https://www.theguardian.com/business/2018/oct/03/peer-to-peer-lender-funding-circle-shares-plunge-floatation\">also fell in early dealings</a>, will do little to inspire confidence in the flotation process, as practised in London. There is still too much hype and too little independent research.</p> <h2>Trouble in Poland for Tesco</h2> <p>Tesco shareholders should have ignored the commotion over the opening of <a href=\"https://www.theguardian.com/business/2018/sep/19/tesco-opens-jacks-first-discount-store-battle-lidl-aldi\">two small stores called Jack’s</a>. The important action, or lack of it, was happening in Poland and Thailand.</p> <p>Stumbles on foreign soil are nothing new for Tesco and shareholders can at least be grateful that neither adventure is on the scale of Fresh &amp; Easy, former boss Sir Terry Leahy’s hubristic attempt to conquer the US. But both are more than mere irritations, as demonstrated by the severe 8% fall in the share price on otherwise steady <a href=\"https://www.theguardian.com/business/2018/oct/03/tesco-profits-fall-despite-uk-sales-surge-share-price\">half-year numbers</a>.</p> <p>Chief executive Dave Lewis was better at explaining what’s gone wrong in Poland and Thailand than offering quick solutions. In Thailand, some of the woes were clearly self-inflicted. A switch away from wholesale-style products seems to have been executed before Tesco was happy with its purer retail offer. Investors had not been braced for a £40m dent in profits from Asia, nor the hint there’s more to come in the second-half.</p> <p>At least the Thai operation is still very profitable in a growing market. The same cannot be said about Poland, where Tesco recorded a £32m loss in the first half of the year. The group is closing stores in an attempt to cut costs but would clearly be happy to sell the entire Polish operation if only somebody wanted to buy it.</p> <p>On the home front, Lewis could report commendably unflashy progress. Like-for-like sales growth of 2.3% in the UK was respectable. And the customers seem to like all those “fake farm” brands Lewis launched as his other Aldi-deflection device. After four years of effort, Tesco’s UK recovery seems secure.</p> <p>The big goal of getting group-wide profit margins, currently a shade under 3%, to 3.5%-4% by 2020 won’t be undermined by foreign troubles, said Lewis. Fair enough, but shareholders never thought the ambition was in doubt. What they’ve learned is that the Tesco’s global empire, even in shrunken form, is still big enough to matter.</p> <h2>Amazon delivers mixed package for staff</h2> <p>Dave Lewis also had a strong answer to Jeff Bezos’ open invitation to large employers to follow Amazon’s “lead” in <a href=\"https://www.theguardian.com/technology/2018/oct/02/amazon-raises-minimum-wage-us-uk-employees\">raising minimum wages</a> for British and American staff. He was able to say that Tesco already pays more than Amazon’s new rate in the overwhelming majority of its UK warehouses. That suggests Amazon hasn’t really “listened to our critics,” as Bezos claimed, but is reacting to market forces and catching up with rivals.</p> <p>More serious is the claim by the GMB union that <a href=\"https://www.theguardian.com/technology/2018/oct/03/amazon-offsetting-pay-rise-by-removing-bonuses-union-says\">Amazon is off-setting the pay increase</a> by removing a share-based incentive scheme for staff. It may be the case, as Amazon argues, that many lower-paid staff prefer the certainty of hard cash to a share. But both represent a payroll cost to an employer. The hard-to-answer question is this: how much, if anything, is the new approach actually costing Amazon?</p>", 
      "newspaperEditionDate": "2018-10-04T00:00:00Z", 
      "charCount": "4568", 
      "firstPublicationDate": "2018-10-03T17:49:30Z", 
      "wordcount": "801", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-10-03T19:25:02Z", 
      "trailText": "Even in the luxury car market, tomorrow’s dreams should not be valued as today’s reality", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-06T17:49:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/oct/03/aston-martins-reverse-shows-there-is-still-too-much-hype-in-flotations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T17:49:30Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/oct/03/aston-martins-reverse-shows-there-is-still-too-much-hype-in-flotations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/closing-the-entrepreneurship-gender-gap-would-bring-huge-gains-to-all-of-us", 
    "sectionName": "Business", 
    "webTitle": "Closing the entrepreneurship gender gap would bring huge gains to all of us | Letter from Cherie Blair", 
    "fields": {
      "bodyText": "I hope the government takes notice of Sophia Matveeva’s sobering account of the obstacles facing women business owners (Harassment is just one of the unfair obstacles we women in business face, 26 September). Women’s entrepreneurship represents one of the biggest opportunities of our lifetime. Research suggests that closing the entrepreneurship gender gap could boost global GDP by as much as 2% or $1.5tn, but the ripple effect could go far beyond any financial projection. Imagine the innovations, services and products that would be unleashed into our markets if half the population were able to operate to their full entrepreneurial potential. These new ideas could drive scientific breakthroughs, fuel solutions to the world’s most pressing problems and, ultimately, transform the way we live our lives. Cherie Blair Founder, Cherie Blair Foundation for Women • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters • Do you have a photo you’d like to share with Guardian readers? Click here to upload it and we’ll publish the best submissions in the letters spread of our print edition", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As well as boosting global GDP by 2% or $1.5tn, it would unleash new ideas that to drive scientific breakthroughs, fuel solutions to the world’s problems and transform our lives, says <strong>Cherie Blair</strong>", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Closing the entrepreneurship gender gap would bring huge gains to all of us", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9hbn5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d7683dea401bc3a5519bce098d7ef4669fa1caa5\"> <img src=\"https://media.guim.co.uk/d7683dea401bc3a5519bce098d7ef4669fa1caa5/0_173_5184_3110/1000.jpg\" alt=\"A woman addresses a boardroom meeting\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Closing the entrepreneurship gender gap could significantly boost world GDP. </span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>I hope the government takes notice of Sophia Matveeva’s sobering account of the obstacles facing women business owners (<a href=\"https://www.theguardian.com/commentisfree/2018/sep/26/harassment-women-business-female-startup\" title=\"\">Harassment is just one of the unfair obstacles we women in business face</a>, 26 September). Women’s entrepreneurship represents one of the biggest opportunities of our lifetime. Research suggests that closing the entrepreneurship gender gap could boost global GDP by as much as 2% or $1.5tn, but the ripple effect could go far beyond any financial projection. Imagine the innovations, services and products that would be unleashed into our markets if half the population were able to operate to their full entrepreneurial potential. These new ideas could drive scientific breakthroughs, fuel solutions to the world’s most pressing problems and, ultimately, transform the way we live our lives.<br><strong>Cherie Blair</strong><br><em>Founder, Cherie Blair Foundation for Women</em><em> </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p> <p><strong><em>• Do you have a photo you’d like to share with Guardian readers? </em></strong><a href=\"https://www.theguardian.com/artanddesign/2018/jan/15/share-your-best-photographs-of-the-week-with-us\" title=\"\"><strong><em>Click here to upload it</em></strong></a><strong><em> and we’ll publish the best submissions in the letters spread of our print edition</em></strong></p>", 
      "newspaperEditionDate": "2018-10-04T00:00:00Z", 
      "charCount": "1162", 
      "firstPublicationDate": "2018-10-03T17:30:12Z", 
      "wordcount": "187", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-10-03T17:31:15Z", 
      "thumbnail": "https://media.guim.co.uk/d7683dea401bc3a5519bce098d7ef4669fa1caa5/0_173_5184_3110/500.jpg", 
      "trailText": "<strong>Letter:</strong> As well as boosting global GDP by 2% or $1.5tn, it would unleash new ideas that to drive scientific breakthroughs, fuel solutions to the world’s problems and transform our lives, says <strong>Cherie Blair</strong>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/closing-the-entrepreneurship-gender-gap-would-bring-huge-gains-to-all-of-us", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T17:30:12Z", 
    "type": "article", 
    "id": "business/2018/oct/03/closing-the-entrepreneurship-gender-gap-would-bring-huge-gains-to-all-of-us", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/world-economy-at-risk-of-another-financial-crash-says-imf", 
    "sectionName": "Business", 
    "webTitle": "World economy at risk of another financial crash, says IMF", 
    "fields": {
      "bodyText": "The world economy is at risk of another financial meltdown, following the failure of governments and regulators to push through all the reforms needed to protect the system from reckless behaviour, the International Monetary Fund has warned. With global debt levels well above those at the time of the last crash in 2008, the risk remains that unregulated parts of the financial system could trigger a global panic, the Washington-based lender of last resort said. Much has been done to shore up the reserves of banks in the last 10 years and to put in place more rigorous oversight of the financial sector, but “risks tend to rise during good times, such as the current period of low interest rates and subdued volatility, and those risks can always migrate to new areas”, the IMF said, adding, “supervisors must remain vigilant to these unfolding events”. A dramatic rise in lending by the so-called shadow banks in China and the failure to impose tough restrictions on insurance companies and asset managers, which handle trillions of dollars of funds, are highlighted by the IMF as causes for concern. The growth of global banks such as JP Morgan and the Industrial and Commercial Bank of China to a scale beyond that seen in 2008, leading to fears that they remain “too big fail”, also registers on the IMF’s radar. The warning from the IMF Global Financial Stability report echoes similar concerns that complacency among regulators and a backlash against international agreements, especially from Donald Trump’s US administration, has undermined efforts to prepare for another downturn. The former UK prime minister Gordon Brown said last month that the world economy was “sleepwalking into a future crisis,” and risks were not being tackled now “we are in a leaderless world”. Speaking this week before the fund’s forthcoming annual meeting – taking place next week on the Indonesian island of Bali – the IMF’s head, Christine Lagarde, said she was concerned that the total value of global debt, in both the public and private sectors, has rocketed by 60% in the decade since the financial crisis to reach an all-time high of $182tn (£139tn). She said the build-up made developing world governments and companies more vulnerable to higher US interest rates, which could trigger a flight of funds and destabilise their economies. “This should serve as a wake-up call,” she said. The stability report said the development of digital trading platforms and digital currencies such as bitcoin, along with other financial technology companies, had been rapid. It said: “Despite its potential benefits, our knowledge of its potential risks and how they might play out is still developing. Increased cybersecurity risks pose challenges for financial institutions, financial infrastructure, and supervisors. These developments should act as a reminder that the financial system is permanently evolving, and regulators and supervisors must remain vigilant to this evolution and ready to act if needed.” In a separate analysis, as part of the IMF’s annual economic outlook, it warned that “large challenges loom for the global economy to prevent a second Great Depression”. It said the huge rise in borrowing by corporates and government at cheap interest rates had not shown up in higher levels of research and development or more general investment in infrastructure. This trend since the collapse of Lehman Brothers, which triggered the global financial crisis, had limited the growth potential of all countries and not just those which suffered the most in the aftermath of the crash. It had also left the global economy in a weaker position, especially as it enters a period when a downturn is possible. The IMF said: “The sequence of aftershocks and policy responses that followed the Lehman bankruptcy has led to a world economy in which the median general government debt-GDP ratio stands at 52%, up from 36% before the crisis; central bank balance sheets, particularly in advanced economies, are several multiples of the size they were before the crisis; and emerging market and developing economies now account for 60% of global GDP in purchasing-power-parity terms – which compares with 44% in the decade before the crisis – reflecting, in part, a weak recovery in advanced economies.” Like many institutions the IMF has warned that rising levels of inequality have a negative impact on investment and productivity as wealthier groups hoard funds rather than re-invest them in productive parts of the economy. Without a rise in investment economies remain vulnerable to financial stress.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Debt is above 2008 level and failure to reform banking system could trigger crisis</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "World economy at risk of another financial crash, says IMF", 
      "shortUrl": "https://gu.com/p/9h4ab", 
      "main": "<figure class=\"element element-image\" data-media-id=\"73159e5ffbeda4796dc45c8f661ac865f4ce31d4\"> <img src=\"https://media.guim.co.uk/73159e5ffbeda4796dc45c8f661ac865f4ce31d4/0_114_3772_2263/1000.jpg\" alt=\"The floor of the New York stock exchange in September 2008.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The floor of the New York stock exchange in September 2008.</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The world economy is at risk of another financial meltdown, following the failure of governments and regulators <a href=\"https://www.theguardian.com/commentisfree/2017/sep/14/the-financial-system-is-still-blinking-red\">to push through all the reforms</a> needed to protect the system from reckless behaviour, the International Monetary Fund has warned.</p> <p>With global debt levels well above those at the time of the <a href=\"https://www.theguardian.com/commentisfree/2018/sep/12/crash-2008-financial-crisis-austerity-inequality\">last crash in 2008</a>, the risk remains that unregulated parts of the financial system could trigger a global panic, the Washington-based lender of last resort said.</p> <p>Much has been done to shore up the reserves of banks in the last 10 years and to put in place more rigorous oversight of the financial sector, but “risks tend to rise during good times, such as the current period of low interest rates and subdued volatility, and those risks can always migrate to new areas”, the IMF said, adding, “supervisors must remain vigilant to these unfolding events”.</p> <p>A dramatic rise in lending by the so-called <a href=\"https://www.theguardian.com/business/2014/oct/01/shadow-banking-system-risk-financial-stability-imf\">shadow banks in China</a> and the failure to impose tough restrictions on insurance companies and asset managers, which handle trillions of dollars of funds, are highlighted by the IMF as causes for concern.</p> <p>The growth of global banks such as JP Morgan and the Industrial and Commercial Bank of China to a scale beyond that seen in 2008, leading to fears that they remain “too big fail”, also registers on the IMF’s radar.</p> <p>The warning from the IMF Global Financial Stability report echoes similar concerns that complacency among regulators and a backlash against international agreements, especially from Donald Trump’s US administration, has undermined efforts to prepare for another downturn.</p> <p>The former UK prime minister Gordon Brown said last month that the world economy was <a href=\"https://www.theguardian.com/politics/2018/sep/12/we-are-in-danger-of-sleepwalking-into-a-crisis-gordon-brown\">“sleepwalking into a future crisis,”</a> and risks were not being tackled now “we are in a leaderless world”.</p> <p>Speaking this week before the fund’s forthcoming annual meeting – <a href=\"https://www.theguardian.com/commentisfree/2018/sep/26/donald-trump-globalisation-nation-state\">taking place next week on the Indonesian island of Bali</a> – the IMF’s head, Christine Lagarde, said she was concerned that the total value of global debt, in both the public and private sectors, has rocketed by 60% in the decade since the financial crisis to reach an all-time high of $182tn (£139tn).</p> <p>She said the build-up made developing world governments and companies <a href=\"https://www.theguardian.com/business/2018/oct/01/imf-chief-warns-of-economic-slowdown-on-back-of-trade-disputes-christine-lagarde\">more vulnerable to higher US interest rates</a>, which could trigger a flight of funds and destabilise their economies. “This should serve as a wake-up call,” she said.</p> <p>The stability report said the development of digital trading platforms and digital currencies such as bitcoin, along with other financial technology companies, had been rapid. It said: “Despite its potential benefits, our knowledge of its potential risks and how they might play out is still developing. Increased cybersecurity risks pose challenges for financial institutions, financial infrastructure, and supervisors. These developments should act as a reminder that the financial system is permanently evolving, and regulators and supervisors must remain vigilant to this evolution and ready to act if needed.”</p> <p>In a separate analysis, as part of the IMF’s annual economic outlook, it warned that “large challenges loom for the global economy to prevent a second <a href=\"https://www.theguardian.com/society/2017/mar/04/crash-1929-wall-street-what-the-great-depression-reveals-about-our-future\">Great Depression</a>”.</p> <p>It said the huge rise in borrowing by corporates and government at cheap interest rates had not shown up in higher levels of research and development or more general investment in infrastructure.</p> <p>This trend since the collapse of<a href=\"https://www.theguardian.com/business/lehmanbrothers\"> Lehman Brothers</a>, which triggered the global financial crisis, had limited the growth potential of all countries and not just those which suffered the most in the aftermath of the crash. It had also left the global economy in a weaker position, especially as it enters a period when a downturn is possible.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/sep/15/gordon-brown-british-banking-crimes-2008\">Gordon Brown is wrong to say British banking is still a free-for-all | Alex Bailin</a> </p> </aside>  <p>The IMF said: “The sequence of aftershocks and policy responses that followed the Lehman bankruptcy has led to a world economy in which the median general government debt-GDP ratio stands at 52%, up from 36% before the crisis; central bank balance sheets, particularly in advanced economies, are several multiples of the size they were before the crisis; and emerging market and developing economies now account for 60% of global GDP in purchasing-power-parity terms – which compares with 44% in the decade before the crisis – reflecting, in part, a weak recovery in advanced economies.”</p> <p>Like many institutions the IMF has warned that rising levels of inequality have a negative impact on investment and productivity as wealthier groups hoard funds rather than re-invest them in productive parts of the economy. Without a rise in investment economies remain vulnerable to financial stress.</p>", 
      "newspaperEditionDate": "2018-10-04T00:00:00Z", 
      "charCount": "4594", 
      "wordcount": "741", 
      "firstPublicationDate": "2018-10-03T14:00:13Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-10-03T19:30:04Z", 
      "thumbnail": "https://media.guim.co.uk/73159e5ffbeda4796dc45c8f661ac865f4ce31d4/0_114_3772_2263/500.jpg", 
      "trailText": "Debt is above 2008 level and failure to reform banking system could trigger crisis", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/world-economy-at-risk-of-another-financial-crash-says-imf", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T14:00:13Z", 
    "type": "article", 
    "id": "business/2018/oct/03/world-economy-at-risk-of-another-financial-crash-says-imf", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/first-commercial-flight-partly-fuelled-by-recycled-waste-lands-in-uk", 
    "sectionName": "Business", 
    "webTitle": "First commercial flight partly fuelled by recycled waste lands in UK", 
    "fields": {
      "bodyText": "The first commercial flight to use jet fuel partly made from recycled industrial waste has landed at Gatwick. The Virgin Atlantic plane, travelling from Orlando to London, was powered by a new blend of normal jet fuel and ethanol produced from waste gases, which the airline says could significantly lower aviation’s carbon footprint. The flight’s fuel blend was 5% recycled, but the sustainable element could eventually form up to 50%. It was produced in the US by LanzaTech, which claims it could eventually supply about 20% of the aviation industry’s fuel, and cut greenhouse gas emissions by 65% compared with conventional petroleum. Virgin is bidding for government support to have plants built in the UK that could fuel all its operations. Welcoming the Boeing 747 on arrival was Sir Richard Branson, the airline’s founder, who said the flight was a huge step forward in making the fuel a mainstream reality. “Working with LanzaTech will enable us to greatly reduce our carbon emissions and, at the same time, help support UK industry,” he said. “This fuel takes waste, carbon-rich gases from industrial factories and gives them a second life so that new fossil fuels don’t have to be taken out of the ground.” Virgin called on ministers to provide financial backing for LanzaTech to open three UK plants by 2025, potentially producing up to 125m gallons of the jet fuel blend a year. The LanzaTech chief executive, Jennifer Holmgren, said: “We have shown that recycling waste carbon emissions into jet fuel is not impossible, that waste carbon needs to be thought [of] as an opportunity not a liability, that carbon can be reused over and over again.” However, other similar schemes have failed to come to fruition. Willie Walsh, the chief executive of the British Airways owner, IAG, bitterly criticised a lack of government support for a proposed east London GreenSky factory, which it said could fuel all BA flights from London City airport after 2014, but was never built and abandoned in 2016. The Department for Transport has since committed some funds towards a new project from the biofuels company Velocys, backed by BA and Shell, which could turn household waste, including nappies, into jet fuel. The aviation minister, Liz Sugg, said: “We are committed to cutting carbon emissions and promoting new environmentally-friendly fuels, especially for aeroplanes, which will rely on traditional fuels for years to come.” The UK’s binding climate change targets only require the aviation industry to stay within 2005 levels of CO2 emissions by 2050 – although rapid growth in the number of flights is predicted. Most progress in managing aviation emissions to date has been through more efficient planes – Virgin reported a 24% reduction in its overall CO2 emissions from 2007 t0 2017, with aircraft such as 787s starting to replace old 747s. But the widespread use of more sustainable fuels, allied with carbon-offsetting schemes, will also be required.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Virgin Atlantic flight from Orlando to Gatwick powered by blend of jet fuel and ethanol</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "First commercial flight partly fuelled by recycled waste lands in UK", 
      "shortUrl": "https://gu.com/p/9h9yy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c2f5628ab9c2a79f85ca0f422fa5a473f40ec6d9\"> <img src=\"https://media.guim.co.uk/c2f5628ab9c2a79f85ca0f422fa5a473f40ec6d9/0_356_4000_2400/1000.jpg\" alt=\"Sir Richard Branson, Jennifer Holmgren and Craig Kreeger\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Richard Branson with the chief executive of the company that produced the fuel.</span> <span class=\"element-image__credit\">Photograph: John Nguyen/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The first commercial flight to use jet fuel partly made from recycled industrial waste has landed at Gatwick.</p> <p>The Virgin Atlantic plane, travelling from Orlando to London, was powered by a new blend of normal jet fuel and ethanol produced from waste gases, which the airline says could significantly lower aviation’s carbon footprint.</p> <p>The flight’s fuel blend was 5% recycled, but the sustainable element could eventually form up to 50%.</p> <p>It was produced in the US by LanzaTech, which claims it could eventually supply about 20% of the aviation industry’s fuel, and cut greenhouse gas emissions by 65% compared with conventional petroleum. Virgin is bidding for government support to have plants built in the UK that could fuel all its operations.</p> <p>Welcoming the Boeing 747 on arrival was Sir Richard Branson, the airline’s founder, who said the flight was a huge step forward in making the fuel a mainstream reality.</p> <p>“Working with LanzaTech will enable us to greatly reduce our carbon emissions and, at the same time, help support UK industry,” he said.</p> <p>“This fuel takes waste, carbon-rich gases from industrial factories and gives them a second life so that new fossil fuels don’t have to be taken out of the ground.”</p> <p>Virgin called on ministers to provide financial backing for LanzaTech to open three UK plants by 2025, potentially producing up to 125m gallons of the jet fuel blend a year.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The LanzaTech chief executive, Jennifer Holmgren, said: “We have shown that recycling waste carbon emissions into jet fuel is not impossible, that waste carbon needs to be thought [of] as an opportunity not a liability, that carbon can be reused over and over again.”</p> <p>However, other similar schemes have failed to come to fruition. Willie Walsh, the chief executive of the British Airways owner, IAG, bitterly criticised a lack of government support for a <a href=\"https://www.theguardian.com/environment/2016/jan/06/ba-blames-uk-government-for-scrapping-of-340m-green-fuels-project\">proposed east London GreenSky factory</a>, which it said could fuel all BA flights from London City airport after 2014, but was never built and abandoned in 2016.</p> <p>The Department for Transport has since committed some funds towards a new project from the biofuels company Velocys, backed by BA and Shell, which could turn household waste, including nappies, into jet fuel.</p> <p>The aviation minister, Liz Sugg, said: “We are committed to cutting carbon emissions and promoting new environmentally-friendly fuels, especially for aeroplanes, which will rely on traditional fuels for years to come.”</p> <p>The <a href=\"https://www.theguardian.com/environment/2016/jun/30/uk-sets-ambitious-new-2030s-carbon-target\">UK’s binding climate change targets</a> only require the aviation industry to stay within 2005 levels of CO2 emissions by 2050 – although rapid growth in the number of flights is predicted.</p> <p>Most progress in managing aviation emissions to date has been through more efficient planes – Virgin reported a 24% reduction in its overall CO2 emissions from 2007 t0 2017, with aircraft such as 787s starting to replace old 747s. But the widespread use of more sustainable fuels, allied with carbon-offsetting schemes, will also be required.</p>", 
      "newspaperEditionDate": "2018-10-04T00:00:00Z", 
      "charCount": "2966", 
      "wordcount": "488", 
      "firstPublicationDate": "2018-10-03T12:39:09Z", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2018-10-03T16:15:01Z", 
      "thumbnail": "https://media.guim.co.uk/c2f5628ab9c2a79f85ca0f422fa5a473f40ec6d9/0_356_4000_2400/500.jpg", 
      "trailText": "Virgin Atlantic flight from Orlando to Gatwick powered by blend of jet fuel and ethanol", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/first-commercial-flight-partly-fuelled-by-recycled-waste-lands-in-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T12:39:09Z", 
    "type": "article", 
    "id": "business/2018/oct/03/first-commercial-flight-partly-fuelled-by-recycled-waste-lands-in-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/tesco-profits-fall-despite-uk-sales-surge-share-price", 
    "sectionName": "Business", 
    "webTitle": "Tesco could stockpile food after Christmas to prepare for no-deal Brexit", 
    "fields": {
      "bodyText": "Tesco is set to take action after Christmas to fend off food shortages unless the government has cut a Brexit deal that ensures the free flow of goods from Europe. Dave Lewis, the chief executive of the UK’s biggest supermarket chain, said consumer confidence had already been affected by uncertainty about the details of the country’s new relationship with the EU, prompting Tesco to cut prices and expand its range of cheap foods to tempt shoppers in. But he said the “biggest single challenge” would be the impact of a no-deal exit on deliveries of fresh food from the continent. “The possibility of stockpiling fresh food is very, very limited,” he said. He said Tesco was discussing contingency plans with its suppliers and “if it came to it, we could take stockpiling of dry goods”, but he said plans would not “become real” until after the busy Christmas trading period. “It really is still wait and see,” he said. Lewis’s comments came as he announced that Tesco had increased its UK sales at the fastest pace in at least a decade, boosted by strong growth at its new Booker wholesale chain. Tesco’s established stores in the UK and Ireland increased sales by 4.2% in the three months to the end of August, a step up from 3.5% in the previous quarter. Growth at the Tesco chain improved to a healthy 2.5%, but Booker increased sales by just over 15%, partly helped by access to Tesco’s distribution network, enabling it to improve deliveries to its independent retail clients. Lewis said: “We are firmly on track to deliver our medium-term ambitions and are continuing to improve the quality and value of our offer for customers in all of our markets.” He said trading was going well at its two Jack’s discount stores, which opened last month. Two more are due to open on Thursday – in St Helen’s and Edge Hill, near Liverpool. But shares in the UK’s biggest retail group closed down 8.5.% at 215p, after problems at its Thai and Polish operations meant that operating profits over the first half fell about £45m short of expectations, at £933m. Investors were spooked as sales at Tesco’s Thai chain fell 7% at established stores and profits tumbled nearly 30% as the company suffered from the issue of government welfare vouchers which cannot be spent in its supermarkets. In Poland, Tesco closed 18 loss-making stores and said it would close at least a further 13 as it struggled to reduce costs after new laws stopped retailers trading on some Sundays. Lewis hinted that Tesco would consider selling off the Polish business if it remained in the red. He said the company’s view of all of its assets was “if we can’t make value you’ve got to find someone who can”. Total sales at the group rose nearly 13% to £28.3bn. Pretax profits rose 2% to £564m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket CEO warns capacity for storing fresh food for UK would be ‘very, very limited’ </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tesco could stockpile food after Christmas to prepare for no-deal Brexit", 
      "shortUrl": "https://gu.com/p/9h9c9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50dc42aa6cdd3b261ae58d6295c8a5a643ccda0d\"> \n <img src=\"https://media.guim.co.uk/50dc42aa6cdd3b261ae58d6295c8a5a643ccda0d/0_0_6720_4032/1000.jpg\" alt=\"Tesco is making contingency plans with its suppliers to try to deal with disruption of food supplies. \" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Tesco is making contingency plans with its suppliers to try to deal with disruption of food supplies. </span> \n  <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tesco is set to take action after Christmas to fend off food shortages unless the government has cut a Brexit deal that ensures the free flow of goods from Europe.</p> \n<p>Dave Lewis, the chief executive of the UK’s biggest supermarket chain, said consumer confidence had already been affected by uncertainty about the details of the country’s new relationship with the EU, prompting Tesco to cut prices and expand its range of cheap foods to tempt shoppers in.</p> \n<p>But he said the “biggest single challenge” would be the impact of a no-deal exit on deliveries of fresh food from the continent. “The possibility of stockpiling fresh food is very, very limited,” he said.</p> \n<p>He said Tesco was discussing contingency plans with its suppliers and “if it came to it, we could take stockpiling of dry goods”, but he said plans would not “become real” until after the busy Christmas trading period. “It really is still wait and see,” he said.</p> \n<p>Lewis’s comments came as he announced that Tesco had increased its UK sales at the fastest pace in at least a decade, boosted by strong growth at its new <a href=\"https://www.theguardian.com/business/2017/nov/14/tescos-37bn-takeover-of-booker-given-green-light\">Booker wholesale chain</a>.</p> \n<p>Tesco’s established stores in the UK and Ireland increased sales by 4.2% in the three months to the end of August, a step up from 3.5% in the previous quarter.</p> \n<p>Growth at the Tesco chain improved to a healthy 2.5%, but Booker increased sales by just over 15%, partly helped by access to Tesco’s distribution network, enabling it to improve deliveries to its independent retail clients.</p> \n<p>Lewis said: “We are firmly on track to deliver our medium-term ambitions and are continuing to improve the quality and value of our offer for customers in all of our markets.”</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"cd131502-e1e5-48ae-a4be-0a051bc95a32\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>1) Tesco</strong></p>\n    <p></p>\n    <p><b>Head office</b>&nbsp;Welwyn Garden City<br><b>Chief executive</b>&nbsp;Dave Lewis<br><b>Stores</b>&nbsp;6,809 worldwide/3,400 UK<br><b>Employees</b>&nbsp;460,000/310,000 UK<br><b>Market share</b>&nbsp;27.6%<br><b>Annual sales</b>&nbsp;£51bn<br><b>Profit last year</b>&nbsp;£1.3bn<br><b>Shopper visits a week</b>&nbsp;79m (worldwide)</p>\n    <p></p>\n    <p><strong>2) Sainsbury’s</strong></p>\n    <p></p>\n    <p><b>Head office</b>&nbsp;London<br><b>Chief executive</b>&nbsp;Mike Coupe<br><b>Stores</b>&nbsp;1,414 grocers (+ 800 Argos)<br><b>Employees</b>&nbsp;195,000<br><b>Market share</b>&nbsp;15.8%<br><b>Annual sales</b>&nbsp;£29bn<br><b>Profit last year</b>&nbsp;£503m<br><b>Shopper visits a week</b>&nbsp;26m</p>\n    <p></p>\n    <p><strong>3) Asda</strong></p>\n    <p></p>\n    <p><b>Head office</b>&nbsp;Leeds<br><b>Chief executive</b>&nbsp;Roger Burnley<br><b>Stores</b>&nbsp;642<br><b>Employees</b>&nbsp;165,000<br><b>Market share</b>&nbsp;15.6%<br><b>Annual sales</b>&nbsp;£22bn (2016)<br><b>Profit last year</b>&nbsp;n/a<br><b>Shopper visits a week</b>&nbsp;18m</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>He said trading was going well at its <a href=\"https://www.theguardian.com/business/2018/sep/19/tesco-opens-jacks-first-discount-store-battle-lidl-aldi\">two Jack’s discount stores</a>, which opened last month. Two more are due to open on Thursday – in St Helen’s and Edge Hill, near Liverpool.</p> \n<p>But shares in the UK’s biggest retail group closed down 8.5.% at 215p, after problems at its Thai and Polish operations meant that operating profits over the first half fell about £45m short of expectations, at £933m.</p> \n<p>Investors were spooked as sales at Tesco’s Thai chain fell 7% at established stores and profits tumbled nearly 30% as the company suffered from the issue of government welfare vouchers which cannot be spent in its supermarkets. </p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>In Poland, Tesco closed 18 loss-making stores and said it would close at least a further 13 as it struggled to reduce costs after new laws stopped retailers trading on some Sundays.</p> \n<p>Lewis hinted that Tesco would consider selling off the Polish business if it remained in the red. He said the company’s view of all of its assets was “if we can’t make value you’ve got to find someone who can”.</p> \n<p>Total sales at the group rose nearly 13% to £28.3bn. Pretax profits rose 2% to £564m.</p>", 
      "newspaperEditionDate": "2018-10-04T00:00:00Z", 
      "charCount": "2760", 
      "wordcount": "499", 
      "firstPublicationDate": "2018-10-03T10:35:09Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-10-03T19:25:03Z", 
      "thumbnail": "https://media.guim.co.uk/50dc42aa6cdd3b261ae58d6295c8a5a643ccda0d/0_0_6720_4032/500.jpg", 
      "trailText": "Supermarket CEO warns capacity for storing fresh food for UK would be ‘very, very limited’ ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/tesco-profits-fall-despite-uk-sales-surge-share-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T10:35:09Z", 
    "type": "article", 
    "id": "business/2018/oct/03/tesco-profits-fall-despite-uk-sales-surge-share-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/glencore-seeks-injunction-against-tax-commissioner-to-prevent-use-of-paradise-papers", 
    "sectionName": "Business", 
    "webTitle": "Glencore seeks injunction against tax commissioner to prevent use of Paradise Papers", 
    "fields": {
      "bodyText": "The world’s biggest mining company has sought an injunction against Australia’s tax commissioner to force him to return documents it claims were obtained illegally in last year’s Paradise Papers leak. The Swiss-based multinational Glencore lodged a writ with the high court last week against the ATO commissioner, Chris Jordan, and two of Jordan’s colleagues. It is trying to prevent the ATO from using documents contained in last year’s huge “Paradise Papers” leak to pursue any tax matters against the miner. It asserts the documents in question – which were leaked from the Bermuda law firm Appleby – are subject to legal professional privilege so the ATO has no right to rely on them. It has asked the ATO to return the documents multiple times but the ATO has not cooperated. It hopes the court action will set a legal precedent on the right of the ATO to rely on documents that have been obtained without a company’s consent and which are subject to legal professional privilege. “Glencore has commenced proceedings in the high court of Australia against the commissioner of taxation seeking an injunction for the return of certain illegally obtained documents now in the possession of the ATO which Glencore considers are subject to legal professional privilege,” a Glencore spokesman told Guardian Australia. “Glencore is also seeking an injunction against the commissioner of taxation from using these documents. “The decision to commence proceedings follows multiple occasions on which Glencore has written to the ATO asserting privilege over and seeking the return of the documents. “Legal professional privilege is a fundamental right that protects legal advice provided between lawyer and client. We, like anybody else, have the right to seek legal advice from our lawyers and for that advice to remain between lawyer and client.” Glencore’s court action was first reported by Fairfax Media. The “Paradise Papers” was a leak of 13.4m files from two offshore service providers, and the company registries of 19 tax havens. They were obtained by the German newspaper Süddeutsche Zeitung and shared by the International Consortium of Investigative Journalists with partners including the Guardian, the BBC and the New York Times. The files, released last year, revealed the offshore financial affairs of some of the world’s biggest multinational companies and richest individuals, and set out the myriad ways in which tax can be avoided using artificial structures. They revealed how Glencore secretly loaned tens of millions of dollars to an Israeli billionaire after it enlisted him to secure a controversial mining agreement in the Democratic Republic of the Congo. They also revealed how Glencore’s Australian subsidiary had been involved in huge cross-currency interest rate swaps – complex financial instruments previously targeted for investigation by the ATO under suspicion they had been used to avoid paying Australian tax. On Thursday last week, Glencore lodged a writ of summons with the high court’s Sydney registry. Its statement of claim says that, since at least 1995, parts of the global Glencore group have engaged the Bermuda law firm Appleby to provide legal advice to them, through Glencore’s legal advisers, including King &amp; Wood Mallesons. It says that, around October 2014, King &amp; Wood Mallesons asked Appleby to provide legal advice on a corporate restructure of the Australian entities within the Glencore group following the merger between Glencore and Xstrata. The restructure was termed “Project Everest”. It says documents in relation to Appleby’s clients and matters, including the Project Everest matter, were stored on Appleby’s electronic document management systems. In 2016, Appleby became aware of a “data security incident” whereby those systems were illegally accessed and documents stolen. The stolen documents have come to be referred to colloquially as the “Paradise Papers” and they include documents relating to Project Everest. Glencore says it always expected the Project Everest documents would be kept confidential by Appleby and King &amp; Wood Mallesons, and the ATO has no right to rely on them. It has lodged a writ against Jordan, the deputy commissioner, Mark Konza, and the second commissioner, Neil Olesen. “The ATO is aware Glencore has commenced proceedings in the high court of Australia against the commissioner of taxation to try to stop the ATO using Glencore related documents within the ‘Paradise Papers’,” an ATO spokesman said. “The ATO believes it is not only able but compelled to use information it obtains such as the Paradise Papers and Panama Papers, as would naturally be the expectation of ordinary Australians. The ATO will respond accordingly to any proceedings. “As we do not comment on matters currently before the courts, we have no further comment to make at this stage. “Earlier this year we put on record that it had become clear that our understanding of what advice is subject to legal professional privilege significantly differs from the position taken by some taxpayers and their advisers, and that we expected these different views would be tested shortly. Further information is included in our submission to the corporate tax avoidance inquiry (see ‘intermediary strategy’ page 10).” Glencore’s writ has four plaintiffs: Glencore International AG (an intermediate holding company resident in Switzerland), Glencore Investment Pty Ltd (a company incorporated in Australia), Glencore Australia Holdings Pty Ltd (a company incorporated in Australia) and Glencore Investment Holdings Australia Ltd (a company incorporated in Bermuda).", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Mining company says documents subject to legal professional privilege and tax office has no right to use them</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "Glencore seeks injunction against tax commissioner to prevent use of Paradise Papers", 
      "shortUrl": "https://gu.com/p/9h774", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74744963a3804d4308bb118b06882da964ec0ebf\"> <img src=\"https://media.guim.co.uk/74744963a3804d4308bb118b06882da964ec0ebf/0_207_4000_2399/1000.jpg\" alt=\"Glencore coal operations\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The mining company Glencore lodged a writ with the high court against the Australian tax office commissioner, Chris Jordan, and two of Jordan’s colleagues.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The world’s biggest mining company has sought an injunction against Australia’s tax commissioner to force him to return documents it claims were obtained illegally in last year’s Paradise Papers leak.</p> <p>The Swiss-based multinational Glencore lodged a writ with the high court last week against the ATO commissioner, Chris Jordan, and two of Jordan’s colleagues.</p> <p>It is trying to prevent the ATO from using documents contained in last year’s huge “<a href=\"https://www.theguardian.com/news/2017/nov/05/paradise-papers-leak-reveals-secrets-of-world-elites-hidden-wealth\">Paradise Papers</a>” leak to pursue any tax matters against the miner.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/news/2017/nov/05/glencore-australian-arm-moved-billions-through-bermuda\">Glencore's Australian arm moved billions through Bermuda</a> </p> </aside>  <p>It asserts the documents in question – which were leaked from the Bermuda law firm Appleby – are subject to legal professional privilege so the ATO has no right to rely on them. It has asked the ATO to return the documents multiple times but the ATO has not cooperated.</p> <p>It hopes the court action will set a legal precedent on the right of the ATO to rely on documents that have been obtained without a company’s consent and which are subject to legal professional privilege.</p> <p>“Glencore has commenced proceedings in the high court of Australia against the commissioner of taxation seeking an injunction for the return of certain illegally obtained documents now in the possession of the ATO which Glencore considers are subject to legal professional privilege,” a Glencore spokesman told Guardian Australia. “Glencore is also seeking an injunction against the commissioner of taxation from using these documents.</p> <p>“The decision to commence proceedings follows multiple occasions on which Glencore has written to the ATO asserting privilege over and seeking the return of the documents.</p> <p>“Legal professional privilege is a fundamental right that protects legal advice provided between lawyer and client. We, like anybody else, have the right to seek legal advice from our lawyers and for that advice to remain between lawyer and client.”</p> <p>Glencore’s court action was <a href=\"https://www.theage.com.au/national/cbd-glencore-takes-ato-boss-to-court-20181002-p507d7.html\">first reported by Fairfax Media</a>.</p> <p>The “Paradise Papers” was a leak of 13.4m files from two offshore service providers, and the company registries of 19 tax havens. They were obtained by the German newspaper <a href=\"https://projekte.sueddeutsche.de/paradisepapers/politik/das-ist-das-leak-e229478/\">Süddeutsche Zeitung</a> and shared by the <a href=\"https://www.icij.org/investigations/paradise-papers/paradise-papers-exposes-donald-trump-russia-links-and-piggy-banks-of-the-wealthiest-1-percent/\">International Consortium of Investigative Journalists</a> with partners including the Guardian, <a href=\"http://www.bbc.co.uk/news/uk-41876942\">the BBC</a> and <a href=\"https://www.nytimes.com/2017/11/05/world/paradise-papers.html\">the New York Times</a>.</p> <p>The files, released last year, revealed the offshore financial affairs of some of the world’s biggest multinational companies and richest individuals, and set out the myriad ways in which tax can be avoided using artificial structures.</p> <p>They revealed how Glencore secretly loaned tens of millions of dollars to an Israeli billionaire after it enlisted him to secure a controversial mining agreement in the <a href=\"https://www.theguardian.com/world/congo\">Democratic Republic of the Congo</a>.</p> <p>They also revealed how <a href=\"https://www.theguardian.com/news/2017/nov/05/glencore-australian-arm-moved-billions-through-bermuda\">Glencore’s Australian subsidiary had been involved in huge cross-currency interest rate swaps</a> – complex financial instruments previously targeted for investigation by the ATO under suspicion they had been used to avoid paying Australian tax.</p> <p>On Thursday last week, Glencore lodged a writ of summons with the high court’s Sydney registry.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The ATO believes it is not only able but compelled to use information it obtains such as the Paradise Papers and Panama Papers.</p> <footer> <cite>Australian tax office</cite> </footer> </blockquote> </aside>  <p>Its statement of claim says that, since at least 1995, parts of the global Glencore group have engaged the Bermuda law firm Appleby to provide legal advice to them, through Glencore’s legal advisers, including King &amp; Wood Mallesons.</p> <p>It says that, around October 2014, King &amp; Wood Mallesons asked Appleby to provide legal advice on a corporate restructure of the Australian entities within the Glencore group following the merger between Glencore and Xstrata. The restructure was termed “Project Everest”.</p> <p>It says documents in relation to Appleby’s clients and matters, including the Project Everest matter, were stored on Appleby’s electronic document management systems.</p> <p>In 2016, Appleby became aware of a “data security incident” whereby those systems were illegally accessed and documents stolen. The stolen documents have come to be referred to colloquially as the “Paradise Papers” and they include documents relating to Project Everest.</p> <p>Glencore says it always expected the Project Everest documents would be kept confidential by Appleby and King &amp; Wood Mallesons, and the ATO has no right to rely on them.</p> <p>It has lodged a writ against Jordan, the deputy commissioner, Mark Konza, and the second commissioner, Neil Olesen.</p> <p>“The ATO is aware Glencore has commenced proceedings in the high court of Australia against the commissioner of taxation to try to stop the ATO using Glencore related documents within the ‘Paradise Papers’,” an ATO spokesman said.</p> <p>“The ATO believes it is not only able but compelled to use information it obtains such as the Paradise Papers and Panama Papers, as would naturally be the expectation of ordinary Australians. The ATO will respond accordingly to any proceedings.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/aug/25/glencore-document-suggests-mine-site-could-revert-to-nt-before-rehabilitation-complete\">Glencore document suggests mine site could revert to NT before rehabilitation complete</a> </p> </aside>  <p>“As we do not comment on matters currently before the courts, we have no further comment to make at this stage.</p> <p>“Earlier this year we put on record that it had become clear that our understanding of what advice is subject to legal professional privilege significantly differs from the position taken by some taxpayers and their advisers, and that we expected these different views would be tested shortly. Further information is included in our <a href=\"https://www.aph.gov.au/DocumentStore.ashx?id=d8041688-b1a9-4008-8b9d-b7085f6a37b9&amp;subId=509861\">submission</a> to the corporate tax avoidance inquiry (see ‘intermediary strategy’ page 10).”</p> <p>Glencore’s writ has four plaintiffs: Glencore International AG (an intermediate holding company resident in Switzerland), Glencore Investment Pty Ltd (a company incorporated in Australia), Glencore Australia Holdings Pty Ltd (a company incorporated in Australia) and Glencore Investment Holdings Australia Ltd (a company incorporated in Bermuda).</p>", 
      "charCount": "5638", 
      "wordcount": "890", 
      "firstPublicationDate": "2018-10-03T08:57:10Z", 
      "lang": "en", 
      "lastModified": "2018-10-03T09:05:23Z", 
      "thumbnail": "https://media.guim.co.uk/74744963a3804d4308bb118b06882da964ec0ebf/0_207_4000_2399/500.jpg", 
      "trailText": "Mining company says documents subject to legal professional privilege and tax office has no right to use them", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/glencore-seeks-injunction-against-tax-commissioner-to-prevent-use-of-paradise-papers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T08:57:10Z", 
    "type": "article", 
    "id": "business/2018/oct/03/glencore-seeks-injunction-against-tax-commissioner-to-prevent-use-of-paradise-papers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/aston-martin-ipo-flotation-lse", 
    "sectionName": "Business", 
    "webTitle": "Aston Martin IPO disappoints as luxury carmaker's value falls", 
    "fields": {
      "bodyText": "Aston Martin has made a disappointing stock market debut, with shares in the luxury carmaker dipping as low as £17.75 when trading got under way, having opened at £19. The share price fall on Wednesday left the 105-year-old firm, James Bond’s favourite car marque, with a market value of just above £4bn, sharply lower than its initial hopes for a price tag of over £5bn. Last month Aston Martin had guided that shares would initially be priced at between £17.50 and £22.50 a share but on Monday it narrowed the range to between £18.50 and £20 a share. Andy Palmer, the chief executive, said he was focused on the long-term outlook for the business and not the share price on the first day of trading. Describing the flotation as “a historic milestone” for Aston Martin, he added: “We’ve taken 105 years to get to an IPO [initial public offering]. I don’t think we’ll worry about what the shares are doing initially. We’ll always look over the longer term.” Aston Martin sold about 25% of its stock, with the offer open to institutional investors, company staff, customers and members of the Aston Martin Owners Club resident in the UK. Private investors will be eligible to buy shares from Monday. Palmer’s annual salary is £1.2m and he is entitled to a maximum yearly bonus of £2.4m and share awards worth up to £3.6m under a performance share plan. At £17.75 a share, his 0.6% stake in the company is worth £24m. The flotation has been held up as a test of investor appetite to back British companies, as the UK prepares to leave the EU in March next year. Mark Wilson, the company’s chief financial officer, said Aston Martin was prepared for Brexit. “We’ve been around for 105 years and the company has gone through some pretty turbulent times in that period. We see Brexit as a road bump and we’ll steer through it.” Aston Martin’s biggest market is the UK, which accounts for 30% of sales, with the EU (excluding the UK) accounting for 25%, followed by the Asia-Pacific region with 24% and the US with 20%. Wilson said it was helpful that Aston Martin was a global firm, selling into a range of markets, and therefore able to offset any dip in business in one location with growth in another. The IPO marks a remarkable turnaround for a business that has gone bust seven times since it was founded by Robert Bamford and Lionel Martin in a small London workshop in 1913. Jasper Lawler, analyst at London Capital Group, said it was the most hotly anticipated IPO of the year. “The first public listing of a British carmaker in decades has the kind of ‘dinner party’ appeal that few IPOs share. We think the iconic status of this century-old British motoring brand, coupled with its relative insulation against Brexit or trade tensions, make this listing a compelling proposition.” The company is hoping its stock-market listing will allow it to invest in greater production volumes and new products. Aston Martin is now one of the world’s biggest sports car brands. Palmer has overhauled the business by revamping the product lineup and returning it to profit after years of losses. Revenues increased 8% to £445m in the first half of 2018, while pre-tax profits rose 2.5% to £20.8m. The company expects to sell between 6,200 and 6,400 cars in 2018 after selling a record 5,098 cars last year – its highest number in nine years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Share debut puts value of James Bond car marque at lower end of spectrum as sale tests investor appetite for UK firms</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Aston Martin IPO disappoints as luxury carmaker's value falls", 
      "shortUrl": "https://gu.com/p/9h8eg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f1f4696ba75109387739653453622c6020f7c4cf\"> <img src=\"https://media.guim.co.uk/f1f4696ba75109387739653453622c6020f7c4cf/0_393_6720_4032/1000.jpg\" alt=\"Aston Martins outside the London Stock Exchange on Wednesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aston Martins outside the London Stock Exchange on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Tolga Akmen/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Aston Martin has made a disappointing stock market debut, with shares in the luxury carmaker dipping as low as £17.75 when trading got under way, having opened at £19.</p> <p>The share price fall on Wednesday left the 105-year-old firm, James Bond’s favourite car marque, with a market value of just above £4bn, sharply lower than its initial hopes for a price tag of over £5bn.</p> <p>Last month <a href=\"https://www.theguardian.com/business/2018/sep/20/not-a-bond-aston-martin-to-float-shares-on-stock-market\">Aston Martin had guided</a> that shares would initially be priced at between £17.50 and £22.50 a share but on Monday it narrowed the range to between £18.50 and £20 a share.</p> <p> Andy Palmer, the chief executive, said he was focused on the long-term outlook for the business and not the share price on the first day of trading.</p> <p>Describing the flotation as “a historic milestone” for Aston Martin, he added: “We’ve taken 105 years to get to an IPO [initial public offering]. I don’t think we’ll worry about what the shares are doing initially. We’ll always look over the longer term.” </p> <p><a href=\"https://www.theguardian.com/business/aston-martin\">Aston Martin</a> sold about 25% of its stock, with the offer open to institutional investors, company staff, customers and members of the Aston Martin Owners Club resident in the UK. Private investors will be eligible to buy shares from Monday.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Palmer’s annual salary is £1.2m and he is entitled to a maximum yearly bonus of £2.4m and share awards worth up to £3.6m under a performance share plan. At £17.75 a share, his 0.6% stake in the company is worth £24m.</p> <p>The flotation has been held up as a test of investor appetite to back British companies, as the UK prepares to leave the EU in March next year.</p> <p>Mark Wilson, the company’s chief financial officer, said Aston Martin was prepared for Brexit. “We’ve been around for 105 years and the company has gone through some pretty turbulent times in that period. We see Brexit as a road bump and we’ll steer through it.”</p> <p>Aston Martin’s biggest market is the UK, which accounts for 30% of sales, with the EU (excluding the UK) accounting for 25%, followed by the Asia-Pacific region with 24% and the US with 20%.</p> <p>Wilson said it was helpful that Aston Martin was a global firm, selling into a range of markets, and therefore able to offset any dip in business in one location with growth in another. </p> <p>The IPO <a href=\"https://www.theguardian.com/business/2018/aug/29/aston-martin-business-global-luxury-brand-sports-car-luxury-flat-submarine\">marks a remarkable turnaround</a> for a business that has gone bust seven times since it was <a href=\"https://www.theguardian.com/business/2018/aug/29/aston-martin-journey-from-bond-favourite-to-international-acclaim\">founded by Robert Bamford and Lionel Martin</a> in a small London workshop in 1913.</p> <p>Jasper Lawler, analyst at London Capital Group, said it was the most hotly anticipated IPO of the year.</p> <p>“The first public listing of a British carmaker in decades has the kind of ‘dinner party’ appeal that few IPOs share. We think the iconic status of this century-old British motoring brand, coupled with its relative insulation against Brexit or trade tensions, make this listing a compelling proposition.”</p> <p>The company is hoping its stock-market listing will allow it to invest in greater production volumes and new products.</p> <p>Aston Martin is now one of the world’s biggest sports car brands. <a href=\"https://www.theguardian.com/business/2015/jul/10/aston-martin-boss-andy-palmer-profitability\">Palmer has overhauled the business</a> by revamping the product lineup and returning it to profit after years of losses.</p> <p>Revenues increased 8% to £445m in the first half of 2018, while pre-tax profits rose 2.5% to £20.8m. The company expects to sell between 6,200 and 6,400 cars in 2018 after selling a record 5,098 cars last year – its highest number in nine years.</p>", 
      "newspaperEditionDate": "2018-10-04T00:00:00Z", 
      "charCount": "3333", 
      "wordcount": "607", 
      "firstPublicationDate": "2018-10-03T07:17:03Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-10-03T19:30:05Z", 
      "thumbnail": "https://media.guim.co.uk/f1f4696ba75109387739653453622c6020f7c4cf/0_393_6720_4032/500.jpg", 
      "trailText": "Share debut puts value of James Bond car marque at lower end of spectrum as sale tests investor appetite for UK firms", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/aston-martin-ipo-flotation-lse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T07:42:58Z", 
    "type": "article", 
    "id": "business/2018/oct/03/aston-martin-ipo-flotation-lse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/san-marino-plans-ask-imf-bailout-banks", 
    "sectionName": "Business", 
    "webTitle": "San Marino plans to ask for IMF bailout to bolster banks", 
    "fields": {
      "bodyText": "Leaders of the medieval enclave of San Marino are preparing to ask the International Monetary Fund for a €250m (£222m) loan to bolster its banks, still weighed down by bad debts 10 years after the global financial crisis. The microstate, which is landlocked within central Italy, has struggled to recover from the effects of the 2008 crisis, which not only exposed the secret bank accounts that helped to generate a hefty amount of its wealth over the years but also embroiled its largest bank – Cassa di Risparmio della Repubblica di San Marino (CRSM) – in a money-laundering scandal. Seven banks have closed within the past decade with the last five standing saddled with bad debts of approximately €1.7bn, equal to about 117% of the state’s GDP. The amount may seem small compared with the €185bn of non-performing loans that Italian banks had on their books at the end of last year, but it’s enough to spur San Marino’s government, elected in late 2016, to take bold action: apply for an IMF loan that is equal to £7,500 per head of its 34,000 population. The priority is to salvage the state-owned CRSM, which represents about 40% of the state’s banking market and where most of the country’s population hold their accounts. CRSM has received government cash injections totalling €250m since 2011 but it still posted losses of €500m in 2016. A review of its assets across the entire San Marino financial system concluded that an IMF loan was “indispensable” as the government strives to create a more transparent and robust sector. While a formal request for help from the IMF has yet to be made, the government has calculated it needs €250m. Simone Celli, San Marino’s finance minister, said IMF assistance could help to restore “credibility for the entire country, not only the banking system”. The 2008 crisis prompted a period of self-reflection for San Marino – nicknamed “the happy island” in the 1980s – who have had to come to terms with a reputation tarnished by shadowy financial dealings. Residents were particularly irked when the former Italian economy minister, Giulio Tremonti, said the country had grown rich due to complacency towards financial fraud, money laundering and tax dodgers – the majority of them wealthy Italians. The country has also come under pressure from both Moneyval, the Council of Europe agency that monitors money-laundering laws, and the OECD. The people of San Marino had enjoyed a proud history and a reputation for sheltering refugees and those fleeing persecution. Now, it seemed, they were defending criminals. Its young leaders are determined to set the country on a new path; their efforts have led to it being removed from the European list of tax havens last year. “Let’s just say that things [in the past] weren’t very clean,” said the industries minister, Andrea Zafferani. “But now San Marino really wants to turn the page.” Perched on the slopes of Mount Titano, overlooking the Apennine mountains of northern Italy and the Adriatic coast, there is no obvious sign of economic anguish in San Marino city’s historic centre. It is still one of the wealthiest countries in the world in terms of GDP per capita, which was $47,910 in 2016, though that is down substantially from $90,667 in 2008. About 90% of residents own their homes. Buses from Rimini still deliver plenty of tourists throughout the day, with many arriving in search of duty-free perfume, sunglasses and electronics. But it is not without problems. Forty-eight shops have closed so far this year, according to Andreina Bartolini, a shopowner and president of San Marino’s union for small traders. “In the centre you’re seeing things you’ve never seen before – shops just closing without being sold, or products being sold at ridiculous prices,” she said. She said a combination of factors have hit San Marino’s tourism trade since 2008, from the credit crunch and boom in online shopping, to a drastic fall in the number of big-spending Russian visitors due to a drop in the rouble, as well as economic problems over the border in Italy. Shop and business owners remain cautious about the IMF loan, with some urging leaders to agree only an amount that the country can repay. The restructuring will involve unpopular decisions, such as cutting public sector salaries and overhauling pensions. But the government describes these as necessary evils to get San Marino back on track. “In a country where people lived so well for 20 years, it’s normal there will be protest,” Celli said. “But the interventions are necessary in order to make the country more secure and credible.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Loan for enclave still affected by bad debts from 2008 financial crisis equates to £7,500 per resident </p>", 
      "byline": "Angela Giuffrida in San Marino", 
      "publication": "The Guardian", 
      "headline": "San Marino plans to ask for IMF bailout to bolster banks", 
      "shortUrl": "https://gu.com/p/9g3h4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5c75c9a9a9cc214a07231157d14a64c94dd8a92c\"> <img src=\"https://media.guim.co.uk/5c75c9a9a9cc214a07231157d14a64c94dd8a92c/0_127_6516_3909/1000.jpg\" alt=\"The Guaita fortress in San Marino.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Guaita fortress in San Marino. The microstate’s reputation has been tarnished by shadowing financial dealings.</span> <span class=\"element-image__credit\">Photograph: Paul Biris/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Leaders of the medieval enclave of San Marino are preparing to ask the International Monetary Fund for a €250m (£222m) loan to bolster its banks, still weighed down by bad debts 10 years after the global financial crisis.</p> <p>The microstate, which is landlocked within central Italy, has struggled to recover from the effects of the 2008 crisis, which not only exposed the secret bank accounts that helped to generate a hefty amount of its wealth over the years but also embroiled its largest bank – Cassa di Risparmio della Repubblica di San Marino (CRSM) – in a money-laundering scandal.</p> <p>Seven banks have closed within the past decade with the last five standing saddled with bad debts of approximately €1.7bn, equal to about 117% of the state’s GDP.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The amount may seem small compared with the €185bn of non-performing loans that Italian banks had on their books at the end of last year, but it’s enough to spur San Marino’s government, elected in late 2016, to take bold action: apply for an IMF loan that is equal to £7,500 per head of its 34,000 population.</p> <p>The priority is to salvage the state-owned CRSM, which represents about 40% of the state’s banking market and where most of the country’s population hold their accounts.</p> <p>CRSM has received government cash injections totalling €250m since 2011 but it still posted losses of €500m in 2016.</p> <p>A review of its assets across the entire San Marino financial system concluded that an IMF loan was “indispensable” as the government strives to create a more transparent and robust sector.</p> <p>While a formal request for help from the IMF has yet to be made, the government has calculated it needs €250m.</p> <p>Simone Celli, San Marino’s finance minister, said IMF assistance could help to restore “credibility for the entire country, not only the banking system”. </p> <p>The 2008 crisis prompted a period of self-reflection for San Marino – nicknamed “the happy island” in the 1980s – who have had to come to terms with a reputation tarnished by shadowy financial dealings.</p> <p>Residents were particularly irked when the former Italian economy minister, Giulio Tremonti, said the country had grown rich due to complacency towards financial fraud, money laundering and tax dodgers – the majority of them wealthy Italians. The country has also come under pressure from both Moneyval, the Council of Europe agency that monitors money-laundering laws, and the <a href=\"https://www.oecd.org/\">OECD</a>.</p> <p>The people of San Marino had enjoyed a proud history and a reputation for sheltering refugees and those fleeing persecution. Now, it seemed, they were defending criminals. Its young leaders are determined to set the country on a new path; their efforts have led to it being removed from the European list of tax havens last year. “Let’s just say that things [in the past] weren’t very clean,” said the industries minister, Andrea Zafferani. “But now San Marino really wants to turn the page.”</p> <p>Perched on the slopes of Mount Titano, overlooking the Apennine mountains of northern Italy and the Adriatic coast, there is no obvious sign of economic anguish in San Marino city’s historic centre. It is still one of the wealthiest countries in the world in terms of GDP per capita, which was $47,910 in 2016, though that is down substantially from $90,667 in 2008. About 90% of residents own their homes.</p> <p>Buses from Rimini still deliver plenty of tourists throughout the day, with many arriving in search of duty-free perfume, sunglasses and electronics. But it is not without problems. Forty-eight shops have closed so far this year, according to Andreina Bartolini, a shopowner and president of San Marino’s union for small traders.</p> <p>“In the centre you’re seeing things you’ve never seen before – shops just closing without being sold, or products being sold at ridiculous prices,” she said.</p> <p>She said a combination of factors have hit San Marino’s tourism trade since 2008, from the credit crunch and boom in online shopping, to a drastic fall in the number of big-spending Russian visitors due to a drop in the rouble, as well as <a href=\"https://www.theguardian.com/world/2018/sep/28/european-markets-fall-after-italy-deficit-widening-budget-plans\">economic problems over the border in Italy</a>.</p> <p>Shop and business owners remain cautious about the IMF loan, with some urging leaders to agree only an amount that the country can repay.</p> <p>The restructuring will involve unpopular decisions, such as cutting public sector salaries and overhauling pensions. But the government describes these as necessary evils to get San Marino back on track.</p> <p>“In a country where people lived so well for 20 years, it’s normal there will be protest,” Celli said. “But the interventions are necessary in order to make the country more secure and credible.”</p>", 
      "newspaperEditionDate": "2018-10-03T00:00:00Z", 
      "charCount": "4597", 
      "wordcount": "781", 
      "firstPublicationDate": "2018-10-03T05:00:06Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-10-03T05:00:06Z", 
      "thumbnail": "https://media.guim.co.uk/5c75c9a9a9cc214a07231157d14a64c94dd8a92c/0_127_6516_3909/500.jpg", 
      "trailText": "Loan for enclave still affected by bad debts from 2008 financial crisis equates to £7,500 per resident ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/san-marino-plans-ask-imf-bailout-banks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T05:00:06Z", 
    "type": "article", 
    "id": "business/2018/oct/03/san-marino-plans-ask-imf-bailout-banks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/03/high-stakes-cannabis-capitalists-seek-funds-to-drive-drug-trade", 
    "sectionName": "Business", 
    "webTitle": "High stakes: cannabis capitalists seek funds to drive drug trade", 
    "fields": {
      "bodyText": "In a Mayfair hotel ballroom some of the UK’s biggest banks and pension funds have gathered to consider an investment in a new wonder ingredient that promises to revolutionise products ranging from pharmaceuticals, face creams and diet supplements to yoghurt and beer. That ingredient is cannabis, and it has exploded into a multibillion-dollar industry as countries relax rules on its medical and personal use. It has also become a serious investment proposition. The global cannabis industry has gathered in London this week for Europe’s largest marijuana investment conference, Cannabis Invest, with bosses of industrial-scale weed growers hoping to tap UK investors for fresh funds to drive expansion plans. From 17 October, Canada – which led the way in legalising prescription cannabis in 2001– will allow the sale of all recreational marijuana. “It’s been too easy for our kids to get marijuana – and for criminals to reap the profits,” Canada’s prime minister, Justin Trudeau, said on Twitter when the legislation passed. “Today, we change that.” Companies are now preparing to flood the market with a wave of innovative products as well as the more traditional seven-fingered leaves. The bosses of Canada’s cannabis companies – which have grown from nothing to multibillion-dollar enterprises in less than five years – claim the industry will soon be bigger than the beer trade. Nav Dhaliwal, chief executive of wholesale company Supreme Cannabis, said: “Cannabis is an emerging global market, and our thesis is we are at the beginning of a global rollout. “We estimate that the market will be worth $180-200bn a year over the next decade just for medical use, and cannabis will expand beyond medical use. From pharmaceutical companies to alcohol to tobacco – cannabis is a threat to all of these industries.” Research by Prohibition Partners, a cannabis industry research firm, estimates that £8bn changes hands in black market cannabis in the UK alone, but legalised the industry could be worth £16.5bn a year by 2018, meaning UK consumers would be spending four times as much on marijuana as they currently do on bread. “Make no mistake, this is going to become a large global industry – bigger than global brewing,” Cam Battley, chief corporate officer of Edmonton-based Aurora Cannabis, told investors at the MayFair Hotel conference. “And, I’ll tell you why. Beer has no legitimate medical applications, no matter what we tell ourselves on a Friday evening.” Battley, who spent most of his career at established pharmaceutical firms, said cannabis has been proven to be effective at treating symptoms of a wide range of diseases and conditions, including multiple sclerosis, cancer, HIV/AIDS, epilepsy and arthritis. Aurora, which has expanded from 35 staff when Battley joined in 2016 to 1,500 today, supplies medicinal cannabis to 350,000 Canadians. The value of the company, which has capacity to grow 430 tonnes of cannabis a year and is listed on the Toronto stock exchange, has soared from C$70m (£42m) in 2016 to C$11.8bn (£7.1bn). Values have soared at other cannabis companies, as investors expect huge growth in the market. Shares in rival producer Canopy Growth, which is listed on the Toronto stock exchange under the ticker WEED, have increased sixfold in the past year. Constellation Brands, the owner of Corona beer, bought 35% of Canopy this summer for $4bn. Canopy, the biggest player in the market, is now valued at C$14bn – making it worth twice as much as Marks &amp; Spencer. “There is a global mega-trend under way and the leading edge is medical, but it will rocket further when consumer products come online,” Battley said. “It’s my hope that the UK will become one of the global leaders in Cannabis,” Battley told the British investors. Cannabis is still illegal in the UK, but Battley said he hoped that public outcry over the the case of Billy Caldwell, a 12-year-old boy with severe epilepsy who was denied access to the cannabis oil he used to manage his condition, would help speed up legislative changes here. Sajid Javid, the home secretary, said in July that doctors would be able to prescribe cannabis-derived medicinal products by the autumn. “We are in a hopeful moment,” Battley said in reference to the Caldwell case. “There’s money to be made and a lot of it. This is going to be big, you’ll look back at this as a turning point in your investment.” Battley said the most exciting thing about cannabis as a product is the “remarkable number of routes of delivery”. “How many ways can you drink a beer?” he asked the assembled crowd of 200 or so investors. “Cannabis can be inhaled – we all experimented with that in college – it can also be drunk, eaten and applied topically [on the skin],” he said. Battley said cannabis can also deliver a greater range of experiences than beer, because its 483 compounds can be combined in different ways to produce different experiences. “Beer will get you drunk,” he said. “Cannabis is a different kind of animal. One combination may deliver a stimulating uplifting effect perfect for a night out with friends, another may make you relaxed and be perfect for a night in at home binge-watching a TV series. Another, may be perfect for a romantic evening with your partner.” Other companies are promising to exploit the latter – in lubricants which claim to help eight in 10 women achieve better orgasms.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>London conference pushes uses ranging from reducing pain to increasing orgasms<br>•<a href=\"https://www.theguardian.com/society/2018/oct/03/cannabis-industry-legalization-who-is-making-money\">Cannabis capitalism: who is making all the money?</a></p>", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "High stakes: cannabis capitalists seek funds to drive drug trade", 
      "shortUrl": "https://gu.com/p/9h42g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d03fe24209ca97e7083ae7f73c7faca919e7a6f5\"> <img src=\"https://media.guim.co.uk/d03fe24209ca97e7083ae7f73c7faca919e7a6f5/0_117_3500_2100/1000.jpg\" alt=\"An employee collects cannabis plant cuttings at Hexo Corp’s facilities in Quebec\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An employee collects cannabis plant cuttings at Hexo Corp’s facilities in Quebec. The value of firms involved in legal cannabis production is exploding.</span> <span class=\"element-image__credit\">Photograph: Chris Wattie/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>In a Mayfair hotel ballroom some of the UK’s biggest banks and pension funds have gathered to consider an investment in a new wonder ingredient that promises to revolutionise products ranging from pharmaceuticals, face creams and diet supplements to yoghurt and beer.</p> <p>That ingredient is cannabis, and it has exploded into a multibillion-dollar industry as countries relax rules on its medical and personal use.</p> <p>It has also become a serious investment proposition. The global cannabis industry has gathered in London this week for Europe’s largest marijuana investment conference, <a href=\"https://www.bloompoint.co.uk/schedule\">Cannabis Invest</a>, with bosses of industrial-scale weed growers hoping to tap UK investors for fresh funds to drive expansion plans.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2018/oct/03/cannabis-industry-legalization-who-is-making-money\">Cannabis capitalism: who is making money in the marijuana industry?</a> </p> </aside>  <p>From 17 October, Canada – which led the way in legalising prescription cannabis in 2001– <a href=\"https://www.theguardian.com/world/2018/jun/20/canada-legalises-cannabis-senate-vote\">will allow the sale of all recreational marijuana</a>. “It’s been too easy for our kids to get marijuana – and for criminals to reap the profits,” Canada’s prime minister, Justin Trudeau, <a href=\"https://twitter.com/JustinTrudeau/status/1009227308216045568?ref_src=twsrc%5Etfw&amp;ref_url=https%3A%2F%2Fwww.cbc.ca%2Fnews%2Fpolitics%2Fsenate-passes-government-pot-bill-1.4713222\">said on Twitter</a> when the legislation passed. “Today, we change that.”</p> <p>Companies are now preparing to flood the market with a wave of innovative products as well as the more traditional seven-fingered leaves. The bosses of Canada’s cannabis companies – which have grown from nothing to multibillion-dollar enterprises in less than five years – claim the industry will soon be bigger than the beer trade.</p> <p>Nav Dhaliwal, chief executive of wholesale company Supreme Cannabis, said: “Cannabis is an emerging global market, and our thesis is we are at the beginning of a global rollout.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“We estimate that the market will be worth $180-200bn a year over the next decade just for medical use, and cannabis will expand beyond medical use. From pharmaceutical companies to alcohol to tobacco – cannabis is a threat to all of these industries.”</p> <p>Research by Prohibition Partners, a cannabis industry research firm, estimates that £8bn changes hands in black market cannabis in the UK alone, but legalised the industry could be worth £16.5bn a year by 2018, meaning UK consumers would be spending four times as much on marijuana as they currently do on bread.</p> <p>“Make no mistake, this is going to become a large global industry – bigger than global brewing,” <a href=\"https://twitter.com/cambattley?lang=en\">Cam Battley</a>, chief corporate officer of Edmonton-based Aurora Cannabis, told investors at the MayFair Hotel conference. “And, I’ll tell you why. Beer has no legitimate medical applications, no matter what we tell ourselves on a Friday evening.”</p> <p>Battley, who spent most of his career at established pharmaceutical firms, said cannabis has been proven to be effective at treating symptoms of a wide range of diseases and conditions, including multiple sclerosis, cancer, HIV/AIDS, epilepsy and arthritis.</p> <p>Aurora, which has expanded from 35 staff when Battley joined in 2016 to 1,500 today, supplies medicinal cannabis to 350,000 Canadians. The value of the company, which has capacity to grow 430 tonnes of cannabis a year and is listed on the Toronto stock exchange, has soared from C$70m (£42m) in 2016 to C$11.8bn (£7.1bn).</p> <p>Values have soared at other cannabis companies, as investors expect huge growth in the market. Shares in rival producer Canopy Growth, which is listed on the Toronto stock exchange under the ticker WEED, have increased sixfold in the past year. Constellation Brands, the owner of Corona beer, bought 35% of Canopy this summer for $4bn. Canopy, the biggest player in the market, is now valued at C$14bn – making it worth twice as much as Marks &amp; Spencer.</p> <p>“There is a global mega-trend under way and the leading edge is medical, but it will rocket further when consumer products come online,” Battley said. </p> <p>“It’s my hope that the UK will become one of the global leaders in Cannabis,” Battley told the British investors. Cannabis is still illegal in the UK, but Battley said he hoped that public outcry over the the case of <a href=\"https://www.theguardian.com/society/2018/jul/05/billy-caldwell-heads-home-amid-doubts-over-cannabis-oil-access-northern-irleand-medication-epilepsy\">Billy Caldwell</a>, a 12-year-old boy with severe epilepsy who was denied access to the cannabis oil he used to manage his condition, would help speed up legislative changes here. Sajid Javid, the home secretary, said in July that doctors would be able to prescribe cannabis-derived medicinal products by the autumn.</p> <p>“We are in a hopeful moment,” Battley said in reference to the Caldwell case. “There’s money to be made and a lot of it. This is going to be big, you’ll look back at this as a turning point in your investment.”</p> <p>Battley said the most exciting thing about cannabis as a product is the “remarkable number of routes of delivery”. “How many ways can you drink a beer?” he asked the assembled crowd of 200 or so investors. “Cannabis can be inhaled – we all experimented with that in college – it can also be drunk, eaten and applied topically [on the skin],” he said.</p> <p>Battley said cannabis can also deliver a greater range of experiences than beer, because its 483 compounds can be combined in different ways to produce different experiences. “Beer will get you drunk,” he said. “Cannabis is a different kind of animal. One combination may deliver a stimulating uplifting effect perfect for a night out with friends, another may make you relaxed and be perfect for a night in at home binge-watching a TV series. Another, may be perfect for a romantic evening with your partner.”</p> <p>Other companies are promising to exploit the latter – in lubricants which claim to <a href=\"http://velvetswing.com/\">help eight in 10 women achieve </a><a href=\"http://velvetswing.com/\">better orgasms</a>.</p>", 
      "newspaperEditionDate": "2018-10-03T00:00:00Z", 
      "charCount": "5394", 
      "wordcount": "904", 
      "firstPublicationDate": "2018-10-03T05:00:05Z", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2018-10-03T11:07:41Z", 
      "thumbnail": "https://media.guim.co.uk/f06eb779c6d49ca7d576dd16bb9aa3267b2a9c37/0_167_5019_3011/500.jpg", 
      "trailText": "London conference pushes uses ranging from reducing pain to increasing orgasms", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/03/high-stakes-cannabis-capitalists-seek-funds-to-drive-drug-trade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-03T05:00:05Z", 
    "type": "article", 
    "id": "business/2018/oct/03/high-stakes-cannabis-capitalists-seek-funds-to-drive-drug-trade", 
    "pillarName": "News"
  }
]