[
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/09/sharp-slowdown-consumer-spending-cools-uk-retail-sales", 
    "sectionName": "Business", 
    "webTitle": "Sharp slowdown in consumer spending cools UK retail sales", 
    "fields": {
      "bodyText": "Britain’s retailers experienced a sharp slowdown in consumer spending last month, bringing to a close the World Cup-inspired summer spree on the high street. According to the British Retail Consortium (BRC) and the accountancy firm KPMG, growth in total sales dropped to the weakest level in almost a year. Total sales grew at an annual rate of 0.7% in September, compared with 2.3% growth during the same month a year ago. The BRC said this was the lowest growth rate since October 2017. Excluding new store openings, like-for-like sales dropped by 0.2% in the year to September, compared with a 1.9% increase for the same period a year ago. The latest snapshot for the retail sector comes before the important autumn and winter shopping periods, vital for industry profits, when sales of gifts and electrical goods are lifted by the Black Friday sales event in November and shoppers buying Christmas presents. Retailers have been hit hard by a combination of problems that have led to job cuts and store closures across Britain. The ongoing shift to online shopping has increased competition, while sluggish wage growth and high levels of inflation have damaged the spending power of British households. Sales of stationery, footwear and clothing fell last month, while retailers sold more computers, jewellery, furniture, home accessories and food. Paul Martin, the UK head of retail at KPMG, which helps compile the BRC survey, said the usually reliable back-to-school sales push did not appear to have lifted retailers. “The final golden quarter of the year marks the ultimate test for many players, but retailers must also successfully navigate the upcoming government budget, Black Friday, Christmas, and of course Brexit,” he added. The figures were published as data from Barclaycard, which accounts for nearly half of all UK credit and debit card transactions, showed a similar slowdown in consumer spending. Sales increased by 3.9% in the year to September, continuing a trend of slowing growth from a rate of 4.5% in August, 5% in July and 5.1% in June. Esme Harwood, a director at Barclaycard, said: “We’ve seen spending return to a more modest level as consumers balance their budgets after a longer than usual summer of spend. Rising prices are having an impact on shoppers’ spending priorities, with more of their household budget devoted to everyday essentials such as petrol.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>World Cup-inspired summer spree ends as total sales growth slumps, figures show </p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "theguardian.com", 
      "headline": "Sharp slowdown in consumer spending cools UK retail sales", 
      "shortUrl": "https://gu.com/p/9tgq2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"664ee18609bac4dc2170a100d5a434596e13db6a\"> <img src=\"https://media.guim.co.uk/664ee18609bac4dc2170a100d5a434596e13db6a/0_259_3863_2317/1000.jpg\" alt=\"Shoppers in Northampton\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Total sales grew at an annual rate of 0.7% in September, compared with 2.3% growth during the same month a year ago.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s retailers experienced a sharp slowdown in consumer spending last month, bringing to a close the World Cup-inspired <a href=\"https://www.theguardian.com/business/2018/jul/10/uk-retailers-benefit-from-england-world-cup-run-and-heatwave\">summer </a><a href=\"https://www.theguardian.com/business/2018/jul/10/uk-retailers-benefit-from-england-world-cup-run-and-heatwave\">spree</a> on the high street.</p> <p>According to the British Retail Consortium (BRC) and the accountancy firm KPMG, growth in total sales dropped to the weakest level in almost a year.</p> <p>Total sales grew at an annual rate of 0.7% in September, compared with 2.3% growth during the same month a year ago. The BRC said this was the lowest growth rate since October 2017.</p> <p>Excluding new store openings, like-for-like sales dropped by 0.2% in the year to September, compared with a 1.9% increase for the same period a year ago.</p> <p>The latest snapshot for the retail sector comes before the important autumn and winter shopping periods, vital for industry profits, when sales of gifts and electrical goods are lifted by the <a href=\"https://www.theguardian.com/business/black-friday\">Black Friday</a> sales event in November and shoppers buying Christmas presents.</p> <p>Retailers have been hit hard by a combination of problems that have led to <a href=\"https://www.theguardian.com/business/2018/jun/07/high-street-woes-a-list-of-lost-shops-and-jobs\">job cuts and store closures across Britain</a>. The ongoing shift to online shopping has increased competition, while sluggish wage growth and high levels of inflation have damaged the spending power of British households.</p> <p>Sales of stationery, footwear and clothing fell last month, while retailers sold more computers, jewellery, furniture, home accessories and food.</p> <p>Paul Martin, the UK head of retail at KPMG, which helps compile the BRC survey, said the usually reliable back-to-school sales push did not appear to have lifted retailers.</p> <p>“The final golden quarter of the year marks the ultimate test for many players, but retailers must also successfully navigate the upcoming government budget, Black Friday, Christmas, and of course Brexit,” he added.</p> <p>The figures were published as data from Barclaycard, which accounts for nearly half of all UK credit and debit card transactions, showed a similar slowdown in consumer spending.</p> <p>Sales increased by 3.9% in the year to September, continuing a trend of slowing growth from a rate of 4.5% in August, 5% in July and 5.1% in June.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Esme Harwood, a director at Barclaycard, said:<strong> </strong>“We’ve seen spending return to a more modest level as consumers balance their budgets after a longer than usual summer of spend. Rising prices are having an impact on shoppers’ spending priorities, with more of their household budget devoted to everyday essentials such as petrol.”</p>", 
      "charCount": "2394", 
      "wordcount": "398", 
      "firstPublicationDate": "2018-10-08T23:01:19Z", 
      "lang": "en", 
      "lastModified": "2018-10-09T10:27:37Z", 
      "thumbnail": "https://media.guim.co.uk/664ee18609bac4dc2170a100d5a434596e13db6a/0_259_3863_2317/500.jpg", 
      "trailText": "World Cup-inspired summer spree ends as total sales growth slumps, figures show ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/09/sharp-slowdown-consumer-spending-cools-uk-retail-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T23:01:19Z", 
    "type": "article", 
    "id": "business/2018/oct/09/sharp-slowdown-consumer-spending-cools-uk-retail-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/08/stock-markets-stage-sharp-sell-off-amid-fear-of-italy-eu-budget-fight-wall-street-us-china-trade-war", 
    "sectionName": "Business", 
    "webTitle": "Stock markets stage sharp sell-off amid fear of Italy-EU budget fight", 
    "fields": {
      "bodyText": "Global stock markets staged a sharp sell-off on Monday amid growing concerns over a budget showdown between Italy and the EU and the prospect of weaker growth in the Chinese economy. Italian borrowing costs jumped and the euro dropped on foreign exchanges as the war of words between Rome and Brussels escalated, while shares on Wall Street and other major international markets declined amid growing concerns over the US-China trade war. Italian bond yields jumped by as much as 30 basis points to the highest levels since early 2014 after the Italian deputy prime minister, Matteo Salvini, attacked the European commission president, Jean-Claude Juncker, and the economics commissioner, Pierre Moscovici, as enemies of Europe. Speaking at a news conference with the French far-right leader Marine Le Pen, he said the country would not cave to pressure from the financial markets or retreat from its plan for government spending. “We are against the enemies of Europe — Juncker and Moscovici — shut away in the Brussels bunker,” he said. Brussels has told Italy it is concerned over the plan because it would mean the nation running a larger budget deficit – the gap between income from taxes and government spending – than previously planned for the next three years. Rome is to submit its draft budget to the commission, the EU’s executive arm, which will check whether it is in line with EU rules by 15 October. The euro fell almost 0.5% against the dollar, while the Italian stock market dropped by 2.4%. The FTSE 100 closed down more than 1% at 7,233.33 while other markets around Europe also recorded losses. Investors worry that Italy’s expansionary budget plan, which was published last week, may backfire on its populist government, as it has potential to drive up the cost of borrowing and add to its debt pile, which is already the largest as a percentage of GDP in the eurozone behind Greece. The Dow Jones Industrial Average dropped in afternoon trading in New York amid a wider sell-off that analysts blamed on investor concerns over the US-China trade war and its potential impact on Chinese economic growth, but it rallied at the close to finish up 0.15% at 26,486.78.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shares on Wall Street and other markets decline over US-China trade war concerns</p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Stock markets stage sharp sell-off amid fear of Italy-EU budget fight", 
      "shortUrl": "https://gu.com/p/9tt35", 
      "main": "<figure class=\"element element-image\" data-media-id=\"751435c4f94ab07d10ac5fc92cb183d03b46cc54\"> <img src=\"https://media.guim.co.uk/751435c4f94ab07d10ac5fc92cb183d03b46cc54/24_2_2948_1769/1000.jpg\" alt=\"Financial traders\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Dow Jones Industrial Average dropped in afternoon trading in New York amid a wider sell-off that analysts blamed on investor concerns over the US-China trade war.</span> <span class=\"element-image__credit\">Photograph: Bryan R. Smith/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Global stock markets staged a sharp sell-off on Monday amid growing concerns over a <a href=\"https://www.theguardian.com/business/2018/sep/28/italy-budget-drama-all-you-need-to-know\">budget showdown between Italy and the EU</a> and the prospect of weaker growth in the Chinese economy.</p> <p>Italian borrowing costs jumped and the euro dropped on foreign exchanges as the war of words between Rome and Brussels escalated, while shares on Wall Street and other major international markets declined amid growing concerns over the US-China trade war.</p> <p>Italian bond yields jumped by as much as 30 basis points to the highest levels since early 2014 after the Italian deputy prime minister, Matteo Salvini, attacked the European commission president, Jean-Claude Juncker, and the economics commissioner, Pierre Moscovici, as enemies of Europe.</p> <p>Speaking at a news conference with the French far-right leader Marine Le Pen, he said the country would not cave to pressure from the financial markets or retreat from its plan for government spending. “We are against the enemies of Europe — Juncker and Moscovici — shut away in the Brussels bunker,” he said.</p> <p>Brussels has told Italy it is concerned over the plan because it would mean the nation running a larger budget deficit – the gap between income from taxes and government spending – than previously planned for the next three years.</p> <p>Rome is to submit its draft budget to the commission, the EU’s executive arm, which will check whether it is in line with EU rules by 15 October.</p> <p>The euro fell almost 0.5% against the dollar, while the Italian stock market dropped by 2.4%. The FTSE 100 closed down more than 1% at 7,233.33 while other markets around Europe also recorded losses.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Investors worry that Italy’s expansionary budget plan, which was <a href=\"https://www.theguardian.com/world/2018/sep/28/european-markets-fall-after-italy-deficit-widening-budget-plans\">published last week</a>, may backfire on its populist government, as it has potential to drive up the cost of borrowing and add to its debt pile, which is already the largest as a percentage of GDP in the eurozone behind Greece.</p> <p>The Dow Jones Industrial Average dropped in afternoon trading in New York amid a wider sell-off that analysts blamed on investor concerns over the <a href=\"https://www.theguardian.com/world/2018/oct/07/china-pumps-109bn-into-economy-as-trade-war-bites-on-growth\">US-China trade war</a> and its potential impact on Chinese economic growth, but it rallied at the close to finish up 0.15% at 26,486.78. </p>", 
      "newspaperEditionDate": "2018-10-09T00:00:00Z", 
      "charCount": "2185", 
      "wordcount": "372", 
      "firstPublicationDate": "2018-10-08T18:36:58Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-10-09T00:26:03Z", 
      "thumbnail": "https://media.guim.co.uk/751435c4f94ab07d10ac5fc92cb183d03b46cc54/24_2_2948_1769/500.jpg", 
      "trailText": "Shares on Wall Street and other markets decline over US-China trade war concerns", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/08/stock-markets-stage-sharp-sell-off-amid-fear-of-italy-eu-budget-fight-wall-street-us-china-trade-war", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T18:36:58Z", 
    "type": "article", 
    "id": "business/2018/oct/08/stock-markets-stage-sharp-sell-off-amid-fear-of-italy-eu-budget-fight-wall-street-us-china-trade-war", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/oct/08/as-facebook-plays-with-numbers-hammond-must-change-game", 
    "sectionName": "Business", 
    "webTitle": "As Facebook plays with numbers, Hammond must change game | Nils Pratley", 
    "fields": {
      "bodyText": "By rights, Facebook’s chief executive, Mark Zuckerberg, should order an immediate review into the firm’s underperforming operation in the UK. The accounts for 2017 suggest that the UK unit is woefully off the pace. The operating profit margin was a miserable 4.9% versus the 50% that Facebook achieved globally last year. Zuckerberg will do no such thing, of course. As the UK operation boasted in its annual attempt to deflect questions about the modest level of corporation tax it pays, Facebook continues to invest heavily here. There were 1,290 employees in the UK on average in 2017, there will be 2,300 people by the end of this year, and the expansion of the London office will create capacity for 6,000 by 2022. So it’s fair to guess that things are going better than a glance at the pure UK numbers – an operating profit of just £62m on revenues of £1.27bn – suggests. The tax bill of £15.8m, incidentally, looks roughly correct in the sense that it corresponds with the rate of corporation tax. Indeed, it was a little higher because Facebook had some expenses that were not deductible for tax purposes. But the question to ask is why UK operating profits were so small. It wasn’t because of any fancy footwork with debt: the UK unit had a small amount of interest income. Nor were large share-based payments to UK staff a special factor because Facebook, as a whole, charges such expenses, and the group-wide profit margin still came out at 50%. The answer, therefore, must lie within the trading terms between Facebook UK and Facebook itself. As with so often with big technology firms, those internal arrangements are the crucial piece of the financial jigsaw. But you will gain no insight into the terms from the UK accounts. The directors did not even explain why operating margins fell by two-thirds from the 15.2% achieved in 2016. In the circumstances, you can see why the chancellor, Philip Hammond, is contemplating a “digital services tax” that would be charged on revenue, which is also what the European commission has proposed. “The time for talking is coming to an end and the stalling has to stop,” Hammond said last week. He should consider Facebook UK’s accounts as another exercise in stalling. The numbers, no doubt, are entirely in accordance with international tax treaties and nobody is suggesting that laws have been broken. But the complete refusal to explain why reported UK profits are so low is just arrogant. A revenue-based tax would breach the basic principle that corporate taxes should be charged on profits, not turnover, but what alternative does a national exchequer have? Get on with it, chancellor. Unilever needs a plan B The embarrassed board of Unilever will know its troubles did not end on Friday when it dumped the nonsensical plan to move its headquarters to Rotterdam. If the Anglo-Dutch group still thinks the corporate structure needs “simplifying”, which is the official stance, it will have to produce a plan B. The obvious solution is to incorporate in the UK and unify the shares within the plc class rather than the NV variety. That would seem to give Unilever everything it says it wanted, including the ability to easily issue shares to fund acquisitions. There would be no point in seeking a UK domicile if Dutch investors were also able to rebel and block. But an oddity of the abandoned plan was that Unilever required only a 50.1% majority among the NV shareholders, rather than the 75% needed with the plc class. That makes a London HQ easier to impose. Yes, the idea looks rough on the Dutch brigade, but Unilever, as its board was made to realise, has to be pragmatic. It is hard to believe the chief executive, Paul Polman, would happily recast the original plan, with London taking the place of Rotterdam. But, since he was instrumental in creating this mess, he will have to explain why not.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The tech giant’s complete refusal to explain why reported UK profits are so low is just arrogant</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "As Facebook plays with numbers, Hammond must change game", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9tt6y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"164a389edf3ea21bde6a242dfe3a1388702d1840\"> <img src=\"https://media.guim.co.uk/164a389edf3ea21bde6a242dfe3a1388702d1840/90_166_5388_3233/1000.jpg\" alt=\"Facebook logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Facebook continues to invest heavily in the UK: there were 1,290 employees in the UK on average in 2017 and there will be 2,300 people by the end of this year.</span> <span class=\"element-image__credit\">Photograph: Lionel Bonaventure/AFP/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/164a389edf3ea21bde6a242dfe3a1388702d1840/90_166_5388_3233/500.jpg", 
      "body": "<p>By rights, Facebook’s chief executive, Mark Zuckerberg, should order an immediate review into the firm’s underperforming operation in the UK. The <a href=\"https://www.theguardian.com/technology/2018/oct/08/facebook-uk-tax-bill-sales-margaret-hodge\">accounts for 2017</a> suggest that the UK unit is woefully off the pace. The operating profit margin was a miserable 4.9% versus the 50% that Facebook achieved globally last year.</p> <p>Zuckerberg will do no such thing, of course. As the UK operation boasted in its annual attempt to deflect questions about the modest level of corporation tax it pays, Facebook continues to invest heavily here. There were 1,290 employees in the UK on average in 2017, there will be 2,300 people by the end of this year, and the expansion of the London office will create capacity for 6,000 by 2022. So it’s fair to guess that things are going better than a glance at the pure UK numbers – an operating profit of just £62m on revenues of £1.27bn – suggests.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/technology/2018/oct/08/facebook-uk-tax-bill-sales-margaret-hodge\">Facebook's UK tax bill rises to £15.8m – but it is still just 1% of sales</a> </p> </aside>  <p>The tax bill of £15.8m, incidentally, looks roughly correct in the sense that it corresponds with the rate of corporation tax. Indeed, it was a little higher because Facebook had some expenses that were not deductible for tax purposes. But the question to ask is why UK operating profits were so small.</p> <p>It wasn’t because of any fancy footwork with debt: the UK unit had a small amount of interest income. Nor were large share-based payments to UK staff a special factor because Facebook, as a whole, charges such expenses, and the group-wide profit margin still came out at 50%. The answer, therefore, must lie within the trading terms between Facebook UK and Facebook itself. As with so often with big technology firms, those internal arrangements are the crucial piece of the financial jigsaw.</p> <p>But you will gain no insight into the terms from the UK accounts. The directors did not even explain why operating margins fell by two-thirds from the 15.2% achieved in 2016.</p> <p>In the circumstances, you can see why the chancellor, Philip Hammond, is contemplating a “digital services tax” that would be charged on revenue, which is also what the European commission has proposed.</p> <p>“The time for talking is coming to an end and the stalling has to stop,” Hammond said last week. He should consider Facebook UK’s accounts as another exercise in stalling. The numbers, no doubt, are entirely in accordance with international tax treaties and nobody is suggesting that laws have been broken. But the complete refusal to explain why reported UK profits are so low is just arrogant.</p> <p>A revenue-based tax would breach the basic principle that corporate taxes should be charged on profits, not turnover, but what alternative does a national exchequer have? Get on with it, chancellor.</p> <h2>Unilever needs a plan B</h2>  <figure class=\"element element-image\" data-media-id=\"ecbd4eb1b0e632ca1b59f450ceab72db709b3932\"> <img src=\"https://media.guim.co.uk/ecbd4eb1b0e632ca1b59f450ceab72db709b3932/19_413_5165_3100/1000.jpg\" alt=\"Unilever headquarters\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Unilever headquarters in London.</span> <span class=\"element-image__credit\">Photograph: Adrian Dennis/AFP/Getty</span> </figcaption> </figure>  <p>The embarrassed board of Unilever will know its troubles did not end on Friday when it <a href=\"https://www.theguardian.com/business/2018/oct/05/unilever-scraps-plan-move-london-rotterdam-uk-netherlands\">dumped</a> the nonsensical plan to move its headquarters to Rotterdam. If the Anglo-Dutch group still thinks the corporate structure needs “simplifying”, which is the official stance, it will have to produce a plan B.</p> <p>The obvious solution is to incorporate in the UK and unify the shares within the plc class rather than the NV variety. That would seem to give Unilever everything it says it wanted, including the ability to easily issue shares to fund acquisitions.</p> <p>There would be no point in seeking a UK domicile if Dutch investors were also able to rebel and block. But an oddity of the abandoned plan was that Unilever required only a 50.1% majority among the NV shareholders, rather than the 75% needed with the plc class. That makes a London HQ easier to impose.</p> <p>Yes, the idea looks rough on the Dutch brigade, but Unilever, as its board was made to realise, has to be pragmatic. It is hard to believe the chief executive, Paul Polman, would happily recast the original plan, with London taking the place of Rotterdam. But, since he was instrumental in creating this mess, he will have to explain why not.</p>", 
      "newspaperEditionDate": "2018-10-09T00:00:00Z", 
      "charCount": "3866", 
      "firstPublicationDate": "2018-10-08T18:02:53Z", 
      "wordcount": "674", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-10-08T18:29:17Z", 
      "trailText": "The tech giant’s complete refusal to explain why reported UK profits are so low is just arrogant", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-11T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/oct/08/as-facebook-plays-with-numbers-hammond-must-change-game", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T18:02:53Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/oct/08/as-facebook-plays-with-numbers-hammond-must-change-game", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/08/jaguar-land-rover-to-shut-solihull-plant-for-two-weeks-after-china-sales-slump", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover to shut Solihull plant for two weeks after China sales slump", 
    "fields": {
      "bodyText": "Jaguar Land Rover is to close its Solihull plant for two weeks because of slumping sales in China, where trade tensions with the US are denting consumer confidence. The plant, which employs 9,000 staff after 1,000 temporary workers were cut this year, will close for two weeks from 22 October. JLR took the decision after reporting a 46% slide in September sales to customers in China, the company’s largest market, accounting for nearly a quarter of global sales last year. The shutdown is the latest in a string of setbacks this year for JLR, owned by the Indian conglomerate Tata. The company has been forced to reduce staff and put others on a three-day week as stagnant Chinese demand has been compounded by problems affecting the wider industry, including sliding diesel sales and Brexit uncertainty. A spokesperson for JLR, which employs nearly 40,000 people in the UK, said workers would still be paid during the shutdown at Solihull, in the automotive industry’s West Midlands heartland. “As part of the company’s continued strategy for profitable growth, Jaguar Land Rover is focused on achieving operational efficiencies and will align supply to reflect fluctuating demand globally as required,” the spokesperson said. “Customer orders in the system will not be impacted and employees affected will be paid for the duration of the shutdown.” JLR had cited China among the key factors behind a £264m loss in the three months to the end of June, saying it believed consumers were delaying car purchases until after Beijing slashed import duties on vehicles. However, on Monday the company said the expected rebound in sales after the duty cut had not materialised, while demand was subdued by burgeoning trade tensions with President Trump’s US administration. The chief commercial officer, Felix Bräutigam, said: “Customer demand in China in particular has struggled to recover following changes in import tariffs in July and intensifying competition on price, while ongoing global negotiations on potential trade agreements have dampened purchase considerations.” The slump in China, as well as a decline of nearly 7% in North America, dragged overall sales for the month down 12.3% to 57,114 vehicles. It comes weeks after the firm announced it was moving to a three-day week at Castle Bromwich, its other large production facility, citing the diesel slump and Brexit. The freeze at Solihull, where the production line makes Range Rovers and the Land Rover Discovery SUV, is not understood to be Brexit-related. However, the Labour MP Jack Dromey, whose constituency includes the Castle Bromwich plant, said JLR’s difficulties underscored the need for the automotive industry to be prioritised in the UK’s agreement with the EU. “This is yet another worrying sign for the future of Britain’s automotive industry,” he said. “Brexit chaos and the government’s mishandling of the transition from diesel pose a growing threat to the jewel in the crown of British manufacturing and the government is running out of time to save it. “[The JLR chief executive] Ralf Speth warned of the looming consequences of a no-deal Brexit and we were told by wide-eyed Brexiteers that he was ‘making it up’. It is imperative that the government sorts itself out and gets a deal from the EU that protects jobs and trade because tens of thousands of jobs depend on it.” Speth has previously cited uncertainty over Brexit and confusion over government policy on diesel engines as factors in job losses at Solihull and the move to a three-day week at Castle Bromwich. He has also warned that tens of thousands of jobs in the automotive sector would be at risk if the UK crashed out of the EU without agreeing an exit deal with Brussels. The company said it would have to reconsider £80bn of UK investment over five years in the event of a no-deal Brexit because a disorderly departure from the EU would hinder access to the single market and disrupt the flow of car parts into the UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The facility, which employs 9,000 staff, will close from 22 October</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Jaguar Land Rover to shut Solihull plant for two weeks after China sales slump", 
      "shortUrl": "https://gu.com/p/9thk7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3ff0543df50287f26e683f4f54374116f079ac6e\"> <img src=\"https://media.guim.co.uk/3ff0543df50287f26e683f4f54374116f079ac6e/27_72_3163_1899/1000.jpg\" alt=\"A vehicle at Jaguar Land Rover’s facility in Solihull destined for China.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A vehicle at Jaguar Land Rover’s plant in Solihull destined for China.</span> <span class=\"element-image__credit\">Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/jaguar-land-rover\">Jaguar Land Rover</a> is to close its Solihull plant for two weeks because of slumping sales in China, where trade tensions with the US are denting consumer confidence.</p> <p>The plant, which employs 9,000 staff after <a href=\"https://www.theguardian.com/business/2018/apr/13/jaguar-land-rover-to-announce-1000-job-cuts-next-week\">1,000 temporary </a><a href=\"https://www.theguardian.com/business/2018/apr/13/jaguar-land-rover-to-announce-1000-job-cuts-next-week\">workers were cut </a><a href=\"https://www.theguardian.com/business/2018/apr/13/jaguar-land-rover-to-announce-1000-job-cuts-next-week\">this year</a>, will close for two weeks from 22 October. JLR took the decision after reporting a 46% slide in September sales to customers in China, the company’s largest market, accounting for nearly a quarter of global sales last year.</p> <p>The shutdown is the latest in a string of setbacks this year for JLR, owned by the Indian conglomerate Tata. The company has been forced to reduce staff and put others on a three-day week as stagnant Chinese demand has been compounded by <a href=\"https://www.theguardian.com/business/2018/oct/04/bumper-to-slumper-new-emissions-tests-choke-uk-car-sales\">problems affecting the wider industry</a>, including sliding diesel sales and Brexit uncertainty.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/oct/07/macron-woos-uk-car-firms-over-private-dinner\">Macron makes overtures to UK car firms as Brexit talks enter critical week</a> </p> </aside>  <p>A spokesperson for JLR, which employs nearly 40,000 people in the UK, said workers would still be paid during the shutdown at Solihull, in the automotive industry’s West Midlands heartland.</p> <p>“As part of the company’s continued strategy for profitable growth, Jaguar Land Rover is focused on achieving operational efficiencies and will align supply to reflect fluctuating demand globally as required,” the spokesperson said. “Customer orders in the system will not be impacted and employees affected will be paid for the duration of the shutdown.”</p> <p>JLR had cited China among the key factors behind a <a href=\"file:///Volumes/Downloads/Internet%20Downloads/q1fy19financialstatementsfinal.pdf\">£264m loss in the three months to the end of June</a>, saying it believed consumers were delaying car purchases until after Beijing slashed import duties on vehicles. However, on Monday the company said the expected rebound in sales after the duty cut had not materialised, while demand was subdued by <a href=\"https://www.theguardian.com/commentisfree/2018/sep/18/the-guardian-view-on-us-china-trade-wars-careful-what-you-start\">burgeoning trade tensions with President Trump’s US administration</a>.</p> <p>The chief commercial officer, Felix Bräutigam, said: “Customer demand in China in particular has struggled to recover following changes in import tariffs in July and intensifying competition on price, while ongoing global negotiations on potential trade agreements have dampened purchase considerations.”</p> <p>The slump in China, as well as a decline of nearly 7% in North America, dragged overall sales for the month down 12.3% to 57,114 vehicles. It comes weeks after the firm announced it was <a href=\"https://www.theguardian.com/business/2018/sep/17/more-than-3000-jaguar-land-rover-staff-will-go-to-three-day-week-brexit\">moving to a three-day week</a> at Castle Bromwich, its other large production facility, citing the diesel slump and Brexit.</p> <p>The freeze at Solihull, where the production line makes Range Rovers and the Land Rover Discovery SUV, is not understood to be Brexit-related. However, the Labour MP Jack Dromey, whose constituency includes the Castle Bromwich plant, said JLR’s difficulties underscored the need for the automotive industry to be prioritised in the UK’s agreement with the EU.</p> <p>“This is yet another worrying sign for the future of Britain’s automotive industry,” he said. “Brexit chaos and the government’s mishandling of the transition from diesel pose a growing threat to the jewel in the crown of British manufacturing and the government is running out of time to save it.</p> <p>“[The JLR chief executive] Ralf Speth warned of the looming consequences of a no-deal Brexit and we were told by wide-eyed Brexiteers that he was ‘making it up’. It is imperative that the government sorts itself out and gets a deal from the EU that protects jobs and trade because tens of thousands of jobs depend on it.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Speth has previously cited uncertainty over Brexit and confusion over government policy on diesel engines as factors in job losses at Solihull and the move to a three-day week at Castle Bromwich. He has also warned that <a href=\"https://www.theguardian.com/politics/2018/sep/11/brexit-tens-of-thousands-of-jobs-at-risk-jaguar-land-rover-boss-tells-pm\">tens of thousands of jobs in the automotive sector</a> would be at risk if the UK crashed out of the EU without agreeing an exit deal with Brussels. </p> <p>The company said it <a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\">would have to reconsider £80bn</a> of UK investment over five years in the event of a no-deal Brexit because a disorderly departure from the EU would hinder access to the single market and disrupt the flow of car parts into the UK.</p>", 
      "newspaperEditionDate": "2018-10-09T00:00:00Z", 
      "charCount": "3973", 
      "wordcount": "671", 
      "firstPublicationDate": "2018-10-08T15:46:59Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-10-08T18:45:00Z", 
      "thumbnail": "https://media.guim.co.uk/3ff0543df50287f26e683f4f54374116f079ac6e/27_72_3163_1899/500.jpg", 
      "trailText": "The facility, which employs 9,000 staff, will close from 22 October", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/08/jaguar-land-rover-to-shut-solihull-plant-for-two-weeks-after-china-sales-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T17:45:18Z", 
    "type": "article", 
    "id": "business/2018/oct/08/jaguar-land-rover-to-shut-solihull-plant-for-two-weeks-after-china-sales-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates", 
    "sectionName": "Business", 
    "webTitle": "Nobel prize in economics won by Nordhaus and Romer for work on climate change and growth - as it happened", 
    "fields": {
      "bodyText": "And finally, here’s our news story on today’s Nobel prize in economics. That’s the end of the Nobel season for another year. Thanks for following our coverage. Congratulations to all the winners, and better luck next time to everyone else. Former UK prime minister Gordon Brown may have smiled at Romer’s success. Back in the 1990s, Labour’s Brown gave a famous speech on “Post Neo-classical Endogenous Growth Theory”. It was cowritten with Ed Balls, then his youngish assistant (later shadow chancellor, then Strictly Come Dancing star). The speech was later mocked by right-winger Michael Heseltine, with the side-splitting pun that ‘it wasn’t Brown’s, it was Balls’. Ho ho ho. But Brown and Balls’ point, that growth relies on investment, technological progress, and innovation, remains true and important today. Gordon Brown being sneered at when he gave a speech as shadow chancellor mentioning endogenous growth theory. Paul Romer’s success comes nine months after he quit the World Bank, where he was chief economist, under a dark cloud. Romer had clashed with World Bank staff on several issues, including the worthiness of the methodology used in its reports. At one point, he demanded they use the word ‘and’ less frequently, saying it was a lever to get political points across. His term ended abruptly after he claimed that Bank staff had manipulated the data in its “Doing Business” rankings, suggesting that Chile had been unfairly pushed down the rankings. PSA: If you’re a world expert, and your phone rings early one October morning, try picking up the receiver.... Here’s a clip of Paul Romer talking about his award, and the work behind it. Economics professor Tyler Cowen is doing a great job collating information about the winners, and explaining their work is influential and important. Here’s a flavour of his work on William Nordhaus: Nordhaus is professor at Yale, and most of all he is known for his work on climate change models, and his connection to various concepts of “green accounting.” To the best of my knowledge, Nordhaus started working on green accounting in 1972, when he published with James Tobin (also a Laureate) “Is Growth Obsolete?“, which raised the key question of sustainability. Green accounting attempts to outline how environmental degradation can be measured against economic growth. This endeavor is not so easy, however, as environmental damage can be hard to measure and furthermore gdp is a “flow” and the environment is (often, not always) best thought of as a “stock.” Nordhaus developed (with co-authors) the Dynamic Integrated Climate-Economy Model, a pioneering effort to develop a general approach to estimating the costs of climate change. Subsequent efforts, such as the London IPCC group, have built directly on Nordhaus’s work in this area. The EPA still uses a variant of this model. The model was based on earlier work by Nordhaus himself in the 1970s, and he refined it over time in a series of books and articles, culminating in several books in the 1990s. Here is his well-cited piece, with Mendelsohn and Shaw, on how climate change will affect global agriculture. Nordhaus also was an early advocate of a carbon tax and furthermore he wrote part of the Clean Air Act, the part that gave the government the right to regulate hitherto-unmentioned pollutants in the future. The Obama administration, in its later attempts to regulate climate, cited this provision. And on Paul Romer, Tyler explains: Romer has been a central figure behind the notion of “charter cities,” namely an economic region but with external or possibly foreign governance, so as to enforce the rule of law and spur economic growth. The charter cities idea comes rather naturally out of Romer’s work on the economics of growth. Think of Romer as asking “which is the non-rival public good which can be extended at very low cost?”, and wondering if that might be law. Here is his famous TED talk on charter cities. Here is an interview with Romer on charter cities. He was originally slated to work with the Honduran government on charter cities, though he dropped out of the project in 2012. Here is Paul’s account of what happened. Amihai Glazer and I once wrote a comment on Romer, on his article with Barro on ski-lift pricing, which Glazer and I saw as closely connected to Buchanan’s theory of clubs. Romer later credited this comment with inducing him to rethink what the notion of rivalry really means in economics, and leading to his two best-known pieces on economic growth; see the David Warsh book for more detail. Like myself, Romer is an avid fan of the guitarist Clarence White, and several times we have traded favorite Clarence White videos by email. Romer believes (correctly) that the role of Clarence White in the success of the Byrds is very much underrated, and furthermore he is a big fan of White’s early work with the Kentucky Colonels. Here’s a handy explanation of Paul Romer’s work on endogenous growth: Associated Press agrees that today’s award is timely, as the UN calls for fresh action on climate change: William Nordhaus in the 1990s became the first person to create a model that “describes the global interplay between the economy and the climate,” the academy said. He showed that “the most efficient remedy for problems caused by greenhouse gases is a global scheme of universally imposed carbon taxes.” The prize comes just a day after an international panel of scientists issued a report detailing how Earth’s weather, health and ecosystems would be in better shape if the world’s leaders could somehow limit future human-caused warming to just 0.9 degrees Fahrenheit (a half degree Celsius) from now, instead of the globally agreed-upon goal of 1.8 degrees F (1 degree C) Nordhaus has argued that climate change should be considered a “global public good,” like public health and international trade, and regulated accordingly, but not through a command-and-control approach. Instead, by agreeing on a global price for burning carbon that reflects its whole cost, this primary cause of rising temperatures could be traded and taxed, putting market forces to work on the problem. Harvard economist Gernot Wagner says that both winners have made huge strides towards tackling climate change. Nordhaus’s pioneering cost-benefit models for global warming, and Romer’s work on how well-regulated markets can spur technological development and sustainable economic progress, and ultimately faster growth. Paul Romer’s website is creaking under the strain! The Nobel Prize committee have created a ‘Popular Science’ backgrounder, for anyone trying to get up to speed on today’s winners. It explains how Bill Nordhaus and Paul Romer developed tools to show how market economy affects nature and knowledge, dating back several decades. Here’s a flavour: Nordhaus became the first person to design simple, but dynamic and quantitative models of the global economic-climate system, now called integrated assessment models (IAMs). His tools allow us to simulate how the economy and climate would co-evolve in the future under alternative assumptions about the workings of nature and the market economy, including relevant policies. His models address questions about the desirability of different global scenarios and specific policy interventions. And on market imperfections.. Romer showed that unregulated markets will produce technological change, but tend to underprovide R&amp;D and the new goods created by it. Addressing this under-provision requires well-designed government interventions, such as R&amp;D subsidies and patent regulation. His analysis says that such policies are vital to long-run growth, not just within a country but globally. Nobel laureate Paul Romer has been tweeting. He’s flagged up an article explaining why he is optimistic that climate change can be tackled, with firm action. It says: The practical insight is that there are two very different types of optimism. Complacent optimism is the feeling of a child waiting for presents. Conditional optimism is the feeling of a child who is thinking about building a treehouse. “If I get some wood and nails and persuade some other kids to help do the work, we can end up with something really cool.” What the theory of endogenous technological progress supports is conditional optimism, not complacent optimism. Instead of suggesting that we can relax because policy choices don’t matter, it suggests to the contrary that policy choices are even more important than traditional theory suggests. He’s also flagged up a second article, that explains how small changes in economic growth can have a powerful long-term impact. For example: A rough guide to the doubling time for any rate of growth is to divide it into 70. For example, if something grows at 7% per year, you can infer that it doubles every 10 years because 70 / 7 = 10. If it grows at 3.5% per year, it takes 20 years to double. Taking twice as long to double may not sound so bad, but remember the difference between using just the white squares or all the squares on the chessboard. Or consider what happens over the course of a century. A doubling time of 20 years means doubling 5 times in a century, which produces an increase by a factor of 32. Doubling 10 times produces an increase by a factor of 1024. David Pendelbury, scientific manager at Clarivate Analytics (who draw up the list of Nobel frontrunners based on academic citations), agrees that these are worthy winners: “It is a crowning achievement for William D. Nordhaus, Sterling Professor of Economics, Yale University, New Haven, CT, USA, and Paul Michael Romer, New York University Stern School of Business, and Hoover Institution, Stanford, California, to be recognized by 2018 Nobel Prize in Economics. We named both as Citation Laureates in 2009 and 2005 respectively, due to an exceptionally high level of citations to their works by the research community. Professor Justin Wolfers of the University of Michigan says Romer and Nordhaus are worthy winners, for asking the ‘big questions’ about economics and the world we live in. Reaction is starting to flood in. Oxford University researcher Max Roser says Nordhaus and Romer are a great choice: Two researchers who dedicated their lives to study the big transitions in human history by taking a very long run view on how we got to now and where we are heading. Congratulations to both of them. You probably wouldn’t put William Nordhaus’s climate change work in the same boat as Paul Romer’s work on heathy, sustainable economic growth. But the committee at the Royal Swedish Academy of Sciences insist that these two macroeconomists have more in common than first appears. Committee member Per Krusell, a Swedish macroeconomist, says that both men are really part of the same agenda, thinking about ‘long-run, global’ issues. Krussell adds that Romer and Nordhaus have a similar view about economic policy, and market failure, even though superficially they may look different. Q: Did you expect to win the award? Apparently not! Paul Romer reveals that he ignored two phone calls today because he assumed they were spam calls. Fortunately the committee got through in the end.... Paul Romer adds that optimism is a vital ingredient to tackling hard problems such as climate change. “One problem today is that people think protecting the environment will be so costly and so hard that they want to ignore the problem and pretend it doesn’t exist. Humans are capable of amazing accomplishments if we set our minds to it. Paul Romer is on the phone now, sounding understandably bouncy. Asked about the IPCC’s warning on climate change, Romer says that the world can fix the problem, if we start now. He also argues that dire warnings that the future of the planet is in doubt don’t help. As Romer puts it: Once we start to try to reduce carbon emissions, we’ll be surprised that it wasn’t as hard as we anticipated. The danger with very alarming forecasts is that it will make people feel apathetic and hopeless. It is “totally doable”, even now, to start bringing down carbon emissions...while also improving standards of living and sustaining growth, Romer says. If we do the right thing, everything can keep going better. but it is time to do the right thing, Romer adds. The Royal Swedish Academy of Sciences has decided to award the Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel 2018 to William D. Nordhaus, Yale University, New Haven, USA “for integrating climate change into long-run macroeconomic analysis” and Paul M. Romer, NYU Stern School of Business, New York, USA “for integrating technological innovations into long-run macroeconomic analysis”. William D. Nordhaus and Paul M. Romer have designed methods for addressing some of our time’s most basic and pressing questions about how we create long-term sustained and sustainable economic growth. At its heart, economics deals with the management of scarce resources. Nature dictates the main constraints on economic growth and our knowledge determines how well we deal with these constraints. This year’s Laureates William Nordhaus and Paul Romer have significantly broadened the scope of economic analysis by constructing models that explain how the market economy interacts with nature and knowledge. Technological change – Romer demonstrates how knowledge can function as a driver of long-term economic growth. When annual economic growth of a few per cent accumulates over decades, it transforms people’s lives. Previous macroeconomic research had emphasised technological innovation as the primary driver of economic growth, but had not modelled how economic decisions and market conditions determine the creation of new technologies. Paul Romer solved this problem by demonstrating how economic forces govern the willingness of firms to produce new ideas and innovations. Romer’s solution, which was published in 1990, laid the foundation of what is now called endogenous growth theory. The theory is both conceptual and practical, as it explains how ideas are different to other goods and require specific conditions to thrive in a market. Romer’s theory has generated vast amounts of new research into the regulations and policies that encourage new ideas and long-term prosperity. Climate change – Nordhaus’ findings deal with interactions between society and nature. Nordhaus decided to work on this topic in the 1970s, as scientists had become increasingly worried about the combustion of fossil fuel resulting in a warmer climate. In the mid-1990s, he became the first person to create an integrated assessment model, i.e. a quantitative model that describes the global interplay between the economy and the climate. His model integrates theories and empirical results from physics, chemistry and economics. Nordhaus’ model is now widely spread and is used to simulate how the economy and the climate co-evolve. It is used to examine the consequences of climate policy interventions, for example carbon taxes. The contributions of Paul Romer and William Nordhaus are methodological, providing us with fundamental insights into the causes and consequences of technological innovation and climate change. This year’s Laureates do not deliver conclusive answers, but their findings have brought us considerably closer to answering the question of how we can achieve sustained and sustainable global economic growth. Nordhaus and Romer feel like worthy winners. As mentioned earlier, William Nordhaus has been a pioneer on the vital issue of climate change - using models to show that policymakers are failing to measure the true impact of global warming. Nordhaus’s DICE computer model has made a huge difference. It: “integrates in an end-to-end fashion the economics, carbon cycle, climate science, and impacts in a highly aggregated model that allows a weighing of the costs and benefits of taking steps to slow greenhouse warming. That’s both important and urgent, on a day when the UN is warning there is just 12 years to limit climate change catastrophe. The Endogenous Growth Theory, meanwhile, shows how growth is generated by internal rather than external factors. That’s important - it means that governments can make a real difference to the lives of their people through economic policy - from investment and education to fighting monopolies and protecting IP rights - rather than throwing their hands up and blaming factors beyond their control. Once again, none of the world’s leading female economists have been recognised. Commiserations to Esther Duflo, Anne Osborn Krueger, Claudia Goldin, Janet Currie, et al, and good luck for next year. William Nordhaus is being recognised for his work on the damage caused by climate change. Paul Romer has examined how economists can achieve a healthy rate of economic growth. The models that Nordhaus and Romer have created have helped with the development of economic growth, and with combatting climate change, we’re hearing. They have taken macroeconomics to a global scale, to tackle some of the world’s biggest problems, the Nobel Prize committee say. The winners are William Nordhaus for his work on climate economics, and Paul Romer for his work on the endogenous growth theory. Today’s prize is be awarded for innovation, climate and economic growth...... Here we go.... Usually the committee try to contact the winner (s) before the official announcement, so maybe they’re struggling to get through. This can be a problem if the prize is going to someone in America, for example, where it’s still rather early (approaching 3am in California). Sounds like there’s a small delay.... The live feed is now working, so you can hear the scraping of chairs and nervous coughing in the Royal Swedish Academy. (I’ve embedded it in the top of this blog too). Here are some facts about today’s prize: Number of Laureates in Economic Sciences 79 individuals have been awarded 1969-2017 (List of all Laureates in Economic Sciences) Average age The average age of all Laureates* in Economic Sciences between 1969 and 2017 is 67 years. All Nobel Laureates listed by age Youngest Laureate in Economic Sciences To date, the youngest Laureate in Economic Sciences is Kenneth J. Arrow, who was 51 years old when he was awarded in 1972. Oldest Laureate in Economic Sciences The oldest Laureate in Economic Sciences to date is Leonid Hurwicz, who was 90 years old when he was awarded in 2007. He is also the oldest Laureate to be awarded in all Prize categories. Female Laureates in Economic Sciences Elinor Ostrom was the first female Laureate in Economic Sciences. Elinor Ostrom was awarded the Prize in 2009. More here.... Tension is rising in Stockholm as journalists await the news.... As well as the glory, today’s winner will also receive a financial windfall of 9 million Swedish kronor. That’s roughly £750,000, or $1m. If there are two or three laureates, they share the cash. Just half an hour to go... Those of us who propped up the bottom of the class can take heart from these words from last year’s winner, Richard Thaler: This (unscientific) Twitter poll suggests Esther Duflo would be a popular choice, if they’re going to double the number of female winners to two. Andreas Wallström of Sweden’s Nordea Markets also believes she’s in the running.... Her’s another prediction, from Francesco Trebbi, professor of economics at the University of British Columbia: The endogenous growth theory argue that most economic growth is generated from within a system as a direct result of internal processes, such as capital investment, investing in human capital, protecting intellectual property rights. US economics professor Tyler Cowen has predicted that it might be Duflo and Banerjee’s year..... But given his forecasting record is as bad as mine, that’s not a given. Cowen says: I’ve never once gotten it right, at least not for exact timing, so my apologies to anyone I pick (sorry Bill Baumol!). Nonetheless this year I am in for Esther Duflo and Abihijit Banerjee, possibly with Michael Kremer, for randomized control trials in development economics. Maybe they are too young, as Tim Harford points out, so my back-up pick remains an environmental prize for Bill Nordhaus, Partha Dasgupta, and Marty Weitzman. Perhaps a climate economist, such as William Nordhaus, could win this year’s award. Nordhaus, a Yale University professor, has conducted key research into the economics of climate change, showing that mankind is ignoring the catastrophic cost of inaction. His Dynamic Integrated Climate-Economy (DICE) model showed the costs and benefits of taking steps to slow greenhouse warming. Shamefully, only one woman has ever won the Nobel prize for economics – Elinor Ostrom back in 2009. That could change today. Esther Duflo, the French-American economist, is in the running for her work on developing economies, including using randomized control trials to discover which anti-poverty initiatives work, and why. Duflo is professor of Poverty Alleviation and Development Economics at MIT. With her partner Abhijit Banerjee, she has argued for a “radical rethinking” of how people in the poorest parts of the world actually live and act. As the FT put it: Duflo and Banerjee are students of detail. Is it better to give people mosquito nets or make them pay? What is the best method of getting children into schools, and ensuring that they learn? Should you encourage immunisation by dispatching clinics to villages or reward parents with bags of rice? Or both? Or neither? Duflo has already won a clutch of awards, including The John Bates Clark Medal (known as the ‘mini Nobel’). She’s only 45, though, so this year’s award could be too soon for her (but you never know…) Another option is Anne Osborn Krueger -- the US economist who coined the term ‘rent-seeking’ to describe the act of manipulating the social or political environment in which economic activities occur, rather than by creating new wealth. Or how about Harvard economist Claudia Goldin, for her work studying the gender pay gap? She has argued that women are paid less than men because they seek jobs with more flexible hours or remote-work options, and in some professions there is a high penalty for taking any time out of the labour market. Or Princeton’s Janet Currie? She’s an expert on healthcare issues such as early intervention programs, programs to expand health insurance and improve health care, public housing, and food and nutrition programs. Predicting Nobel winners is a tricky task, but that’s no reason not to give it a go. Every year, researchers at Clarivate Analytics chew their way though the Web of Science citation index to calculate whose work has been cited particularly often, making them good candidates for a Nobel. Here are their top predictions for this year: Manuel Arellano, CEMFI, Madrid, Spain, and Stephen R. Bond, Oxford University, UK, for contributions to panel data analysis, especially the Arellano-Bond estimator. This method exploits time patterns in panel data to estimate the economic response to a change in a policy or other variable, while controlling for permanent unobserved confounding variation. Wesley M. Cohen, Duke University, Durham, NC, and Daniel A. Levinthal, University of Pennsylvania, Philadelphia, PA, for their introduction and development of the concept of absorptive capacity (i.e., the ability of firms to evaluate, assimilate, and apply external knowledge) and its contribution to advancing our understanding of the innovative performance of firms, industries and nations. David M. Kreps, Stanford University, Stanford, CA, for contributions to dynamic economic phenomena, in choice theory, finance, game theory, and organization theory. Good morning. Top economists across the globe will be watching their phones nervously today, or setting their alarm clocks a little earlier than usual. Because, around 10.45am UK time, someone’s going to win the biggest prize in economics science. The Nobel Memorial Prize in Economic Sciences isn’t one of the original ones, of course. The money doesn’t come from the Nobel family profits from armaments trade, nor is it one of the original awards endowed by Alfred Nobel. Instead, it’s the creation of the Swedish central bank, designed to bring some glamour and recognition to the oft-criticised sphere of economics. So, anyone complaining that it’s ‘not a real Nobel’ can stay behind after class and clean the erasers. The prize has recognised some of the biggest names and brightest ideas, since Ragnar Frisch and Jan Tinbergen shared the first award in 1969. Since then, John Hicks, Friedrich Hayek, James Tobin, John Nash, Joe Stiglitz and Paul Krugman have all received that precious phone call from Sweden. Last year the prize went to U.S. academic Richard Thaler, who helped popularise the idea of “nudging” people towards doing what was best for them. Other recent winners include Angus Deaton, for his work on inequality, and Jean Tirole for his analysis of monopolies and how to fight them. Personally, I’ve never quite got over 2013, when Eugene Fama (father of the efficient market hypothesis) shared the award with Robert Shiller (who proved that markets aren’t very efficient after all). This year’s winner, or winners, will be announced sometime after 10.45am UK time (11.45am in Stockholm).", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The Sveriges Riksbank Prize in Economic Sciences has been awarded to two American men for work on climate change and sustainable growth</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb28b9e4b0b8830be6b950#block-5bbb28b9e4b0b8830be6b950\">BREAKING: Nobel Prize awarded to Nordhaus and Romer</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb2963e4b0494d8052c75c#block-5bbb2963e4b0494d8052c75c\">Why they won</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb2cd1e4b0b8830be6b96c#block-5bbb2cd1e4b0b8830be6b96c\">The official announcement</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb2d12e4b0494d8052c779#block-5bbb2d12e4b0494d8052c779\">Romer: Climate change crisis can be fixed, if we work at it</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbaf3b4e4b0494d8052c5c8#block-5bbaf3b4e4b0494d8052c5c8\">I</a><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbaf3b4e4b0494d8052c5c8#block-5bbaf3b4e4b0494d8052c5c8\">ntroduction: Biggest prize in economics awarded today</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb100de4b0b8830be6b882#block-5bbb100de4b0b8830be6b882\">These women missed out again</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Nobel prize in economics won by Nordhaus and Romer for work on climate change and growth - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9tfx4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"271641f618f40111c2b14a29c5eac9cb40e8d206\"> <img src=\"https://media.guim.co.uk/271641f618f40111c2b14a29c5eac9cb40e8d206/0_7_3500_2100/1000.jpg\" alt=\"The press conference at the The Royal Swedish Academy of Sciences in Stockholm to announce today’s winners.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The press conference at the The Royal Swedish Academy of Sciences in Stockholm to announce today’s winners.</span> <span class=\"element-image__credit\">Photograph: Tt News Agency/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/271641f618f40111c2b14a29c5eac9cb40e8d206/0_7_3500_2100/500.jpg", 
      "body": "<div id=\"block-5bbb54dde4b0494d8052c9aa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T13:01:04.039Z\">2.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Read the full story</h2>  <div class=\"block-elements\">  <p>And finally, here’s our news story on today’s Nobel prize in economics.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/oct/08/two-us-economists-win-nobel-prize-for-work-on-climate-and-growth-william-nordhaus-paul-romer\">US economists win Nobel prize for work on climate and growth</a> </p> </aside>  <p>That’s the end of the Nobel season for another year. Thanks for following our coverage. Congratulations to all the winners, and better luck next time to everyone else. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T13:01:14.526Z\">at 2.01pm BST</time></p>  </div> <div id=\"block-5bbb5354e4b01b0f3aba3852\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T12:58:21.437Z\">1.58pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Former UK prime minister Gordon Brown may have smiled at Romer’s success.</strong></p> <p>Back in the 1990s, Labour’s Brown gave a famous speech on “Post Neo-classical Endogenous Growth Theory”. It was cowritten with Ed Balls, then his youngish assistant (later shadow chancellor, then Strictly Come Dancing star).</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/culture/charlottehigginsblog/2010/may/10/economics-gordon-brown\">Gordon Brown's Ode to Post Neo-classical Endogenous Growth Theory</a> </p> </aside>  <p>The speech was later mocked by right-winger Michael Heseltine, with the side-splitting pun that ‘it wasn’t Brown’s, it was Balls’.</p> <p>Ho ho ho. But Brown and Balls’ point, that growth relies on investment, technological progress, and innovation, remains true and important today. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/alanbeattie/status/1049281422001938432\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Also Brits with long memories may recall Gordon Brown being sneered at when he gave a speech as shadow chancellor mentioning endogenous growth theory. That&#39;s the thing that earned Paul Romer the Nobel, since you ask. <a href=\"https://t.co/CCFQ4A1EUf\">https://t.co/CCFQ4A1EUf</a></p>&mdash; Alan Beattie (@alanbeattie) <a href=\"https://twitter.com/alanbeattie/status/1049281422001938432?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <p> Gordon Brown being sneered at when he gave a speech as shadow chancellor mentioning endogenous growth theory.</p> </div>   </div> <div id=\"block-5bbb5091e4b01b0f3aba381a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T12:47:36.277Z\">1.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Paul Romer’s success comes nine months after he quit the World Bank, where he was chief economist, under a dark cloud.</strong></p> <p>Romer had clashed with World Bank staff on several issues, including the worthiness of the methodology used in its reports. At one point, he demanded they use the word ‘and’ less frequently, saying it was a lever to get political points across.</p> <p>His term ended abruptly after he claimed that Bank staff had manipulated the data in its “Doing Business” rankings, suggesting that <a href=\"https://www.reuters.com/article/us-worldbank-economist-romer/world-bank-economist-paul-romer-quits-after-chile-comments-idUSKBN1FD38Y\">Chile had been unfairly pushed down the rankings</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/peter_tl/status/1049254828030005248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The word &quot;and&quot; appears 493 times in the 17,000-word essay explaining the Economics Nobel Prize - or 2.9%. Laureate Paul Romer told staff at the World Bank he would not publish their reports if the proportion exceeded 2.6%.<a href=\"https://t.co/o9ExNnck9U\">https://t.co/o9ExNnck9U</a></p>&mdash; Peter Thal Larsen (@peter_tl) <a href=\"https://twitter.com/peter_tl/status/1049254828030005248?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb500de4b01b0f3aba380f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T12:40:28.144Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>PSA: If you’re a world expert, and your phone rings early one October morning, try picking up the receiver....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BCAppelbaum/status/1049277971771604992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Paul Romer tells me he didn&#39;t answer the phone when it rang early this morning. He figured it was spam. Then he checked caller ID and saw it was from Sweden. So he called back and, after waiting on hold, learned he&#39;d won the Nobel Prize.</p>&mdash; Binyamin Appelbaum (@BCAppelbaum) <a href=\"https://twitter.com/BCAppelbaum/status/1049277971771604992?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb4de9e4b0494d8052c922\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T12:30:58.436Z\">1.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a clip of Paul Romer talking about his award, and the work behind it.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1049271341252321281\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;My work teaches us that what happens with technology is under our control.&quot;<br><br>This year&#39;s Economic Sciences laureate Paul Romer reminds us that technology doesn&#39;t just happen to us like the weather. It is a tool we can control.<br><br>Full telephone interview:<a href=\"https://t.co/dRjPym4OuL\">https://t.co/dRjPym4OuL</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1049271341252321281?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb3b08e4b01b0f3aba370b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T12:15:07.552Z\">1.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tyler Cowen: Why Nordhaus and Romer won</h2>  <div class=\"block-elements\">  <p><strong>Economics professor Tyler Cowen is doing a great job collating information about the winners, and explaining their work is influential and important.</strong></p> <p>Here’s a flavour of his work on William Nordhaus:</p> <blockquote class=\"quoted\"> <p>Nordhaus is professor at Yale, and most of all he is known for his work on climate change models, and his connection to various concepts of “<a href=\"https://en.wikipedia.org/wiki/Green_accounting\">green accounting</a>.” To the best of my knowledge, Nordhaus started working on green accounting in 1972, when he published with James Tobin (also a Laureate) “<a href=\"http://www.nber.org/chapters/c7620.pdf\">Is Growth Obsolete?</a>“, which raised the key question of sustainability. Green accounting attempts to outline how environmental degradation can be measured against economic growth. This endeavor is not so easy, however, as environmental damage can be hard to measure and furthermore gdp is a “flow” and the environment is (often, not always) best thought of as a “stock.”</p> <p>Nordhaus developed (with co-authors) the <a href=\"https://en.wikipedia.org/wiki/DICE_model\">Dynamic Integrated Climate-Economy Model</a>, a pioneering effort to develop a general approach to estimating the costs of climate change. Subsequent efforts, such as the London IPCC group, have built directly on Nordhaus’s work in this area. The EPA still uses a variant of this model. The model was based on earlier work by Nordhaus himself in the 1970s, and he refined it over time in a series of books and articles, culminating in several books in the 1990s. Here is <a href=\"http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.719.7069&amp;rep=rep1&amp;type=pdf\">his well-cited piece</a>, with Mendelsohn and Shaw, on how climate change will affect global agriculture.</p> <p>Nordhaus also was an early advocate of a carbon tax and furthermore he <a href=\"https://www.nytimes.com/2014/05/11/us/brothers-work-different-angles-in-taking-on-climate-change.html?hp\">wrote part of the Clean Air Act</a>, the part that gave the government the right to regulate hitherto-unmentioned pollutants in the future. The Obama administration, in its later attempts to regulate climate, cited this provision.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tylercowen/status/1049248391446908929\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">My growing and under-revision take on why William Nordhaus won the Nobel Prize in economics: <a href=\"https://t.co/QTI73TD5Yr\">https://t.co/QTI73TD5Yr</a></p>&mdash; tylercowen (@tylercowen) <a href=\"https://twitter.com/tylercowen/status/1049248391446908929?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <p>And on Paul Romer, Tyler explains:</p> <blockquote class=\"quoted\"> <p>Romer has been a central figure behind the notion of “charter cities,” namely an economic region but with external or possibly foreign governance, so as to enforce the rule of law and spur economic growth. The charter cities idea comes rather naturally out of Romer’s work on the economics of growth. Think of Romer as asking “which is the non-rival public good which can be extended at very low cost?”, and wondering <a href=\"https://marginalrevolution.com/marginalrevolution/2018/09/three-kinds-charter-cities.html\">if that might be law</a>. Here is <a href=\"https://www.ted.com/talks/paul_romer?language=en\">his famous TED talk on charter cities</a>. Here is <a href=\"https://paulromer.net/tag/charter-cities/\">an interview with Romer on charter cities</a>. He was originally slated to work with the Honduran government on charter cities, though he dropped out of the project in 2012. Here is <a href=\"https://marginalrevolution.com/marginalrevolution/2012/09/paul-romer-on-what-happened-in-honduras.html\">Paul’s account of what happened</a>.</p> <p>Amihai Glazer and I once wrote <a href=\"http://www.academicroom.com/article/ski-lift-pricing-applications-labor-and-other-markets-comment\">a comment on Romer</a>, on <a href=\"https://www.jstor.org/stable/1810214?seq=1#page_scan_tab_contents\">his article with Barro on ski-lift pricing</a>, which Glazer and I saw as closely connected to Buchanan’s theory of clubs. Romer later credited this comment with inducing him to rethink what the notion of rivalry really means in economics, and leading to his two best-known pieces on economic growth; see the David Warsh book for more detail.</p> <p>Like myself, Romer is an avid fan of the guitarist Clarence White, and several times we have traded favorite Clarence White <a href=\"https://www.youtube.com/results?search_query=clarence+white\">videos</a> by email. Romer believes (correctly) that the role of Clarence White in the success of the Byrds is very much underrated, and furthermore he is a big fan of White’s <a href=\"https://www.youtube.com/results?search_query=clarence+white+kentucky+colonels\">early work with the Kentucky Colonels</a>.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tylercowen/status/1049257430444658688\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">My post on the economic contributions of Paul Romer, <a href=\"https://t.co/Ges8TvxQxT\">https://t.co/Ges8TvxQxT</a>, being steadily revised too, <a href=\"https://twitter.com/paulmromer?ref_src=twsrc%5Etfw\">@paulmromer</a></p>&mdash; tylercowen (@tylercowen) <a href=\"https://twitter.com/tylercowen/status/1049257430444658688?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb4547e4b0494d8052c89a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T12:01:41.150Z\">1.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a handy explanation of Paul Romer’s work on endogenous growth:</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=NxqNRnxUd7E\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube.com/embed/NxqNRnxUd7E?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  </figure>  </div>   </div> <div id=\"block-5bbb441ce4b01b0f3aba376a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T11:50:29.533Z\">12.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Associated Press agrees that today’s award is timely, as the UN calls for fresh action on climate change:<br></p> <blockquote class=\"quoted\"> <p>William Nordhaus in the 1990s became the first person to create a model that “describes the global interplay between the economy and the climate,” the academy said. He showed that “the most efficient remedy for problems caused by greenhouse gases is a global scheme of universally imposed carbon taxes.”</p> <p>The prize comes just a day after an international panel of scientists issued a report detailing how Earth’s weather, health and ecosystems would be in better shape if the world’s leaders could somehow limit future human-caused warming to just 0.9 degrees Fahrenheit (a half degree Celsius) from now, instead of the globally agreed-upon goal of 1.8 degrees F (1 degree C)</p> <p>Nordhaus has argued that climate change should be considered a “global public good,” like public health and international trade, and regulated accordingly, but not through a command-and-control approach. Instead, by agreeing on a global price for burning carbon that reflects its whole cost, this primary cause of rising temperatures could be traded and taxed, putting market forces to work on the problem.</p> </blockquote> </div>   </div> <div id=\"block-5bbb3f2ce4b0494d8052c842\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T11:35:32.321Z\">12.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Harvard economist Gernot Wagner says that both winners have made huge strides towards tackling climate change.</strong></p> <p>Nordhaus’s pioneering cost-benefit models for global warming, and Romer’s work on how well-regulated markets can spur technological development and sustainable economic progress, and ultimately faster growth.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GernotWagner/status/1049251108617695232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Perfect timing to have Bill Nordhaus win the <a href=\"https://twitter.com/NobelPrize?ref_src=twsrc%5Etfw\">@NobelPrize</a> the day the 1.5°C <a href=\"https://twitter.com/IPCC_CH?ref_src=twsrc%5Etfw\">@IPCC_CH</a> report comes out. But the same goes for <a href=\"https://twitter.com/paulmromer?ref_src=twsrc%5Etfw\">@PaulMRomer</a> winning with Bill. Lemme explain... <a href=\"https://t.co/mtt5AEmxga\">https://t.co/mtt5AEmxga</a></p>&mdash; Gernot Wagner (@GernotWagner) <a href=\"https://twitter.com/GernotWagner/status/1049251108617695232?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GernotWagner/status/1049251122152660994\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">First off, IPCC says there are dire consequences of moving beyond 1.5°C, and difference to 2°C, or even 3°C, 4°C or higher matters. All of this matters. <a href=\"https://t.co/xlpO0IS6RK\">pic.twitter.com/xlpO0IS6RK</a></p>&mdash; Gernot Wagner (@GernotWagner) <a href=\"https://twitter.com/GernotWagner/status/1049251122152660994?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GernotWagner/status/1049251552127569920\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Even before his DICE model (first published in 1992 in Science), Bill helped put the costs of climate change on economists&#39; minds.</p>&mdash; Gernot Wagner (@GernotWagner) <a href=\"https://twitter.com/GernotWagner/status/1049251552127569920?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GernotWagner/status/1049255219211751424\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">How does <a href=\"https://twitter.com/paulmromer?ref_src=twsrc%5Etfw\">@PaulMRomer</a> fit in here? Look at the very first graph in the IPCC report summary, bottom left panel: to limit global warming to anything near 1.5°C requires massive decarbonization. That takes massive innovation, Paul&#39;s specialty. <a href=\"https://t.co/3TsnzVWlAQ\">pic.twitter.com/3TsnzVWlAQ</a></p>&mdash; Gernot Wagner (@GernotWagner) <a href=\"https://twitter.com/GernotWagner/status/1049255219211751424?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GernotWagner/status/1049257553543217152\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Understanding how one integrates &quot;technological innovations into long-run macroeconomic analysis” is at the core of turning the climate ship around.</p>&mdash; Gernot Wagner (@GernotWagner) <a href=\"https://twitter.com/GernotWagner/status/1049257553543217152?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T11:36:03.831Z\">at 12.36pm BST</time></p>  </div> <div id=\"block-5bbb39efe4b0b8830be6ba05\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T11:05:33.167Z\">12.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Paul Romer’s website is creaking under the strain!</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/paulmromer/status/1049252065002835969\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">FYI, the little cloud server that is running my blog is having trouble keeping up with the load. It is working for me. If you get a 404, you might want to try again in a few minutes.</p>&mdash; Paul Romer (@paulmromer) <a href=\"https://twitter.com/paulmromer/status/1049252065002835969?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb33b6e4b0494d8052c7d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T11:00:25.472Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Nobel Prize committee have created <a href=\"https://www.nobelprize.org/uploads/2018/10/popular-economicsciencesprize2018.pdf\">a ‘Popular Science’ backgrounder</a>, for anyone trying to get up to speed on today’s winners.</strong></p> <p>It explains how Bill Nordhaus and Paul Romer developed tools to show how market economy affects nature and knowledge, dating back several decades.</p> <p>Here’s a flavour:</p> <blockquote class=\"quoted\"> <p>Nordhaus became the first person to design simple, but dynamic and quantitative models of the global economic-climate system, now called integrated assessment models (IAMs).</p> <p>His tools allow us to simulate how the economy and climate would co-evolve in the future under alternative assumptions about the workings of nature and the market economy, including relevant policies. His models address questions about the desirability of different global scenarios and specific policy interventions.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1049236609420484608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Laureate William Nordhaus’ research shows that the most efficient remedy for problems caused by greenhouse gas emissions is a global scheme of carbon taxes uniformly imposed on all countries. The diagram shows CO2 emissions for four climate policies according to his simulations. <a href=\"https://t.co/tmxUE6MiLn\">pic.twitter.com/tmxUE6MiLn</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1049236609420484608?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <p>And on market imperfections..</p> <blockquote class=\"quoted\"> <p>Romer showed that unregulated markets will produce technological change, but tend to underprovide R&amp;D and the new goods created by it. Addressing this under-provision requires well-designed government interventions, such as R&amp;D subsidies and patent regulation. His analysis says that such policies are vital to long-run growth, not just within a country but globally. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1049236514046189568\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Romer’s research laid the foundation of what is now called endogenous growth theory. The theory has generated vast amounts of new research into the regulations and policies that encourage new ideas and long-term prosperity. <a href=\"https://twitter.com/hashtag/NobelPrize?src=hash&amp;ref_src=twsrc%5Etfw\">#NobelPrize</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1049236514046189568?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T11:18:03.181Z\">at 12.18pm BST</time></p>  </div> <div id=\"block-5bbb36e5e4b0b8830be6b9f0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:56:57.094Z\">11.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Romer: Read this!</h2>  <div class=\"block-elements\">  <p>Nobel laureate Paul Romer has been tweeting.</p> <p>He’s flagged up <a href=\"https://paulromer.net/conditional-optimism-about-progress-and-climate/\">an article</a> explaining why he is optimistic that climate change can be tackled, with firm action.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p>The practical insight is that there are two very different types of optimism. <strong>Complacent optimism</strong> is the feeling of a child waiting for presents. <strong>Conditional optimism</strong> is the feeling of a child who is thinking about building a treehouse. “If I get some wood and nails and persuade some other kids to help do the work, we can end up with something really cool.”</p> <p>What the theory of endogenous technological progress supports is conditional optimism, not complacent optimism. Instead of suggesting that we can relax because policy choices don’t matter, it suggests to the contrary that policy choices are even more important than traditional theory suggests.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/paulmromer/status/1049247782895345664\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">A post from July 2016 that bears on the announcement today by The Nobel Prize committee:<a href=\"https://t.co/vP1WWPVZ4x\">https://t.co/vP1WWPVZ4x</a></p>&mdash; Paul Romer (@paulmromer) <a href=\"https://twitter.com/paulmromer/status/1049247782895345664?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <p>He’s also flagged up <a href=\"https://paulromer.net/economic-growth/\">a second article</a>, that explains how small changes in economic growth can have a powerful long-term impact.</p> <p>For example:</p> <blockquote class=\"quoted\"> <p>A rough guide to the doubling time for any rate of growth is to divide it into 70. For example, if something grows at 7% per year, you can infer that it doubles every 10 years because 70 / 7 = 10. If it grows at 3.5% per year, it takes 20 years to double. Taking twice as long to double may not sound so bad, but remember the difference between using just the white squares or all the squares on the chessboard. Or consider what happens over the course of a century. A doubling time of 20 years means doubling 5 times in a century, which produces an increase by a factor of 32. Doubling 10 times produces an increase by a factor of 1024.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/paulmromer/status/1049248050328358912\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">For some background on my work on economic growth, this post might also be helpful:<a href=\"https://t.co/dUaOk41JSp\">https://t.co/dUaOk41JSp</a></p>&mdash; Paul Romer (@paulmromer) <a href=\"https://twitter.com/paulmromer/status/1049248050328358912?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb363de4b0b8830be6b9eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:52:48.896Z\">11.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>David Pendelbury, scientific manager at Clarivate Analytics (who draw up <a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb0f51e4b0b8830be6b87e#block-5bbb0f51e4b0b8830be6b87e\">the list of Nobel frontrunners based on academic citations</a>), agrees that these are worthy winners:</p> <blockquote class=\"quoted\"> <p>“It is a crowning achievement for William D. Nordhaus, Sterling Professor of Economics, Yale University, New Haven, CT, USA, and Paul Michael Romer, New York University Stern School of Business, and Hoover Institution, Stanford, California, to be recognized by 2018 Nobel Prize in Economics.</p> <p>We named both as Citation Laureates in 2009 and 2005 respectively, due to an exceptionally high level of citations to their works by the research community.</p> </blockquote> </div>   </div> <div id=\"block-5bbb34cbe4b0494d8052c7e4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:43:27.638Z\">11.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1049248005210165248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;It is entirely possible for humans to produce less carbon... Once we start to try to reduce carbon emissions, we’ll be surprised that it wasn’t as hard as we anticipated,&quot; says Paul Romer at the press conference announcing his Prize in Economic Sciences. <a href=\"https://twitter.com/hashtag/NobelPrize?src=hash&amp;ref_src=twsrc%5Etfw\">#NobelPrize</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1049248005210165248?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb31b6e4b0494d8052c7c1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:33:34.983Z\">11.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Nordhaus and Romer win for 'big ideas'</h2>  <div class=\"block-elements\">  <p><strong>Professor Justin Wolfers of the University of Michigan says Romer and Nordhaus are worthy winners, for asking the ‘big questions’ about economics and the world we live in.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049236049338257408\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nobel Prize goes to the great Bill Nordhaus -- the founder of modern environmental economics, joint with Paul Romer, who founded the modern innovation-driven approach to understanding economic growth.</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049236049338257408?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049236561311817728\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Both Bill and Paul have long been tipped to one day win the Nobel. So this will be a popular prize among his fellow economists. The timing of Nordhaus&#39; prize -- coming as the IPCC says that action to warns us that action is necessary -- is perfect.</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049236561311817728?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049236963813937152\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">At one level, this prize doesn&#39;t seem like an obvious combination -- both are somewhat related to modern growth theory, but not in any particularly coordinated or similar fashion.</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049236963813937152?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049237330647814144\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">But the Nordhaus-Romer pairing makes sense, because they each point to contradictions at the heart of capitalism. It&#39;s all about market failure. Left alone, markets will generate too much pollution (Nordhaus) and too few ideas (Romer).</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049237330647814144?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049238430931197954\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">The common thread is that smart government policies -- that tame, harness and direct economic forces -- are essential if the economy is to deliver good outcomes in the long run. These are important ideas which are used every day in modern policy debates.</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049238430931197954?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049239226083147776\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Paul and Bill are both Americans, and use the modern formal toolkit. Each has spent their careers starting with abstract economic ideas based on difficult greek letters, and working out their practical implications for policy.</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049239226083147776?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049241854426923008\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">This is, for sure, a Nobel Prize about the big questions. For Nordhaus, it&#39;s about asking how can we grow the economy without destroying our planet? And for Romer, it&#39;s about asking what&#39;s in the engine room that drives economic growth, and how can we keep it going?</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049241854426923008?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/status/1049246435575844864\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Both Bill and Paul are also superb economic educators. Nordhaus came on as a coauthor of the most important economic textbook ever written (Samuelson&#39;s &quot;Economics&quot; because Nordhaus &amp; Samuelson), and Romer founded Aplia, which was the first big shove moving econ education online.</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/1049246435575844864?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T10:34:26.321Z\">at 11.34am BST</time></p>  </div> <div id=\"block-5bbb30c6e4b0494d8052c7ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:29:15.556Z\">11.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reaction is starting to flood in.</p> <p>Oxford University researcher Max Roser says Nordhaus and Romer are a great choice:</p> <blockquote class=\"quoted\"> <p>Two researchers who dedicated their lives to study the big transitions in human history by taking a very long run view on how we got to now and where we are heading. Congratulations to both of them.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MaxCRoser/status/1049241955916554240\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Paul Romer told me it was a chart that got him into studying economics.<br>He looked at this line and wondered how something like this is possible. Today, decades later, he wins the Nobel Prize for contributing to the answer on how it is possible.<br><br>[source <a href=\"https://t.co/RDdsXbMz4j\">https://t.co/RDdsXbMz4j</a>] <a href=\"https://t.co/xmI27hdyZJ\">pic.twitter.com/xmI27hdyZJ</a></p>&mdash; Max Roser (@MaxCRoser) <a href=\"https://twitter.com/MaxCRoser/status/1049241955916554240?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb2face4b01b0f3aba36a2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:25:30.816Z\">11.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>You probably wouldn’t put <strong>William Nordhaus’s</strong> climate change work in the same boat as <strong>Paul Romer’s </strong>work on heathy, sustainable economic growth.</p> <p>But the committee at the Royal Swedish Academy of Sciences insist that these two macroeconomists have more in common than first appears.</p> <p><strong>Committee member Per Krusell, </strong>a Swedish macroeconomist, says that both men are really part of the same agenda, thinking about ‘long-run, global’ issues.</p> <p>Krussell adds that Romer and Nordhaus have a similar view about economic policy, and market failure, even though superficially they may look different.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T10:48:38.729Z\">at 11.48am BST</time></p>  </div> <div id=\"block-5bbb2ec5e4b01b0f3aba369a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:21:06.737Z\">11.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Did you expect to win the award?</em></p> <p>Apparently not! Paul Romer reveals that he ignored two phone calls today because he assumed they were spam calls. Fortunately the committee got through in the end....</p> </div>   </div> <div id=\"block-5bbb2e7be4b0494d8052c78c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:17:37.989Z\">11.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Paul Romer</strong> adds that optimism is a vital ingredient to tackling hard problems such as climate change.</p> <blockquote class=\"quoted\"> <p>“One problem today is that people think protecting the environment will be so costly and so hard that they want to ignore the problem and pretend it doesn’t exist.</p> <p>Humans are capable of amazing accomplishments if we set our minds to it.</p> </blockquote> </div>   </div> <div id=\"block-5bbb2d12e4b0494d8052c779\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:16:17.442Z\">11.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Romer: We can fix climate change</h2>  <div class=\"block-elements\">  <p><strong>Paul Romer is on the phone now, sounding understandably bouncy.</strong></p> <p>Asked about the IPCC’s warning on climate change, Romer says that the world can fix the problem, if we start now.</p> <p>He also argues that dire warnings that the future of the planet is in doubt don’t help.</p> <p>As Romer puts it:</p> <blockquote class=\"quoted\"> <p>Once we start to try to reduce carbon emissions, we’ll be surprised that it wasn’t as hard as we anticipated.</p> <p>The danger with very alarming forecasts is that it will make people feel apathetic and hopeless.</p> </blockquote> <p>It is “totally doable”, even now, to start bringing down carbon emissions...while also improving standards of living and sustaining growth, Romer says.</p> <p>If we do the right thing, everything can keep going better. but it is time to do the right thing, Romer adds.</p> </div>   </div> <div id=\"block-5bbb2cd1e4b0b8830be6b96c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:10:22.839Z\">11.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Here's the official announcement</h2>  <div class=\"block-elements\">  <p>The Royal Swedish Academy of Sciences has decided to award the Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel 2018 to</p> <p><strong>William D. Nordhaus</strong>, Yale University, New Haven, USA</p> <p><em>“for integrating climate change into long-run macroeconomic analysis”</em></p> <p>and</p> <p><strong>Paul M. Romer</strong>, NYU Stern School of Business, New York, USA</p> <p><em>“for integrating technological innovations into long-run macroeconomic analysis”.</em></p> <p><strong>William D. Nordhaus and Paul M. Romer have designed methods for addressing some of our time’s most basic and pressing questions about how we create long-term sustained and sustainable economic growth.</strong><br></p> <p>At its heart, economics deals with the management of scarce resources. Nature dictates the main constraints on economic growth and our knowledge determines how well we deal with these constraints. This year’s Laureates William Nordhaus and Paul Romer have significantly broadened the scope of economic analysis by constructing models that explain how the market economy interacts with nature and knowledge.</p> <p><em>Technological change</em> – Romer demonstrates how knowledge can function as a driver of long-term economic growth. When annual economic growth of a few per cent accumulates over decades, it transforms people’s lives. Previous macroeconomic research had emphasised technological innovation as the primary driver of economic growth, but had not modelled how economic decisions and market conditions determine the creation of new technologies. Paul Romer solved this problem by demonstrating how economic forces govern the willingness of firms to produce new ideas and innovations.</p> <p>Romer’s solution, which was published in 1990, laid the foundation of what is now called <em>endogenous growth theory</em>. The theory is both conceptual and practical, as it explains how ideas are different to other goods and require specific conditions to thrive in a market. Romer’s theory has generated vast amounts of new research into the regulations and policies that encourage new ideas and long-term prosperity.</p> <p><em>Climate change</em> – Nordhaus’ findings deal with interactions between society and nature. Nordhaus decided to work on this topic in the 1970s, as scientists had become increasingly worried about the combustion of fossil fuel resulting in a warmer climate. In the mid-1990s, he became the first person to create an <em>integrated assessment model</em>, i.e. a quantitative model that describes the global interplay between the economy and the climate. His model integrates theories and empirical results from physics, chemistry and economics. Nordhaus’ model is now widely spread and is used to simulate how the economy and the climate co-evolve. It is used to examine the consequences of climate policy interventions, for example carbon taxes.</p> <p>The contributions of Paul Romer and William Nordhaus are methodological, providing us with fundamental insights into the causes and consequences of technological innovation and climate change. This year’s Laureates do not deliver conclusive answers, but their findings have brought us considerably closer to answering the question of how we can achieve sustained and sustainable global economic growth.</p> </div>   </div> <div id=\"block-5bbb2aa9e4b0b8830be6b960\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:07:39.598Z\">11.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Nordhaus and Romer feel like worthy winners.</strong></p> <p><a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb1344e4b0494d8052c68c#block-5bbb1344e4b0494d8052c68c\">As mentioned earlier</a>, William Nordhaus has been a pioneer on the vital issue of climate change - using models to show that policymakers are failing to measure the true impact of global warming.</p> <p>Nordhaus’s DICE computer model has made a huge difference. It:<br></p> <blockquote class=\"quoted\"> <p>“integrates in an end-to-end fashion the economics, carbon cycle, climate science, and impacts in a highly aggregated model that allows a weighing of the costs and benefits of taking steps to slow greenhouse warming.</p> </blockquote> <p>That’s both important and urgent, on a day when the UN is warning there is just 12 years to limit climate change catastrophe.</p> <p>The Endogenous Growth Theory, meanwhile, shows how growth is generated by internal rather than external factors.</p> <p>That’s important - it means that governments can make a real difference to the lives of their people through economic policy - from investment and education to fighting monopolies and protecting IP rights - rather than throwing their hands up and blaming factors beyond their control.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1049235842777206784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING NEWS: ⁰The Royal Swedish Academy of Sciences has decided to award the Sveriges Riksbank Prize in Economic Sciences in Memory of Alfred Nobel 2018 to William D. Nordhaus and Paul M. Romer. <a href=\"https://twitter.com/hashtag/NobelPrize?src=hash&amp;ref_src=twsrc%5Etfw\">#NobelPrize</a> <a href=\"https://t.co/xUs6iSyI7h\">pic.twitter.com/xUs6iSyI7h</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1049235842777206784?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb2a37e4b0494d8052c75f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T10:00:04.809Z\">11.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Once again, <a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb100de4b0b8830be6b882#block-5bbb100de4b0b8830be6b882\">none of the world’s leading female economists</a> have been recognised.</p> <p>Commiserations to Esther Duflo, Anne Osborn Krueger, Claudia Goldin, Janet Currie, et al, and good luck for next year.</p> </div>   </div> <div id=\"block-5bbb2963e4b0494d8052c75c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:56:53.192Z\">10.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Why Nordhaus and Romer have won</h2>  <div class=\"block-elements\">  <p>William Nordhaus is being recognised for his work on the damage caused by climate change.</p> <p>Paul Romer has examined how economists can achieve a healthy rate of economic growth.<br></p> <p>The models that Nordhaus and Romer have created have helped with the development of economic growth, and with combatting climate change, we’re hearing.<br></p> <p>They have taken macroeconomics to a global scale, to tackle some of the world’s biggest problems, the Nobel Prize committee say.</p> </div>   </div> <div id=\"block-5bbb25e2e4b01b0f3aba363b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:54:04.481Z\">10.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">AND THE WINNERS ARE</h2>  <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1049236118707851264\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">William Nordhaus and Paul Romer, awarded the 2018 Prize in Economic Sciences, have designed methods that address some of our time’s most fundamental and pressing issues: long-term sustainable growth in the global economy and the welfare of the world’s population. <a href=\"https://twitter.com/hashtag/NobelPrize?src=hash&amp;ref_src=twsrc%5Etfw\">#NobelPrize</a> <a href=\"https://t.co/8WccazjrBb\">pic.twitter.com/8WccazjrBb</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1049236118707851264?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb28b9e4b0b8830be6b950\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:53:55.608Z\">10.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">NORDHAUS AND ROMER WIN THE NOBEL</h2>  <div class=\"block-elements\">  <p>The winners are William Nordhaus for his work on climate economics, and Paul Romer for his work on the endogenous growth theory.</p> </div>   </div> <div id=\"block-5bbb2897e4b0b8830be6b94c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:51:30.396Z\">10.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Today’s prize is be awarded for innovation, climate and economic growth......</p> </div>   </div> <div id=\"block-5bbb2846e4b0494d8052c74f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:50:12.170Z\">10.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here we go....</p> </div>   </div> <div id=\"block-5bbb27abe4b0b8830be6b948\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:48:44.819Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Usually the committee try to contact the winner (s) before the official announcement, so maybe they’re struggling to get through.</p> <p>This can be a problem if the prize is going to someone in America, for example, where it’s still rather early (approaching 3am in California).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T09:48:59.960Z\">at 10.48am BST</time></p>  </div> <div id=\"block-5bbb270ce4b01b0f3aba3644\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:44:53.880Z\">10.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sounds like there’s a small delay....</p> </div>   </div> <div id=\"block-5bbb2615e4b01b0f3aba363e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:41:33.305Z\">10.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The live feed is now working, so you can hear the scraping of chairs and nervous coughing in the Royal Swedish Academy. </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=MVr2uWMjoPk\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube.com/embed/MVr2uWMjoPk?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  </figure>   <p>(I’ve embedded it in the top of this blog too).</p> </div>   </div> <div id=\"block-5bbb2494e4b0494d8052c717\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:34:41.078Z\">10.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here are some facts about today’s prize:</p> <h2>Number of Laureates in Economic Sciences</h2> <p><strong>79 </strong>individuals have been awarded 1969-2017 (<a href=\"https://www.nobelprize.org/nobel_prizes/economics/laureates/index.html\">List of all Laureates in Economic Sciences</a>)</p> <h2>Average age</h2> <p>The average age of all Laureates* in Economic Sciences between 1969 and 2017 is 67 years. <a href=\"https://www.nobelprize.org/nobel_prizes/lists/age.html\">All Nobel Laureates listed by age</a></p> <h2>Youngest Laureate in Economic Sciences</h2> <p>To date, the youngest Laureate in Economic Sciences is <a href=\"https://www.nobelprize.org/nobel_prizes/economics/laureates/1972/index.html\">Kenneth J. Arrow</a>, who was 51 years old when he was awarded in 1972.</p> <h2>Oldest Laureate in Economic Sciences</h2> <p>The oldest Laureate in Economic Sciences to date is <a href=\"https://www.nobelprize.org/nobel_prizes/economics/laureates/2007/index.html\">Leonid Hurwicz</a>, who was 90 years old when he was awarded in 2007. He is also the oldest Laureate to be awarded in all Prize categories.</p> <h2>Female Laureates in Economic Sciences</h2> <p><a href=\"https://www.nobelprize.org/nobel_prizes/economics/laureates/2009/ostrom.html\">Elinor Ostrom</a> was the first female Laureate in Economic Sciences. Elinor Ostrom was awarded the Prize in 2009.</p> <p><a href=\"https://www.nobelprize.org/prizes/facts/facts-on-the-prize-in-economic-sciences/\">More here....</a></p> </div>   </div> <div id=\"block-5bbb2386e4b01b0f3aba3615\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:32:19.254Z\">10.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Tension is rising in Stockholm as journalists await the news....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CatJREdwards/status/1049229670800089088\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The press room is filling up at the Royal Swedish Academy ahead of the economics <a href=\"https://twitter.com/hashtag/NobelPrize?src=hash&amp;ref_src=twsrc%5Etfw\">#NobelPrize</a> announcement. Lots of different languages being spoken too <a href=\"https://t.co/MESCgZ5pqx\">pic.twitter.com/MESCgZ5pqx</a></p>&mdash; Catherine Edwards (@CatJREdwards) <a href=\"https://twitter.com/CatJREdwards/status/1049229670800089088?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb22dde4b0494d8052c706\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:28:11.614Z\">10.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As well as the glory, today’s winner will also receive a financial windfall of 9 million Swedish kronor. That’s roughly £750,000, or $1m. </p> <p>If there are two or three laureates, they share the cash.</p> </div>   </div> <div id=\"block-5bbb1f3ce4b0494d8052c6d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T09:15:21.645Z\">10.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Just half an hour to go...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1049221852621688833\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Who will be awarded this year’s Prize in Economic Sciences?<br><br>We’ll be breaking the news at 11:45am (CEST). Join the discussion – use the hashtag: <a href=\"https://twitter.com/hashtag/NobelPrize?src=hash&amp;ref_src=twsrc%5Etfw\">#NobelPrize</a><br><br>Photo: Alexander Mahmoud <a href=\"https://t.co/RKrOt11Gzz\">pic.twitter.com/RKrOt11Gzz</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1049221852621688833?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb1b6fe4b0b8830be6b8c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T08:57:32.178Z\">9.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Those of us who propped up the bottom of the class can take heart from these words from last year’s winner, Richard Thaler:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NobelPrize/status/1048938895906394118\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;I wasn&#39;t a great student. My thesis advisor famously said: &#39;We didn&#39;t expect much of him&#39;&quot; - Richard Thaler, 2017 Laureate in Economic Sciences.<br><br>Who will be awarded the 2018 Prize in Economic Sciences? Find out when we break the news right here tomorrow (8 October). <a href=\"https://t.co/Ys8mipniYV\">pic.twitter.com/Ys8mipniYV</a></p>&mdash; The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1048938895906394118?ref_src=twsrc%5Etfw\">October 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bbb1661e4b01b0f3aba35a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T08:51:55.803Z\">9.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This (unscientific) Twitter poll suggests Esther Duflo would be a popular choice, if they’re going to double the number of female winners to two.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nhotte/status/1048264184192888833\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Just two more days until the winner of this year’s Nobel prize in economics is announced!<br><br>Which one of these brilliant female economists would you award the prize to?</p>&mdash; Ngaio Hotte (@nhotte) <a href=\"https://twitter.com/nhotte/status/1048264184192888833?ref_src=twsrc%5Etfw\">October 5, 2018</a></blockquote>  </figure>  <p>Andreas Wallström of Sweden’s Nordea Markets also believes she’s in the running....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/anwallstrom/status/1049195569791610880\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Swedish economist put Paul Romer as the most likely candidate. In my opinion, more timely winners would be William Nordhaus (environment) or Esther Duflo (development) <a href=\"https://t.co/YBFH7DOrGz\">https://t.co/YBFH7DOrGz</a></p>&mdash; Andreas Wallström (@anwallstrom) <a href=\"https://twitter.com/anwallstrom/status/1049195569791610880?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T08:52:44.873Z\">at 9.52am BST</time></p>  </div> <div id=\"block-5bbb1852e4b0b8830be6b8ab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T08:50:31.058Z\">9.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Her’s another prediction, from Francesco Trebbi, professor of economics at the University of British Columbia:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/xftrebbi/status/1046772158699954176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Nobel Prize in Economics is next Monday. My prediction this year is Philippe Aghion, Peter Howitt, Paul Romer for endogenous growth theory. [we are still awarding the 1980s &amp; macro/growth have been skipped for a while]</p>&mdash; Francesco Trebbi (@xftrebbi) <a href=\"https://twitter.com/xftrebbi/status/1046772158699954176?ref_src=twsrc%5Etfw\">October 1, 2018</a></blockquote>  </figure>  <p>The endogenous growth theory argue that most economic growth is generated from within a system as a direct result of internal processes, such as capital investment, investing in human capital, protecting intellectual property rights.</p> </div>   </div> <div id=\"block-5bbb1503e4b01b0f3aba3599\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T08:31:51.745Z\">9.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>US economics professor Tyler Cowen has predicted that it <em>might</em> be <a href=\"https://www.theguardian.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates?page=with:block-5bbb100de4b0b8830be6b882#block-5bbb100de4b0b8830be6b882\">Duflo</a> and Banerjee’s year.....</strong></p> <p>But given his forecasting record is as bad as mine, that’s not a given. </p> <p><a href=\"https://marginalrevolution.com/marginalrevolution/2018/10/will-win-nobel-prize-economics-year.html\">Cowen says</a>:</p> <blockquote class=\"quoted\"> <p>I’ve never once gotten it right, at least not for exact timing, so my apologies to anyone I pick (sorry Bill Baumol!). Nonetheless this year I am in for Esther Duflo and Abihijit Banerjee, possibly with Michael Kremer, for randomized control trials in development economics.</p> <p>Maybe they are too young, as Tim Harford <a href=\"https://twitter.com/TimHarford/status/1048519469407096832\">points out</a>, so my back-up pick remains an environmental prize for Bill Nordhaus, Partha Dasgupta, and Marty Weitzman.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T08:32:08.010Z\">at 9.32am BST</time></p>  </div> <div id=\"block-5bbb1344e4b0494d8052c68c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T08:27:23.568Z\">9.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Could it be a climate economist?</h2>  <div class=\"block-elements\">  <p><strong>Perhaps a climate economist, such as William Nordhaus, could win this year’s award.<br></strong></p> <p>Nordhaus, a Yale University professor, has conducted key research into the economics of climate change, showing that mankind is ignoring the catastrophic cost of inaction.</p> <p>His Dynamic Integrated Climate-Economy (DICE) model showed the costs and benefits of taking steps to slow greenhouse warming.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T08:27:28.733Z\">at 9.27am BST</time></p>  </div> <div id=\"block-5bbb100de4b0b8830be6b882\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T08:16:16.522Z\">9.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Four women economists who deserve this year's Nobel Prize</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0187efb573f25af6821227554bd2e75b20c0c801\"> <img src=\"https://media.guim.co.uk/0187efb573f25af6821227554bd2e75b20c0c801/0_246_3720_2232/1000.jpg\" alt=\"French economist Esther Duflo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French economist Esther Duflo</span> <span class=\"element-image__credit\">Photograph: Patrick Kovarik/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Shamefully, only one woman has ever won the Nobel prize for economics – Elinor Ostrom back in 2009.</strong></p> <p>That could change today.</p> <p><strong>Esther Duflo</strong>, the French-American economist, is in the running for her work on developing economies, including using randomized control trials to discover which anti-poverty initiatives work, and why.</p> <p>Duflo is professor of Poverty Alleviation and Development Economics at MIT. With her partner Abhijit Banerjee, she has argued for a “radical rethinking” of how people in the poorest parts of the world actually live and act.</p> <p><a href=\"https://www.ft.com/content/81804a1a-6d08-11e1-ab1a-00144feab49a\">As the FT put it</a>:</p> <blockquote class=\"quoted\"> <p>Duflo and Banerjee are students of detail. Is it better to give people mosquito nets or make them pay? What is the best method of getting children into schools, and ensuring that they learn?</p> <p>Should you encourage immunisation by dispatching clinics to villages or reward parents with bags of rice? Or both? Or neither?</p> </blockquote> <p>Duflo has already won a clutch of awards, including The John Bates Clark Medal (known as the ‘mini Nobel’). She’s only 45, though, so this year’s award could be too soon for her (but you never know…)</p> <p>Another option is <strong>Anne </strong><strong>Osborn </strong><strong>Krueger</strong> -- the US economist who coined the term ‘rent-seeking’ to describe the act of manipulating the social or political environment in which economic activities occur, rather than by creating new wealth.</p> <p>Or how about Harvard economist <strong>Claudia Goldin</strong>, for her work studying the gender pay gap? She has argued that women are paid less than men because they seek jobs with more flexible hours or remote-work options, and in some professions there is a high penalty for taking any time out of the labour market. </p> <p>Or Princeton’s <strong>Janet Currie</strong>? She’s an expert on healthcare issues such as early intervention programs, programs to expand health insurance and improve health care, public housing, and food and nutrition programs.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T08:19:45.311Z\">at 9.19am BST</time></p>  </div> <div id=\"block-5bbb0f51e4b0b8830be6b87e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T08:06:16.804Z\">9.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Who might win this year's prize?</h2>  <div class=\"block-elements\">  <p><strong>Predicting Nobel winners is a tricky task, but that’s no reason not to give it a go.</strong></p> <p>Every year, researchers at Clarivate Analytics chew their way though the Web of Science citation index to calculate whose work has been cited particularly often, making them good candidates for a Nobel.</p> <p>Here are <a href=\"https://clarivate.com/blog/uncategorized/clarivate-analytics-reveals-annual-forecast-of-future-nobel-prize-recipients/\">their top predictions for this year</a>:</p> <ul> <li><strong>Manuel Arellano</strong>, CEMFI, Madrid, Spain, and <strong>Stephen R. Bond</strong>, Oxford University, UK, for contributions to panel data analysis, especially the Arellano-Bond estimator. This method exploits time patterns in panel data to estimate the economic response to a change in a policy or other variable, while controlling for permanent unobserved confounding variation.<br></li> <li><strong>Wesley M. Cohen</strong>, Duke University, Durham, NC, and <strong>Daniel A. Levinthal</strong>, University of Pennsylvania, Philadelphia, PA, for their introduction and development of the concept of absorptive capacity (i.e., the ability of firms to evaluate, assimilate, and apply external knowledge) and its contribution to advancing our understanding of the innovative performance of firms, industries and nations.<br></li> <li><strong>David M. Kreps</strong>, Stanford University, Stanford, CA, for contributions to dynamic economic phenomena, in choice theory, finance, game theory, and organization theory.</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T08:09:00.867Z\">at 9.09am BST</time></p>  </div> <div id=\"block-5bbaf3b4e4b0494d8052c5c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-08T07:37:10.642Z\">8.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Introduction: Nobel Prize for economics (sort of) awarded today</h2>  <div class=\"block-elements\">  <p><strong>Good morning. Top economists across the globe will be watching their phones nervously today, or setting their alarm clocks a little earlier than usual.</strong><br></p> <p>Because, around 10.45am UK time, someone’s going to win the biggest prize in economics science.</p> <p>The Nobel Memorial Prize in Economic Sciences isn’t one of the original ones, of course. The money doesn’t come from the Nobel family profits from armaments trade, nor is it one of the original awards endowed by Alfred Nobel.</p> <p>Instead, it’s the creation of the Swedish central bank, designed to bring some glamour and recognition to the oft-criticised sphere of economics.</p> <p>So, anyone complaining that it’s ‘not a real Nobel’ can stay behind after class and clean the erasers.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/1049195187950505984\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/NobelPrize?src=hash&amp;ref_src=twsrc%5Etfw\">#NobelPrize</a> in economics announced today! Here&#39;s a very handy anti-troll cartoon disclaimer. Forget the format, it&#39;s the winner(s) that matters. <a href=\"https://t.co/FjOd81cY5q\">pic.twitter.com/FjOd81cY5q</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/1049195187950505984?ref_src=twsrc%5Etfw\">October 8, 2018</a></blockquote>  </figure>  <p>The prize has recognised some of the biggest names and brightest ideas, since Ragnar Frisch and Jan Tinbergen shared the first award in 1969.</p> <p>Since then, John Hicks, Friedrich Hayek, James Tobin, John Nash, Joe Stiglitz and Paul Krugman have all received that precious phone call from Sweden.</p> <p>Last year the prize went to U.S. academic Richard Thaler, who helped popularise the idea of “nudging” people towards doing what was best for them. Other recent winners include <a href=\"https://www.theguardian.com/business/live/2015/oct/12/nobel-prize-sveriges-riksbank-in-economic-sciences-announcement--live\">Angus Deaton, for his work on inequality</a>, and Jean Tirole for his analysis of monopolies and how to fight them.</p> <p>Personally, I’ve never quite got over 2013, when Eugene Fama (father of the efficient market hypothesis) shared the award with Robert Shiller (who proved that markets aren’t very efficient after all).</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2013/dec/10/nobel-prize-economists-robert-shiller-eugene-fama\">Nobel prize-winning economists take disagreement to whole new level</a> </p> </aside>  <p>This year’s winner, or winners, will be announced sometime after 10.45am UK time (11.45am in Stockholm).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-08T09:17:04.464Z\">at 10.17am BST</time></p>  </div>", 
      "charCount": "25394", 
      "firstPublicationDate": "2018-10-08T08:00:32Z", 
      "wordcount": "4180", 
      "lang": "en", 
      "lastModified": "2018-10-08T13:01:40Z", 
      "trailText": "The Sveriges Riksbank Prize in Economic Sciences has been awarded to two American men for work on climate change and sustainable growth", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-11T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T13:01:34Z", 
    "type": "liveblog", 
    "id": "business/live/2018/oct/08/nobel-prize-2018-sveriges-riksbank-in-economic-sciences-awarded-live-updates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/08/accounting-auditors-consultancy-frc-kpmg", 
    "sectionName": "Business", 
    "webTitle": "Accounting watchdog could ban auditors from consultancy work", 
    "fields": {
      "bodyText": "Britain’s big accountancy firms could be banned from earning lucrative consultancy fees at businesses they audit following a series of scandals that have rocked the sector. The UK’s audit watchdog, the Financial Reporting Council, laid out a series of reforms to tackle what it admitted was the “underlying falling trust in business and the effectiveness of audit”. It also severely rebuked top firm KPMG, the auditor of collapsed construction giant Carillion, finding “a deterioration in the quality of the audits that we inspected to an unacceptable level”. KPMG earned about £1.5m a year vouching for Carillion’s accounts, and in March 2017 expressed no concern over reported profits of £150m, even though four months later these proved to be illusory. In 2017 KPMG earned £200m in audit fees from checking the books of 91 of the 350 biggest quoted companies in the UK, but now faces tougher supervision and inspection by the FRC. The FRC report lays bare how dependent the “big four” firms – Deloitte, EY, KPMG and PwC – are on the huge fees generated from consultancy work rather than the more humdrum business of auditing. It said that in 2017, the big four earned a total of £2.1bn from auditing but another £8.4bn from non-audit consultancy. Just over £1bn of that income came from firms they also audited. The FRC’s proposals echo calls by a parliamentary committee earlier this year, which demanded that the audit arms of accountancy firms should be detached from their consulting services, to avoid conflicts of interest. The FRC is itself under intense pressure to improve its performance, after being widely criticised as too timid and too close to the firms it is supervising. It is currently the subject of a government review, led by Sir John Kingman, to determine if it is fit for the future. The FRC said that it would in future “conclude cases more quickly” and increase fines so that financial penalties against auditors “reflect the gravity of the issue”. In June, PwC was hit with a record £6.5m fine over failings on its audit of retailer BHS two years before its collapse, but the FRC report indicates that future fines could be much higher. The sector is also braced for a breakup of the dominance of the big four, with calls for the Competition and Market Authority to reopen an investigation. In a statement referring to the FRC’s criticisms, Michelle Hinchliffe, head of audit at KPMG, said: “We are taking action to address these results. We are investing heavily in our audit business to ensure the highest standards of consistency and rigour are applied across all aspects of our work.”﻿", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>FRC also rebukes KPMG over auditing of collapsed construction firm Carillion</p>", 
      "byline": "Patrick Collinson", 
      "publication": "theguardian.com", 
      "headline": "Accounting watchdog could ban auditors from consultancy work", 
      "shortUrl": "https://gu.com/p/9tfta", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1a37381b5130ea794787a1074b29259d8b138a34\"> <img src=\"https://media.guim.co.uk/1a37381b5130ea794787a1074b29259d8b138a34/0_0_2560_1536/1000.jpg\" alt=\"Ernst & Young, Deloitte, PricewaterhouseCoopers, KPMG\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The big four accountancy firms earned a total of £2.1bn from auditing but another £8.4bn from non-audit consultancy in 2017. </span> <span class=\"element-image__credit\">Composite: Getty/Alamy/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s big accountancy firms could be banned from earning lucrative consultancy fees at businesses they audit following a series of scandals that have rocked the sector.</p> <p>The UK’s audit watchdog, the Financial Reporting Council, laid out a series of reforms to tackle what it admitted was the “underlying falling trust in business and the effectiveness of audit”.</p> <p>It also severely rebuked top firm KPMG, <a href=\"https://www.theguardian.com/business/2018/jan/29/kpmg-carillion-frc\">the auditor of collapsed construction giant Carillion</a>, finding “a deterioration in the quality of the audits that we inspected to an unacceptable level”.</p> <p>KPMG earned about <a href=\"https://www.theguardian.com/commentisfree/2018/may/20/carillion-auditors-recklessness-hubris-greed\">£1.5m a year vouching for Carillion’s accounts</a>, and in March 2017 expressed no concern over reported profits of £150m, even though four months later these proved to be illusory.</p> <p>In 2017 KPMG earned £200m in audit fees from checking the books of 91 of the 350 biggest quoted companies in the UK, but now faces tougher supervision and inspection by the FRC.</p> <p>The FRC report lays bare how dependent the “big four” firms – Deloitte, EY, KPMG and PwC – are on the huge fees generated from consultancy work rather than the more humdrum business of auditing.</p> <p>It said that in 2017, the big four earned a total of £2.1bn from auditing but another £8.4bn from non-audit consultancy. Just over £1bn of that income came from firms they also audited.</p> <p>The FRC’s proposals echo calls by a parliamentary committee earlier this year, which demanded that the audit arms of accountancy firms should be detached from their consulting services, to avoid conflicts of interest.</p> <p>The FRC is itself under intense pressure to improve its performance, after being widely criticised as too timid and too close to the firms it is supervising. It is currently the subject of <a href=\"https://www.gov.uk/government/news/independent-review-of-the-financial-reporting-council-frc-launches-call-for-evidence\">a government review</a>, led by Sir John Kingman, to determine if it is fit for the future.</p> <p>The FRC said that it would in future “conclude cases more quickly” and increase fines so that financial penalties against auditors “reflect the gravity of the issue”.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In June, PwC was hit with <a href=\"https://www.theguardian.com/business/2018/jun/12/senior-pwc-auditor-of-bhs-accounts-faces-15-year-ban-and-hefty-fine\">a record £6.5m fine</a> over failings on its audit of retailer BHS two years before its collapse, but the FRC report indicates that future fines could be much higher.</p> <p>The sector is also braced for a breakup of the dominance of the big four, with calls for the Competition and Market Authority to reopen an investigation.</p> <p>In a statement referring to the FRC’s criticisms, Michelle Hinchliffe, head of audit at KPMG, said: “We are taking action to address these results. We are investing heavily in our audit business to ensure the highest standards of consistency and rigour are applied across all aspects of our work.”﻿</p>", 
      "charCount": "2618", 
      "wordcount": "448", 
      "firstPublicationDate": "2018-10-08T10:20:28Z", 
      "lang": "en", 
      "lastModified": "2018-10-08T10:51:31Z", 
      "thumbnail": "https://media.guim.co.uk/1a37381b5130ea794787a1074b29259d8b138a34/0_0_2560_1536/500.jpg", 
      "trailText": "FRC also rebukes KPMG over auditing of collapsed construction firm Carillion", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/08/accounting-auditors-consultancy-frc-kpmg", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T10:20:28Z", 
    "type": "article", 
    "id": "business/2018/oct/08/accounting-auditors-consultancy-frc-kpmg", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/08/french-connection-for-sale-stephen-marks-mike-ashley", 
    "sectionName": "Business", 
    "webTitle": "French Connection confirms it may be up for sale", 
    "fields": {
      "bodyText": "Struggling fashion chain French Connection has confirmed it may be up for sale, following reports that the company’s founder wants to sell his 42% stake. Stephen Marks, the chairman and chief executive, is looking to offload his holding, nearly half a century after creating the fashion brand. French Connection said in a statement it was “reviewing all strategic options in order to deliver maximum value for its shareholders, which includes the potential sale of the company”. The shares jumped by more than 30% to 56p in early trading, giving the company a market value of £52m – far below the £500m it was worth in its heyday. Mike Ashley’s sports chain, Sports Direct, is the other big shareholder. It bought out activist investors in July and increased its stake from 11% to 27%, taking it close to the 30% level at which it must launch a takeover bid. Marks, who founded French Connection in 1972 and named it after the film starring Gene Hackman, has come under mounting pressure from investors to relinquish control of the business after years of losses. His dual role has been heavily criticised and the company responded by appointing two new independent directors last year. French Connection shot to prominence with its notorious FCUK T-shirt slogan in the 1990s. The eyebrow-raising logo was brought back in 2016 but failed to revive the fashion brand. The firm has struggled to keep up with rivals such as Asos, Next and Zara. The company, which also owns the brands Great Plains and YMC and recently sold Toast, last month reported a big increase in half-year losses and further store closures. It blamed tough conditions on the high street and provisions for bad debts partly related to the collapse of House of Fraser, in whose stores French Connection has concessions. Faced with the decline of the British high street, French Connection has been shifting its business towards wholesale and started closing shops five years ago. It aims to have only 30 in the UK and Europe by the end of January 2019, less than half the total it had in 2013. The firm supplies department stores in the US such as Bloomingdales and Nordstrom, as well as the online arms of UK and European retailers. Russ Mould, the investment director at stockbroker AJ Bell, said: “A potential buyer would have to have to look at the company’s leases and create a plan to streamline the estate of physical stores. It could seek to do more licensing deals as this is proving to be a resilient part of the business, so why not focus more attention here to accelerate growth? And there could be opportunities to make the wholesale business even larger. “There could even be an opportunity to capitalise on French Connection’s brand awareness and revitalise the brand strength which it previously enjoyed in the 1990s.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Founder Stephen Marks could sell stake, with Mike Ashley’s Sports Direct a possible bidder</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "French Connection confirms it may be up for sale", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9tf55", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fd2147c5bd8beef8f37374e3c214b15cbfcbbe51\"> <img src=\"https://media.guim.co.uk/fd2147c5bd8beef8f37374e3c214b15cbfcbbe51/0_0_3500_2352/1000.jpg\" alt=\"A person walks past a French Connection store in London\" width=\"1000\" height=\"672\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French Connection founder Stephen Marks owns a 42% stake in the fashion chain. </span> <span class=\"element-image__credit\">Photograph: Hannah McKay/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fd2147c5bd8beef8f37374e3c214b15cbfcbbe51/0_1_3500_2100/500.jpg", 
      "body": "<p>Struggling fashion chain French Connection has confirmed it may be up for sale, following reports that the company’s founder wants to sell his 42% stake.</p> <p>Stephen Marks, the chairman and chief executive, is looking to offload his holding, nearly half a century after creating the fashion brand. </p> <p><a href=\"https://www.investegate.co.uk/french-connection--fccn-/rns/response-to-press-speculation/201810080700052038D/\">French Connection said</a> in a statement it was “reviewing all strategic options in order to deliver maximum value for its shareholders, which includes the potential sale of the company”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/oct/07/tesco-chief-calls-for-amazon-tax-on-goods-sold-online\">Tesco chief calls for 'Amazon tax' on goods sold online</a> </p> </aside>  <p>The shares jumped by more than 30% to 56p in early trading, giving the company a market value of £52m – far below the £500m it was worth in its heyday.</p> <p>Mike Ashley’s sports chain, Sports Direct, is the other big shareholder. <a href=\"https://www.theguardian.com/business/2017/jul/27/sports-direct-increases-french-connection-stake-to-27\">It bought out activist investors in July</a> and increased its stake from 11% to 27%, taking it close to the 30% level at which it must launch a takeover bid.</p> <p>Marks, who founded French Connection in 1972 and named it after the film starring Gene Hackman, has come under <a href=\"https://www.theguardian.com/business/2017/may/29/french-connection-boss-stephen-marks-accused-investors-not-playing-it-clean\">mounting pressure from investors</a> to relinquish control of the business after years of losses. His dual role has been heavily criticised and the company responded by appointing two new independent directors last year.</p> <p>French Connection shot to prominence with its notorious FCUK T-shirt slogan in the 1990s. <a href=\"https://www.theguardian.com/fashion/2016/jan/26/cool-fcuk-french-connection-brings-back-sweary-slogan\">The eyebrow-raising logo was brought back in 2016</a> but failed to revive the fashion brand. The firm has struggled to keep up with rivals such as Asos, Next and Zara.</p> <p>The company, which also owns the brands Great Plains and YMC and recently sold Toast, last month <a href=\"https://www.theguardian.com/business/2018/sep/20/french-connection-shut-more-stores-house-of-fraser-sales\">reported a big increase in half-year losses and further store closures</a>. It blamed tough conditions on the high street and provisions for bad debts partly related to the <a href=\"https://www.theguardian.com/business/2018/aug/10/house-of-fraser-calls-in-administrators-as-rescue-talks-fail\">collapse of </a><a href=\"https://www.theguardian.com/business/2018/aug/10/house-of-fraser-calls-in-administrators-as-rescue-talks-fail\">House of Fraser</a>, in whose stores French Connection has concessions.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Faced with the decline of the British high street, French Connection has been shifting its business towards wholesale and started closing shops five years ago. It aims to have only 30 in the UK and Europe by the end of January 2019, less than half the total it had in 2013. The firm supplies department stores in the US such as Bloomingdales and Nordstrom, as well as the online arms of UK and European retailers.</p> <p>Russ Mould, the investment director at stockbroker AJ Bell, said: “A potential buyer would have to have to look at the company’s leases and create a plan to streamline the estate of physical stores. It could seek to do more licensing deals as this is proving to be a resilient part of the business, so why not focus more attention here to accelerate growth? And there could be opportunities to make the wholesale business even larger.</p> <p>“There could even be an opportunity to capitalise on French Connection’s brand awareness and revitalise the brand strength which it previously enjoyed in the 1990s.”</p>", 
      "charCount": "2802", 
      "firstPublicationDate": "2018-10-08T07:40:37Z", 
      "wordcount": "480", 
      "lang": "en", 
      "lastModified": "2018-10-08T15:55:42Z", 
      "trailText": "Founder Stephen Marks could sell stake, with Mike Ashley’s Sports Direct a possible bidder", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-11T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/08/french-connection-for-sale-stephen-marks-mike-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T07:40:37Z", 
    "type": "article", 
    "id": "business/2018/oct/08/french-connection-for-sale-stephen-marks-mike-ashley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/08/women-in-construction-building-a-career-in-a-challenging-environment", 
    "sectionName": "Business", 
    "webTitle": "Women in Construction", 
    "fields": {
      "bodyText": "Dimitra Koutsi, 32 Construction engineer at Tideway I have been working in construction for four years and I started as a graduate engineer in 2014. I began working on site in 2016 as a construction engineer with Tideway. I graduated in mineral engineering in Greece in 2010 but I was always fascinated by how materials are used and converted into buildings and other infrastructure projects, which can change peoples’ lives. My dad is an engineer, I used to go to work with him and was surrounded by engineers and architects from a young age. I looked up to him a lot. I think my mum thought working on site would be quite challenging for me, but she knows it makes me happy. The industry has changed quite a lot for women and there are a lot more women on site now than there used to be. The culture has also changed, even the PPE (protective clothing) we wear has been tailored to fit women, with higher waisted trousers and the tops fit better. There has been a effort from different sources; there’s more awareness in schools than there used to be. As a Stem ambassador, I go to schools and talk about engineering. We have a lot of young people visiting so they can see the reality and we have many women on site (and it helps to encourage young women to get into the industry). Working in construction makes you feel very valuable in a society. You’re working in a job that you know can change people’s quality of life. You feel proud doing this job. Silvia Fiorini, 34 Senior environmental and sustainability advisor I’m from Fiuggi, a little town close to Rome. My background is in environmental engineering and I started my career six years ago on Crossrail as an environmental team assistant where, at the beginning, I was the only woman in the team. I think there is probably still a lack of women in construction in site-specific roles such as electricians or machine operators but things are improving. Six out of eight members of the environmental team are women and, in the site construction team, the project manager and site project engineer are both female. My family and friends were all enthusiastic to know that I’m working in construction and thought I was perfect for this job as I’m really determined and I feel really comfortable in this industry. I truly believe that there is no difference between females and males in terms of skills and added values they bring to a project. It’s just a matter of encouraging women to start this kind of career. I’m mentoring young environmental advisers by helping them to gather more site experience and guiding them to improve their knowledge of environmental issues on site. Through this mentoring, I am able to support and encourage confidence within young women in the hope that they will do the same for others as they progress in their careers to encourage further diversity within our industry. I’m really happy about my role in construction and I love my job. Every day is different, it’s dynamic, challenging and really motivates me. It keeps me driven and curious to know and learn more. There are several aspects of my role that I love but the best part is the satisfaction from building relationships and the sense of achievement at the end of day. Concepcion Vicente, 39 Project manager Just being a woman at management level in construction is a major challenge in itself, and a positive impact on the industry. The UK has the lowest percentage of female engineering professionals in Europe. Only 11% of the engineering workforce is female and only 5% of registered engineers and technicians are women. I am part of that low percentage and feel really proud to add value in this way. I am the only woman contractor project manager dealing with a CSO site within not just the Tideway Central section project (one out of eight CSO sites) but within the whole Tideway project. Within that low percentage, I also add something very important and needed which is diversity. I’m a professional born in a different country and with vast experience. This cross-cultural mix and the exchange of experiences, lessons learnt, methodologies, procedures, subcontractors, systems, even mindsets, are powerful tools that help us to improve and continuously develop to the benefit of ourselves and our industry, and move towards better results and goals for instance. It doesn’t matter if you are a woman or a man, you have to love what you do in order to deliver the best. I am proud to say that I love my career and my job. Because of this, and the passion I feel about the industry, I’m a champion for this profession. My colleagues and friends see me as an example and a pioneer after what happened to most of us during the “credit crunch”. I worked extremely hard throughout these years to carry on with my development. Stela De Sena, 43 Civil engineer I’m originally from Portugal and a qualified civil engineer, working on the Crossrail project. I always wanted to do engineering. It was very difficult to get a job when I graduated from Salford University in 2007. My first job was as a labourer, I worked on site for three months. I’ve definitely experienced sexism in my job. When I was at university there were about 60 students in my class but only four were women. My goal is to be a construction manager. I don’t think the industry is ready to see more women in this role. My sister is an architect. When I was young, we always said: “I want to build houses”. I like to create things. You see the building going up and staying as part of history. Every time I go to the Olympic Park now, it reminds me that I was involved in the project. Shelin Mcintosh, 39 Environmental monitoring engineer I moved back to London to work because I wanted to see women that looked like me actually reach senior management positions within a company. I didn’t see that happening where I previously worked in Staffordshire. I found it more male dominated for an everyday working environment. I started in the construction industry in 1998 when I did a technical modern apprenticeship in engineering alongside a higher national certificate in mechanical engineering. I have found when competing against male counterparts for job opportunities, nine times out of 10 it’s more likely such job opportunities went directly to the male candidate. Since being back in London, and being a part of Women into Construction, the number of women I have come into contact with who are in senior management positions within the industry has been very positive to see. Ruth Aguilar, 31 Site environmentaladviser, who is five months pregnant I’ve been working in construction since September 2015. I’m from Mexico but came to London in 2012 to study for a masters in global environmental change at Kings College London. I hadn’t planned to work on construction sites. I’d worked in the food industry for three years so I thought I’d be working in food manufacturing. It’s been a learning process for me. My dad taught me and my two sisters a lot when he built our house. We helped him with the painting, levelling the walls, putting the bathroom in. I’m an internal auditor so I get to see all of the Tideway sites. You can see that some sites have more women than others, some are 50/50, it’s really nice to see. At some they have more men. But I think access for women to go for jobs in construction is growing. I try to go into schools and colleges at least every term. We do Stem volunteering with Tideway, showing young people the kind of jobs that are on offer in the industry. If they are interested in engineering, we show them that there’s a place for them. It’s not just building, there’s the environment side, the design side, learning to manage people. There are a lot of people behind a building. My employer is excited that I’m pregnant. It’s been very favourable and taken in a positive way. One of the things I enjoy the most about this industry is working with people from all over the world. In London, you can find people from places you didn’t even know existed. Having that mix of cultures, I just love it. The UK has construction companies with a very good reputation, working with them will open doors for you anywhere in the world. Katie Kelleher Crane operator I’ve been a crane operator for four years. I fell into it after working in recruitment. I never knew that women worked in the industry. I think everyone has a preconception about construction, when I was a recruitment consultant I did, too. A friend on Facebook messaged me saying his seven-year old daughter wants to be an engineer like me because she saw photos of me in front of a TBM (tunnel boring machine) on Crossrail. That was great. My first day on site was tough. I do think it’s getting easier for women but it’s intimidating because there aren’t a lot of women who operate machinery; you don’t see them on site, people stare a lot. It can be quite hard to take. It will get better. It is changing, but it is tough. The best things about working on site is that the environment changes and progresses so much. I like saying I built Tottenham Court Road station, you do say that! You say I built it, just me in a crane! Everyone does it. My dad, who was a bricklayer, used to do it. We’d get the train into Victoria and he’d say, you see that one over there, I built that. Now I can say I built something that will outlive me. That’s what I like about it, leaving a bit of a legacy around London. When I told my family I was going to quit recruitment and train to be a crane operator everyone asked me if I was sure, my mum, my dad, my boyfriend at the time told me it was a dirty job, full of men, it was hard work and long hours. I think people tried to dissuade me a little bit. I think I thought I’d prove them all wrong and just do it anyway. Everyone was really supportive in the end. I see more women coming on to site now than when I started four years ago. I think it will take a long time to change dramatically, but companies are more aware of the need for diversity. We need more active female role models, to talk to schools, educate parents, teachers, students. Apprenticeships are important, a lot of young people are pushed down the university route and it doesn’t work for everyone. It is changing but it will take a long time. I got really attached to my first crane. You’re living in it for 11 or 12 hours a day. You keep it clean, you know where everything is, it becomes your living space. I’ve seen people cutting out carpets for theirs, leaving their shoes outside. My first crane was a little 60 tonner, it was a LCR 1060, they’re lovely cranes, really really nice. It felt like it was mine! Noorganah Robertson, 34 Trainee electrician I have a degree in film but went back to college in 2010 to learn to be an electrician. It was mostly men on the course, just me and one other woman in a class of 20. When I graduated it was difficult to get a job, it took about two years from the time I finished college. I thought working on a building site was rough and tough and full of lots of guys, and I didn’t think I could handle that. I’m generally more academic and into the arts. I’m also quite sensitive. When I had my induction for my first job on site I thought I’d made a mistake. It was pretty intimidating at first but there’s a good culture of teaching on building sites. If you’re interested in learning, people will show you what they’re doing and help and support you. My family were pleased that I was doing something practical. My dad used to be a jeweller, my uncle is a carpenter, he did all the electrics in every building he’s ever owned. We’re quite a practical family. It’s not just about hiring more women, you have to create an environment where people can grow. If you do that, it’s naturally going to draw more women to it. If the industry changes some of its ideology and philosophy at a fundamental level, women will more naturally be drawn to construction because they are more likely to feel safe, supported and valued. Women (or anybody regardless of gender) are not going to voluntarily go into an environment where they don’t feel safe or are made to feel vulnerable. What is often misunderstood, usually by male workers in construction companies where women work on site, is that the base level of feeling comfortable is at different levels for men and women. Once these issues are more widely understood, the industry will naturally become more balanced gender-wise. Leah Blackwell, 32 Painter and decorator I’ve been working in constructionfor five years. I was 24 when I changed careers, I was stuck in retail, hated it, so I took the plunge. At first I didn’t want to go into construction because I thought it was a man’s world. I thought it’s not for women. My mum kept banging on to me, get a trade, get a trade, you’ll never be out of a job. I put myself through evening courses at college whilst still in full-time employment in retail. Just because we’re females it doesn’t mean there’s an end to how far you go up the career ladder. It’s entirely down to you, the individual. If you see yourself in a certain place in 10 years’ time, strive for it and go for it, just keep fighting. Guys will do the same thing, so do we. In terms of what sex you are, it doesn’t determine how far you should go up the ladder or where you should stop in your career. Last year, I decided I wanted to move up. I wanted to get off the tools and change to health and safety. You get responsibility, you’re looking after everyone on site. My family is construction based; when I told them I was going to get into it I didn’t actually get any negativity. My friends were great. I haven’t received any negativity, everything was positive. In the past five years, more girls are coming through. I’ve been on jobs where you have female sparkies, electricians, plumbers. It’s not just trades, young people, school leavers, they’re put off by construction because they see it as a dirty job. We need more information out there; you don’t necessarily have to go into construction and be a tradesman. You don’t need to be a sparky, a chippy or a plumber, there’s health and safety and then there’s management. There are so many different aspects. Best move I’ve done that’s for sure. There are a lot more women coming into the industry now. Every job I go on now I’m bound to see at least three females on the tools. Painters, electricians, chippies. It’s really good to see. I think more women are coming through now because there’s more information out there. We talk to school leavers about construction, there’s job centres, even job fairs at the Excel. It’s trying to reach out to females of all ages and say: look, this is where I started, this is where I am now, and don’t be intimidated, it’s not a man’s world it’s changing, it is changing so fast, and it’s really good to see. Working on construction sites gives a sense of freedom; you’re constantly doing something different and moving round. It’s the people I work with, too, we just have a laugh. They never overstep the line. There’s that level or respect. It’s quite nice. There’s never a dull moment; you have a lot of laughs on a construction site. If you like your freedom, doing different things, if you like a challenge, construction is for you. If I had a group of young people sitting in front of me right now I’d say get into construction and change the world. The more females we have working in construction shows society that women can do it, too. If men can lift it, so can we. We can pick up a hammer, pick up a drill. Claire Kilrane, 28 Section engineer at Tideway I’ve been working in construction for four-and-a-half years, two years with Tideway. Before that I was on Crossrail, it was my first job in construction. There’s been slight changes in terms of being a women in the industry, there’s fitted PPE (protection clothing) for women and female toilets. I don’t think my friends and family were surprised that I was working on site, people were positive. My mum though I’d be well suited to it. Construction is so diverse, there’s something for everyone. If you like to be outside, you can do that; if you like planning or doing anything software related you can work in digital engineering; if you’re into innovating, there’s a lot of focus on that as well. I don’t find that it’s an issue if you’re the only woman on site; the culture’s changed. Michelle Umagho-Ukueku Health and safety adviser I’ve been working in construction for over 10 years always as a health and safety adviser. I love working with the lads on site. Construction is so varied, there are different people from all walks of life, different cultures. It’s a fantastic place to be. We have our banter, I love it. I give as good as I get if not worse. I couldn’t see myself working anywhere else. I have administrative duties but I’d rather be out on site. People would say construction is a man’s world, far from it. You’ve got loads of females from different walks of life, different jobs. I think it’s how you take it, how you get on with it. I’m at home when I’m on site with the boys. The key is communication. Treat people how you want to be treated, speak to people how you want to be spoken to. There’s not a them and us. We’re all equal. I would call my colleagues my family. Women are strong, the right women with the right attitude, skills, knowledge, or she can learn it on the go. There’s definitely more women on site than there were 10 years ago. More female trainee site managers, we didn’t have that when I first started. I’ve got female bosses in my job. It’s inspiring to see them. You think about your own path, where you want to go. Camilla Bernal, 38 Senior environmental manager who is five months pregnant I moved to the UK 10 years ago from Colombia. When I started, I was the only Colombian in my project and there were very few women. It was a big challenge; there were still stigmas around working on construction sites. Women are as capable as men. People think that construction is dirty, male dominated and dangerous, but it’s not like that. The perception needs to change and I believe that we, as women, have a responsibility to do that. I am a proof that women can succeed in construction. I was nominated for an award called 100 Colombians to recognise talent of Colombians living abroad. I returned to Colombia for a ceremony with the president in 2014. It was fantastic. It gave me the opportunity to show other Colombians that if you are really passionate about what you do, if you are persistent, you can achieve anything. When I started in this industry, I saw myself as the weakest link: I’m a woman, English is my second language, I’m a biologist and I work in environment. Then I realised that all of those things were my strengths. You need to be out of your comfort zone to achieve things. There are more women working on construction projects now than there were 10 years ago. It’s great. We can bring so much to a project.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Guardian photographer <a href=\"https://www.theguardian.com/profile/aliciacanter\">Alicia Canter</a> photographs 12 women working in the UK construction industry and talks to them about their experiences</p>", 
      "byline": "Alicia Canter", 
      "publication": "theguardian.com", 
      "headline": "Women in construction: building a career in a challenging environment", 
      "shortUrl": "https://gu.com/p/9apn7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ee43738fa899033023e1f5690ef9f1391b9af003\"> <img src=\"https://media.guim.co.uk/ee43738fa899033023e1f5690ef9f1391b9af003/0_0_6429_4436/1000.jpg\" alt=\"Dimitra Koutsi, construction engineer.\" width=\"1000\" height=\"690\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dimitra Koutsi, construction engineer.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<h2>Dimitra Koutsi, 32</h2> <p><strong>Construction </strong><strong>engineer at Tideway</strong></p> <p>I have been working in construction for four years and I started as a graduate engineer in 2014. I began working on site in 2016 as a construction engineer with Tideway.</p> <p>I graduated in mineral engineering in Greece in 2010 but I was always fascinated by how materials are used and converted into buildings and other infrastructure projects, which can change peoples’ lives.</p> <p>My dad is an engineer, I used to go to work with him and was surrounded by engineers and architects from a young age. I looked up to him a lot. I think my mum thought working on site would be quite challenging for me, but she knows it makes me happy.</p>  <figure class=\"element element-image\" data-media-id=\"ea83888632bf58f904c1c37db50d672b2666359c\"> <img src=\"https://media.guim.co.uk/ea83888632bf58f904c1c37db50d672b2666359c/422_57_6298_4423/1000.jpg\" alt=\"Dimitra Koutsi, a construction engineer at Tideway.\" width=\"1000\" height=\"702\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dimitra Koutsi, a construction engineer at Tideway.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <p>The industry has changed quite a lot for women and there are a lot more women on site now than there used to be. The culture has also changed, even the PPE (protective clothing) we wear has been tailored to fit women, with higher waisted trousers and the tops fit better.</p> <p>There has been a effort from different sources; there’s more awareness in schools than there used to be. As a Stem ambassador, I go to schools and talk about engineering. We have a lot of young people visiting so they can see the reality and we have many women on site (and it helps to encourage young women to get into the industry).</p> <p>Working in construction makes you feel very valuable in a society. You’re working in a job that you know can change people’s quality of life. You feel proud doing this job.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"d58149c0f44787391addd4e8375a4d13ea0adc85\"> <img src=\"https://media.guim.co.uk/d58149c0f44787391addd4e8375a4d13ea0adc85/148_105_6174_4110/1000.jpg\" alt=\"Silvia Fiorini, senior environmental advisor, at Tideway central site office, Cringle Street, London\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Silvia Fiorini, senior environmental advisor, at Tideway central site office, Cringle Street, London</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2><br>Silvia Fiorini, 34</h2> <p><strong>Senior environmental and </strong><strong>sustainability </strong><strong>advisor</strong></p> <p>I’m from Fiuggi, a little town close to Rome. My background is in environmental engineering and I started my career six years ago on Crossrail as an environmental team assistant where, at the beginning, I was the only woman in the team.</p> <p>I think there is probably still a lack of women in construction in site-specific roles such as electricians or machine operators but things are improving. Six out of eight members of the environmental team are women and, in the site construction team, the project manager and site project engineer are both female.</p> <p>My family and friends were all enthusiastic to know that I’m working in construction and thought I was perfect for this job as I’m really determined and I feel really comfortable in this industry.</p> <p>I truly believe that there is no difference between females and males in terms of skills and added values they bring to a project. It’s just a matter of encouraging women to start this kind of career.</p> <p>I’m mentoring young environmental advisers by helping them to gather more site experience and guiding them to improve their knowledge of environmental issues on site. Through this mentoring, I am able to support and encourage confidence within young women in the hope that they will do the same for others as they progress in their careers to encourage further diversity within our industry.</p> <p>I’m really happy about my role in construction and I love my job. Every day is different, it’s dynamic, challenging and really motivates me. It keeps me driven and curious to know and learn more.</p> <p>There are several aspects of my role that I love but the best part is the satisfaction from building relationships and the sense of achievement at the end of day.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"eb3ec84a1559137746d651daa411bad1ac93df78\"> <img src=\"https://media.guim.co.uk/eb3ec84a1559137746d651daa411bad1ac93df78/1326_347_5003_3706/1000.jpg\" alt=\"Concepcion Vicente, site project manager\" width=\"1000\" height=\"741\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Concepcion Vicente, site project manager</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2>Concepcion Vicente, 39</h2> <p><strong>Project manager</strong></p> <p>Just being a woman at management level in construction is a major challenge in itself, and a positive impact on the industry. The UK has the lowest percentage of female engineering professionals in Europe. Only 11% of the engineering workforce is female and only 5% of registered engineers and technicians are women. I am part of that low percentage and feel really proud to add value in this way.</p> <p>I am the only woman contractor project manager dealing with a CSO site within not just the Tideway Central section project (one out of eight CSO sites) but within the whole Tideway project.</p>  <figure class=\"element element-image\" data-media-id=\"00d7c7de6dbe441808d0ef8c532d01d3fb4f2550\"> <img src=\"https://media.guim.co.uk/00d7c7de6dbe441808d0ef8c532d01d3fb4f2550/0_295_6306_4185/1000.jpg\" alt=\"Concepcion Vicente, site project manager.\" width=\"1000\" height=\"664\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Concepcion Vicente, site project manager.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <p>Within that low percentage, I also add something very important and needed which is diversity. I’m a professional born in a different country and with vast experience. This cross-cultural mix and the exchange of experiences, lessons learnt, methodologies, procedures, subcontractors, systems, even mindsets, are powerful tools that help us to improve and continuously develop to the benefit of ourselves and our industry, and move towards better results and goals for instance.</p> <p>It doesn’t matter if you are a woman or a man, you have to love what you do in order to deliver the best. I am proud to say that I love my career and my job. Because of this, and the passion I feel about the industry, I’m a champion for this profession. My colleagues and friends see me as an example and a pioneer after what happened to most of us during the “credit crunch”. I worked extremely hard throughout these years to carry on with my development.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"50038e19e3a8b619da16845ebc60bd7593334239\"> <img src=\"https://media.guim.co.uk/50038e19e3a8b619da16845ebc60bd7593334239/0_182_6544_4298/1000.jpg\" alt=\"Stela De Sena, civil engineer at Crossrail Tottenham Court Road, London.\" width=\"1000\" height=\"657\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stela De Sena, civil engineer at Crossrail Tottenham Court Road, London.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2>Stela De Sena, 43</h2> <p><strong>Civil engineer</strong></p> <p>I’m originally from Portugal and a qualified civil engineer, working on the Crossrail project.</p> <p>I always wanted to do engineering. It was very difficult to get a job when I graduated from Salford University in 2007. My first job was as a labourer, I worked on site for three months. I’ve definitely experienced sexism in my job. When I was at university there were about 60 students in my class but only four were women.</p> <p>My goal is to be a construction manager. I don’t think the industry is ready to see more women in this role.</p> <p>My sister is an architect. When I was young, we always said: “I want to build houses”. I like to create things. You see the building going up and staying as part of history. Every time I go to the Olympic Park now, it reminds me that I was involved in the project.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"f6bddad4ac4e424b26d23eba3b960d8e2007e43d\"> <img src=\"https://media.guim.co.uk/f6bddad4ac4e424b26d23eba3b960d8e2007e43d/0_114_6316_4238/1000.jpg\" alt=\"Shelin Mcintosh, environmental health and safety advisor\" width=\"1000\" height=\"671\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shelin Mcintosh, environmental health and safety advisor</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2>Shelin Mcintosh, 39</h2> <p><strong>Environmental monitoring engineer</strong></p> <p>I moved back to London to work because I wanted to see women that looked like me actually reach senior management positions within a company. I didn’t see that happening where I previously worked in Staffordshire. I found it more male dominated for an everyday working environment.</p> <p>I started in the construction industry in 1998 when I did a technical modern apprenticeship in engineering alongside a higher national certificate in mechanical engineering.</p> <p>I have found when competing against male counterparts for job opportunities, nine times out of 10 it’s more likely such job opportunities went directly to the male candidate.</p> <p>Since being back in London, and being a part of Women into Construction, the number of women I have come into contact with who are in senior management positions within the industry has been very positive to see.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"3d3a24d275f83028a5c603a2d1ccf10f0dbe48a5\"> <img src=\"https://media.guim.co.uk/3d3a24d275f83028a5c603a2d1ccf10f0dbe48a5/0_0_6594_4480/1000.jpg\" alt=\"Ruth Aguilar, site environmental advisor at Tideway’s Barn Elms Sports centre site in south London.\" width=\"1000\" height=\"679\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ruth Aguilar, site environmental advisor at Tideway’s Barn Elms Sports centre site in south London.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2><br>Ruth Aguilar, 31</h2> <p><strong>Site environmental</strong><strong>advis</strong><strong>er, who is </strong><strong>five months pregnant</strong></p> <p>I’ve been working in construction since September 2015. I’m from Mexico but came to London in 2012 to study for a masters in global environmental change at Kings College London.</p> <p>I hadn’t planned to work on construction sites. I’d worked in the food industry for three years so I thought I’d be working in food manufacturing. It’s been a learning process for me.</p> <p>My dad taught me and my two sisters a lot when he built our house. We helped him with the painting, levelling the walls, putting the bathroom in.</p> <p>I’m an internal auditor so I get to see all of the Tideway sites. You can see that some sites have more women than others, some are 50/50, it’s really nice to see. At some they have more men. But I think access for women to go for jobs in construction is growing.</p> <p>I try to go into schools and colleges at least every term. We do Stem volunteering with Tideway, showing young people the kind of jobs that are on offer in the industry. If they are interested in engineering, we show them that there’s a place for them. It’s not just building, there’s the environment side, the design side, learning to manage people. There are a lot of people behind a building.</p> <p>My employer is excited that I’m pregnant. It’s been very favourable and taken in a positive way.</p> <p>One of the things I enjoy the most about this industry is working with people from all over the world. In London, you can find people from places you didn’t even know existed. Having that mix of cultures, I just love it.</p> <p>The UK has construction companies with a very good reputation, working with them will open doors for you anywhere in the world.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"40cec9588ba009c268b2885609e5ee084016ec54\"> <img src=\"https://media.guim.co.uk/40cec9588ba009c268b2885609e5ee084016ec54/0_0_6720_4480/1000.jpg\" alt=\"Katie Kelleher, crane driver, at Tideway Blackfriars site in London.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Katie Kelleher, crane driver, at Tideway Blackfriars site in London.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2><br>Katie Kelleher</h2> <p><strong>Crane operator</strong></p> <p>I’ve been a crane operator for four years. I fell into it after working in recruitment. I never knew that women worked in the industry. I think everyone has a preconception about construction, when I was a recruitment consultant I did, too. A friend on Facebook messaged me saying his seven-year old daughter wants to be an engineer like me because she saw photos of me in front of a TBM (tunnel boring machine) on Crossrail. That was great.</p> <p>My first day on site was tough. I do think it’s getting easier for women but it’s intimidating because there aren’t a lot of women who operate machinery; you don’t see them on site, people stare a lot. It can be quite hard to take. It will get better. It is changing, but it is tough.</p> <p>The best things about working on site is that the environment changes and progresses so much. I like saying I built Tottenham Court Road station, you do say that! You say I built it, just me in a crane! Everyone does it. My dad, who was a bricklayer, used to do it. We’d get the train into Victoria and he’d say, you see that one over there, I built that. Now I can say I built something that will outlive me. That’s what I like about it, leaving a bit of a legacy around London.</p> <p>When I told my family I was going to quit recruitment and train to be a crane operator everyone asked me if I was sure, my mum, my dad, my boyfriend at the time told me it was a dirty job, full of men, it was hard work and long hours. I think people tried to dissuade me a little bit. I think I thought I’d prove them all wrong and just do it anyway. Everyone was really supportive in the end.</p> <p>I see more women coming on to site now than when I started four years ago. I think it will take a long time to change dramatically, but companies are more aware of the need for diversity. We need more active female role models, to talk to schools, educate parents, teachers, students. Apprenticeships are important, a lot of young people are pushed down the university route and it doesn’t work for everyone. It is changing but it will take a long time.</p> <p>I got really attached to my first crane. You’re living in it for 11 or 12 hours a day. You keep it clean, you know where everything is, it becomes your living space. I’ve seen people cutting out carpets for theirs, leaving their shoes outside. My first crane was a little 60 tonner, it was a LCR 1060, they’re lovely cranes, really really nice. It felt like it was mine!</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"9ce4e29cc3229e27070ce4a1062daf552d350f8a\"> <img src=\"https://media.guim.co.uk/9ce4e29cc3229e27070ce4a1062daf552d350f8a/0_140_6540_4283/1000.jpg\" alt=\"Noorganah Robertson (Nogs), a trainee electrician at the Sutton Point development in south London.\" width=\"1000\" height=\"655\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Noorganah Robertson (Nogs), a trainee electrician at the Sutton Point development in south London.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2>Noorganah Robertson, 34</h2> <p><strong>Trainee </strong><strong>electrician</strong></p> <p>I have a degree in film but went back to college in 2010 to learn to be an electrician. It was mostly men on the course, just me and one other woman in a class of 20. When I graduated it was difficult to get a job, it took about two years from the time I finished college.</p> <p>I thought working on a building site was rough and tough and full of lots of guys, and I didn’t think I could handle that. I’m generally more academic and into the arts. I’m also quite sensitive. When I had my induction for my first job on site I thought I’d made a mistake. It was pretty intimidating at first but there’s a good culture of teaching on building sites. If you’re interested in learning, people will show you what they’re doing and help and support you.</p> <p>My family were pleased that I was doing something practical. My dad used to be a jeweller, my uncle is a carpenter, he did all the electrics in every building he’s ever owned. We’re quite a practical family.</p> <p>It’s not just about hiring more women, you have to create an environment where people can grow. If you do that, it’s naturally going to draw more women to it.</p> <p>If the industry changes some of its ideology and philosophy at a fundamental level, women will more naturally be drawn to construction because they are more likely to feel safe, supported and valued. Women (or anybody regardless of gender) are not going to voluntarily go into an environment where they don’t feel safe or are made to feel vulnerable. What is often misunderstood, usually by male workers in construction companies where women work on site, is that the base level of feeling comfortable is at different levels for men and women. Once these issues are more widely understood, the industry will naturally become more balanced gender-wise.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"6cb1e5d695c5b704a47af044830874b6950f6a66\"> <img src=\"https://media.guim.co.uk/6cb1e5d695c5b704a47af044830874b6950f6a66/531_163_5757_3921/1000.jpg\" alt=\"Leah Blackwell, 32, painter and decorator at a BAM Nuttall site.\" width=\"1000\" height=\"681\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leah Blackwell, 32, painter and decorator at a BAM Nuttall site.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2>Leah Blackwell, 32</h2> <p><strong>Painter and decorator</strong></p> <p>I’ve been working in constructionfor five years. I was 24 when I changed careers, I was stuck in retail, hated it, so I took the plunge. At first I didn’t want to go into construction because I thought it was a man’s world. I thought it’s not for women. My mum kept banging on to me, get a trade, get a trade, you’ll never be out of a job. I put myself through evening courses at college whilst still in full-time employment in retail.</p> <p>Just because we’re females it doesn’t mean there’s an end to how far you go up the career ladder. It’s entirely down to you, the individual. If you see yourself in a certain place in 10 years’ time, strive for it and go for it, just keep fighting. Guys will do the same thing, so do we. In terms of what sex you are, it doesn’t determine how far you should go up the ladder or where you should stop in your career. Last year, I decided I wanted to move up. I wanted to get off the tools and change to health and safety. You get responsibility, you’re looking after everyone on site.</p> <p>My family is construction based; when I told them I was going to get into it I didn’t actually get any negativity. My friends were great. I haven’t received any negativity, everything was positive.</p> <p>In the past five years, more girls are coming through. I’ve been on jobs where you have female sparkies, electricians, plumbers. It’s not just trades, young people, school leavers, they’re put off by construction because they see it as a dirty job. We need more information out there; you don’t necessarily have to go into construction and be a tradesman. You don’t need to be a sparky, a chippy or a plumber, there’s health and safety and then there’s management. There are so many different aspects. Best move I’ve done that’s for sure.</p> <p>There are a lot more women coming into the industry now. Every job I go on now I’m bound to see at least three females on the tools. Painters, electricians, chippies. It’s really good to see. </p> <p>I think more women are coming through now because there’s more information out there. We talk to school leavers about construction, there’s job centres, even job fairs at the Excel. It’s trying to reach out to females of all ages and say: look, this is where I started, this is where I am now, and don’t be intimidated, it’s not a man’s world it’s changing, it is changing so fast, and it’s really good to see.</p> <p>Working on construction sites gives a sense of freedom; you’re constantly doing something different and moving round. It’s the people I work with, too, we just have a laugh. They never overstep the line. There’s that level or respect. It’s quite nice.</p> <p>There’s never a dull moment; you have a lot of laughs on a construction site. If you like your freedom, doing different things, if you like a challenge, construction is for you.</p> <p>If I had a group of young people sitting in front of me right now I’d say get into construction and change the world. The more females we have working in construction shows society that women can do it, too. If men can lift it, so can we. We can pick up a hammer, pick up a drill.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"332985411b13a80910bd80a809c81ca6717e704e\"> <img src=\"https://media.guim.co.uk/332985411b13a80910bd80a809c81ca6717e704e/0_0_6720_4480/1000.jpg\" alt=\"Claire Kilrane, section engineer at Tideway’s Heath Wall pumping station site.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Claire Kilrane, section engineer at Tideway’s Heath Wall pumping station site.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2>Claire Kilrane, 28</h2> <p><strong>Section engineer at Tideway</strong></p> <p>I’ve been working in construction for four-and-a-half years, two years with Tideway. Before that I was on Crossrail, it was my first job in construction.</p> <p>There’s been slight changes in terms of being a women in the industry, there’s fitted PPE (protection clothing) for women and female toilets.</p> <p>I don’t think my friends and family were surprised that I was working on site, people were positive. My mum though I’d be well suited to it.</p> <p>Construction is so diverse, there’s something for everyone. If you like to be outside, you can do that; if you like planning or doing anything software related you can work in digital engineering; if you’re into innovating, there’s a lot of focus on that as well.</p> <p>I don’t find that it’s an issue if you’re the only woman on site; the culture’s changed.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"b27d74bbaafd93bbbcfdaccb2a5f4a9d1c4d6eaf\"> <img src=\"https://media.guim.co.uk/b27d74bbaafd93bbbcfdaccb2a5f4a9d1c4d6eaf/0_0_6720_4480/1000.jpg\" alt=\"Michelle Umagho-Ukueku, health and safety advisor.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michelle Umagho-Ukueku, health and safety advisor.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2><br>Michelle Umagho-Ukueku</h2> <p><strong>Health and safety adviser</strong></p> <p>I’ve been working in construction for over 10 years always as a health and safety adviser.</p> <p>I love working with the lads on site. Construction is so varied, there are different people from all walks of life, different cultures. It’s a fantastic place to be. We have our banter, I love it. I give as good as I get if not worse. I couldn’t see myself working anywhere else. I have administrative duties but I’d rather be out on site.</p> <p>People would say construction is a man’s world, far from it. You’ve got loads of females from different walks of life, different jobs. I think it’s how you take it, how you get on with it. I’m at home when I’m on site with the boys. The key is communication. Treat people how you want to be treated, speak to people how you want to be spoken to. There’s not a them and us. We’re all equal. I would call my colleagues my family.</p> <p>Women are strong, the right women with the right attitude, skills, knowledge, or she can learn it on the go.</p> <p>There’s definitely more women on site than there were 10 years ago. More female trainee site managers, we didn’t have that when I first started. I’ve got female bosses in my job. It’s inspiring to see them. You think about your own path, where you want to go.</p>  <figure class=\"element element-image element--immersive\" data-media-id=\"5f0ae5596fc0cb0797f3d1394e314f46a585e580\"> <img src=\"https://media.guim.co.uk/5f0ae5596fc0cb0797f3d1394e314f46a585e580/0_38_6577_4442/1000.jpg\" alt=\"Camilla Bernal, senior environmental manager.\" width=\"1000\" height=\"675\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Camilla Bernal, senior environmental manager.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>  <h2>Camilla Bernal, 38</h2> <p><strong>Senior environmental manager who is </strong><strong>five months pregnant</strong></p> <p>I moved to the UK 10 years ago from Colombia. When I started, I was the only Colombian in my project and there were very few women. It was a big challenge; there were still stigmas around working on construction sites. Women are as capable as men. People think that construction is dirty, male dominated and dangerous, but it’s not like that. The perception needs to change and I believe that we, as women, have a responsibility to do that.</p> <p>I am a proof that women can succeed in construction. I was nominated for an award called 100 Colombians to recognise talent of Colombians living abroad. I returned to Colombia for a ceremony with the president in 2014. It was fantastic. It gave me the opportunity to show other Colombians that if you are really passionate about what you do, if you are persistent, you can achieve anything.</p> <p>When I started in this industry, I saw myself as the weakest link: I’m a woman, English is my second language, I’m a biologist and I work in environment. Then I realised that all of those things were my strengths. You need to be out of your comfort zone to achieve things.</p> <p>There are more women working on construction projects now than there were 10 years ago. It’s great. We can bring so much to a project.</p>", 
      "displayHint": "photoEssay", 
      "charCount": "18999", 
      "wordcount": "3555", 
      "firstPublicationDate": "2018-10-08T06:00:13Z", 
      "lang": "en", 
      "lastModified": "2018-10-11T15:31:33Z", 
      "thumbnail": "https://media.guim.co.uk/50038e19e3a8b619da16845ebc60bd7593334239/541_520_5457_3274/500.jpg", 
      "trailText": "Guardian photographer Alicia Canter photographs 12 women working in the UK construction industry and talks to them about their experiences", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/08/women-in-construction-building-a-career-in-a-challenging-environment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T06:00:13Z", 
    "type": "article", 
    "id": "business/2018/oct/08/women-in-construction-building-a-career-in-a-challenging-environment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/science/2018/oct/07/monsanto-trial-cancer-appeal-glyphosate-chemical", 
    "sectionName": "Business", 
    "webTitle": "'The world is against them': new era of cancer lawsuits threaten Monsanto", 
    "fields": {
      "bodyText": "Dean Brooks grasped on to the shopping cart, suddenly unable to stand or breathe. Later, at a California emergency room, a nurse with teary eyes delivered the news, telling his wife, Deborah, to hold out hope for a miracle. It was December 2015 when they learned that a blood cancer called non-Hodgkin lymphoma (NHL) was rapidly attacking the man’s body and immune system. By July 2016, Dean was dead. Deborah gets emotional recounting the gruesome final chapter of the love of her life. But in recent months, she has had reason to be hopeful again. In an historic verdict in August, a jury ruled that Monsanto had caused a man’s terminal cancer and ordered the agrochemical corporation to pay $289m in damages. The extraordinary decision, exposing the potential hazards of the world’s most widely used herbicide, has paved the way for thousands of other cancer patients and families to seek justice and compensation in court. “It’s like a serial killer, but it’s a product,” said Brooks, 57, who has a pending case against Monsanto, alleging that her husband’s use of the company’s popular weedkiller at their home led to his fatal disease. “It’s unconscionable … I don’t see how they can win. The world is against them.” Brooks said she cried when she learned that a jury had ruled in favor of Dewayne “Lee” Johnson, the terminally ill former school groundskeeper who became the first person to take Monsanto to trial over Roundup. The verdict stated that Monsanto “acted with malice”, knew or should have known its chemical was dangerous, and failed to warn consumers about the risks. Monsanto has filed an appeal, and a hearing is scheduled for Wednesday in San Francisco. The stakes are high for Monsanto and Bayer, the German pharmaceutical giant that acquired the company earlier this year. Energized by the Johnson win, a snowballing series of courtroom challenges are now threatening the legacy and finances of the corporations – and the future of a chemical that is ubiquitous around the globe. The fight against 8,000 plaintiffs Monsanto has argued that “junk science” led to the jury’s ruling on the chemical called glyphosate, which the company brought to market in 1974. Sold under numerous brands, including Roundup and Ranger Pro, the herbicide is now worth billions of dollars in revenues and is registered in 130 countries, with approvals for use on more than 100 crops. The Johnson v Monsanto trial was groundbreaking before it even began, because a judge allowed the plaintiff’s attorneys to present research and expert testimony on glyphosate and health risks – scientific evidence that the jury ultimately found credible and compelling. Johnson, who is not expected to survive for more than two years, said he had prolonged exposures to glyphosate while applying the herbicide to school properties, at least twice accidentally getting large amounts of the chemical on his skin. Because Monsanto has insisted that the product is safe and has no cancer warnings on its labels, Johnson said he did not know about the risks until it was too late. His award of $289m, which included $250m in punitive damages, is a game-changer for the 46-year-old, who will leave behind a wife and three children. But Monsanto is fighting to keep it from him. “It’s a big red flag for the company,” said Jean M Eggen, professor emerita at Widener University Delaware Law School, adding of the verdict: “It brings more people out who might not otherwise sue.” Roughly 8,700 plaintiffs have made similar cases in state courts across the country, alleging that exposure to glyphosate-based herbicides led to various types of cancer. The impact could be huge if Monsanto continues to fight and lose in jury trials, and an accumulation of wins could force the company to consider settling with plaintiffs. “It could become very costly,” said Eggen, comparing the fight to that of the tobacco industry, which aggressively fought cases in court but eventually decided settlements were the best option. “It’s really a business decision.” Monsanto may ultimately consider changing the labels to warn consumers about cancer risks and work to settle with consumers who have had high exposures, said Lars Noah, University of Florida law professor: “It’s sort of a wake-up call that their strategy was unrealistic.” Of the thousands of cases, there are more than 10 trials on track to start in 2019 and 2020, with court battles ramping up in California, Montana, Delaware, Kansas City and St Louis (where Monsanto is headquartered). Farmers, gardeners, government employees, landscapers and a wide range of others have alleged that Monsanto’s products sickened them or killed their loved ones. “This is a tremendous number of trials for one year and will allow plaintiffs to get critical evidence in front of juries – evidence not seen before,” said the attorney Aimee Wagstaff. The first plaintiffs who may have an opportunity to face Monsanto in a courtroom are Alberta and Alva Pilliod, a California couple. Alberta, 74, has brain cancer while her husband, 76, suffers from a bone cancer that he said has invaded his pelvis and spine – both forms of NHL. Given their age and cancer diagnoses, their lawyers have argued they have a right to a speedy trial. Monsanto, however, has opposed the request, and a hearing on the matter is set for Tuesday. The couple, who have two children and four grandchildren, used Roundup from the 1970s until a few years ago – around their yard and on multiple properties they purchased and renovated. The couple said they chose the herbicide because they believed it wouldn’t be harmful to the deer, ducks and other animals that roamed their property. They were also sure it was safe for themselves. “We are very angry. We hope to get justice,” Alberta told the Guardian, noting that they didn’t use protective gear when they sprayed and would not have used Roundup the way they did if they knew the risks. “If we had been given accurate information, if we had been warned, this wouldn’t have happened.” Alva said the cancer had destroyed their lives: “It has been a miserable few years.” Their lawyers hope to go to trial before it’s too late. Alberta’s doctors have said she has “substantially high risk” for recurrence, has “deep brain lesions” from the cancer – and is likely to die if she does relapse. ‘We are not going to be silent’ The Pilliods and other plaintiffs taking on the company have long argued that Monsanto led a “prolonged campaign of misinformation to convince government agencies, farmers and the general public that Roundup was safe”. Attorneys have cited internal Monsanto records that they say demonstrate how the company has manipulated and corrupted the scientific record with respect to the herbicide’s safety. The scrutiny has escalated in recent weeks. On 26 September, the prominent scientific journal Critical Reviews in Toxicology issued an “expression of concern”, saying that its published research finding glyphosate to be safe had not fully declared Monsanto’s involvement. The high-profile correction came after litigation revealed that the company was involved in organizing and editing article drafts. Monsanto was linked to a scientific review that countered a crucial 2015 International Agency for Research on Cancer classification of glyphosate as a probable human carcinogen. More evidence could emerge at forthcoming trials about Monsanto’s questionable involvements in scientific papers, plaintiffs’ attorneys said. A Bayer spokesman, Utz Klages, said in an email that the number of cases filed was “not indicative of the merits of the litigation”. He called glyphosate a “breakthrough for modern agriculture” and “cost-effective tool that can be used safely to control a wide range of weeds”. Regulatory reviews and scientific studies have demonstrated that glyphosate is safe and not a cause of NHL, he said, adding: “The Johnson verdict is not final and concerns a single, specific case.” John Barton, a California farmer who used Roundup for decades and was diagnosed with NHL in 2015, said he was eager to go to trial, especially since Monsanto and Bayer were still telling the public that glyphosate was safe. “Monsanto needs to realize that we are not going to be silent any more,” said Barton, a third-generation farmer, who is part of a California lawsuit filed by the Baum Hedlund firm, which represented Johnson. “We are not going to roll over and play dead … People should be warned that this stuff is everywhere and we should be careful of this product.” Barton, 69, said he also feared that his three sons could get sick due to their Roundup exposure. “My dad exposed me to this. He never would’ve done that if he knew it was dangerous,” he added. “I have this guilt that I may have endangered my own sons.” Deborah Brooks described NHL as “torture”, recounting her husband lying on towels on the floor trying to stop endless nosebleeds and the constant illnesses that plagued him while his immune system suffered. “Nobody should have to go through that. It takes life in such a terrible way,” said Brooks, whose husband was 72 years old when he died. “I’m fighting for the honor of my husband and all the others that have come before and will come after … My heart goes out to those victims who don’t know they’re victims.” Bayer declined to comment about the Brooks or Barton cases. A spokeswoman, Charla Lord, said in an email that because the Pilliods are both in remission and there was “no indication of any imminent cancer recurrence”, the company is arguing that an early trial date was not warranted. Legal experts said it was possible the Johnson appeal could lead to a reduced monetary award. The courts could also find that there was insufficient evidence to prove that glyphosate causes cancer or that attorneys failed to demonstrate that the herbicide caused Johnson’s cancer. Those outcomes could be devastating for Johnson and a setback for those fighting glyphosate. But cancer patients and families across the country will be able to push forward regardless of what happens in San Francisco, said David Levine, a University of California Hastings law professor. “Even if Monsanto gets a complete victory here, it’s not going to stop other plaintiffs.” Carey Gillam is a journalist and author, and a public interest researcher for US Right to Know, a not-for-profit food industry research group", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>A landmark verdict found Roundup caused a man’s cancer, paving the way for thousands of other families to seek justice<br></p>", 
      "byline": "Sam Levin and Carey Gillam", 
      "publication": "theguardian.com", 
      "headline": "'The world is against them': new era of cancer lawsuits threaten Monsanto", 
      "shortUrl": "https://gu.com/p/9hdeh", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"c329ead8cd3e3c24ec70a6ed050c84314eaa6239\"> <img src=\"https://media.guim.co.uk/c329ead8cd3e3c24ec70a6ed050c84314eaa6239/0_0_6579_4386/1000.jpg\" alt=\"Deborah Brooks, whose husband Dean Brooks died of cancer after using Roundup.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deborah Brooks, whose husband Dean Brooks died of cancer after using Roundup.</span> <span class=\"element-image__credit\">Photograph: Dan Tuffs for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Dean Brooks grasped on to the shopping cart, suddenly unable to stand or breathe. Later, at a California emergency room, a nurse with teary eyes delivered the news, telling his wife, Deborah, to hold out hope for a miracle. It was December 2015 when they learned that a blood cancer called non-Hodgkin lymphoma (NHL) was rapidly attacking the man’s body and immune system.</p> <p>By July 2016, Dean was dead. Deborah gets emotional recounting the gruesome final chapter of the love of her life. But in recent months, she has had reason to be hopeful again.</p> <p>In an historic verdict in August, a jury ruled that Monsanto had <a href=\"https://www.theguardian.com/business/2018/aug/10/monsanto-trial-cancer-dewayne-johnson-ruling\">caused a man’s terminal cancer</a> and ordered the agrochemical corporation to pay $289m in damages. The extraordinary decision, exposing the potential hazards of the <a href=\"https://www.theguardian.com/business/2018/jul/09/monsanto-trial-roundup-weedkiller-cancer-dewayne-johnson\">world’s most widely used herbicide</a>, has paved the way for thousands of other cancer patients and families to seek justice and compensation in court.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"d496701405a6aedba05a2de3e95047529ccbaed9\"> <img src=\"https://media.guim.co.uk/d496701405a6aedba05a2de3e95047529ccbaed9/0_159_1253_752/1000.jpg\" alt=\"Dean and Deborah Brooks.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dean and Deborah Brooks.</span> <span class=\"element-image__credit\">Photograph: Courtesy Deborah Brooks</span> </figcaption> </figure>  <p>“It’s like a serial killer, but it’s a product,” said Brooks, 57, who has a pending <a href=\"https://www.baumhedlundlaw.com/roundup-cancer-lawsuit-alameda/\">case</a> against Monsanto, alleging that her husband’s use of the company’s popular weedkiller at their home led to his fatal disease. “It’s unconscionable … I don’t see how they can win. The world is against them.”</p> <p>Brooks said she cried when she learned that a jury had ruled in favor of Dewayne “Lee” Johnson, the <a href=\"https://www.theguardian.com/business/2018/jul/23/monsanto-trial-dewayne-johnson-cancer-roundup-weedkiller\">terminally ill</a> former school groundskeeper who became the <a href=\"https://www.theguardian.com/business/2018/sep/25/monsanto-dewayne-johnson-cancer-verdict\">first person to take Monsanto to trial over Roundup</a>. The verdict stated that Monsanto “acted with malice”, knew or should have known its chemical was dangerous, and failed to warn consumers about the risks.</p> <p>Monsanto has filed an <a href=\"https://usrtk.org/wp-content/uploads/2018/09/Memo-in-support-of-Monsantos-motion-for-new-trial.pdf\">appeal</a>, and a hearing is scheduled for Wednesday in San Francisco. The stakes are high for Monsanto and Bayer, the German <a href=\"https://www.theguardian.com/business/2018/jun/04/monsanto-to-ditch-its-infamous-name-after-sale-to-bayer\">pharmaceutical giant that acquired the company</a> earlier this year. Energized by the Johnson win, a snowballing series of courtroom challenges are now threatening the legacy and finances of the corporations – and the future of a chemical that is ubiquitous around the globe.</p> <h2><strong>The fight against 8,000 plaintiffs</strong></h2> <p>Monsanto has <a href=\"https://www.reuters.com/article/us-monsanto-cancer-lawsuit-analysis/monsanto-roundup-appeal-has-uphill-climb-on-junk-science-grounds-legal-experts-idUSKBN1KZ2EW\">argued</a> that “junk science” led to the jury’s ruling on the chemical called glyphosate, which the company brought to market in 1974. Sold under numerous brands, including Roundup and Ranger Pro, the herbicide is now worth billions of dollars in revenues and is registered in 130 countries, with approvals for use on more than 100 crops.</p> <p>The Johnson v Monsanto trial was groundbreaking before it even began, because a judge allowed the plaintiff’s attorneys to <a href=\"https://www.theguardian.com/business/2018/may/22/monsanto-trial-cancer-weedkiller-roundup-dewayne-johnson\">present research and expert testimony</a> on glyphosate and <a href=\"https://www.theguardian.com/commentisfree/2018/mar/05/monsanto-pesticides-roundup-court\">health risks</a> – scientific evidence that the jury ultimately found credible and compelling.</p>  <figure class=\"element element-image\" data-media-id=\"6568769539d41dbe73c01c25e9362b5c40c120d2\"> <img src=\"https://media.guim.co.uk/6568769539d41dbe73c01c25e9362b5c40c120d2/0_0_4391_2635/1000.jpg\" alt=\"Dewayne Johnson said he had prolonged exposures to glyphosate, a chemical in herbicides made by Monsanto.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dewayne Johnson said he had prolonged exposures to glyphosate, a chemical in herbicides made by Monsanto.</span> <span class=\"element-image__credit\">Photograph: Josh Edelson/AP</span> </figcaption> </figure>  <p>Johnson, who is not expected to survive for more than two years, said he had prolonged exposures to glyphosate while applying the herbicide to school properties, at least twice accidentally getting large amounts of the chemical on his skin. Because Monsanto has insisted that the product is safe and has no cancer warnings on its labels, Johnson said he did not know about the risks until it was too late.</p> <p>His award of $289m, which included $250m in punitive damages, is a game-changer for the 46-year-old, who will leave behind a wife and three children. But Monsanto is fighting to keep it from him.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/11/one-mans-suffering-exposed-monsantos-secrets-to-the-world\">One man's suffering has exposed Monsanto's secrets to the world | Carey Gillam</a> </p> </aside>  <p>“It’s a big red flag for the company,” said Jean M Eggen, professor emerita at Widener University Delaware Law School, adding of the verdict: “It brings more people out who might not otherwise sue.”</p> <p>Roughly <a href=\"https://www.reuters.com/article/us-bayer-glyphosate-lawsuits/bayers-monsanto-sued-by-8000-plaintiffs-on-glyphosate-idUSKCN1L81J0\">8,700 plaintiffs</a> have made similar cases in state courts across the country, alleging that exposure to glyphosate-based herbicides led to various types of cancer. The impact could be huge if Monsanto continues to fight and lose in jury trials, and an accumulation of wins could force the company to consider settling with plaintiffs.</p> <p>“It could become very costly,” said Eggen, comparing the fight to that of the tobacco industry, which aggressively fought cases in court but eventually decided settlements were the best option. “It’s really a business decision.”</p> <p>Monsanto may ultimately consider changing the labels to warn consumers about cancer risks and work to settle with consumers who have had high exposures, said Lars Noah, University of Florida law professor: “It’s sort of a wake-up call that their strategy was unrealistic.”</p> <p>Of the thousands of cases, there are more than 10 <a href=\"https://usrtk.org/wp-content/uploads/2018/09/Jeff-Hall-complaint.pdf\">trials</a> on <a href=\"https://usrtk.org/wp-content/uploads/2018/09/Jeff-Hall-2nd-Amended-Case-Management-Order-4.5.18-002-2.pdf\">track</a> to start in 2019 and 2020, with court battles ramping up in California, Montana, Delaware, Kansas City and St Louis (where Monsanto is headquartered). Farmers, gardeners, government employees, landscapers and a wide range of others have alleged that Monsanto’s products sickened them or killed their loved ones.</p> <p>“This is a tremendous number of trials for one year and will allow plaintiffs to get critical evidence in front of juries – evidence not seen before,” said the attorney Aimee Wagstaff.</p> <p>The first plaintiffs who may have an opportunity to face Monsanto in a courtroom are Alberta and Alva Pilliod, a California couple. Alberta, 74, has brain cancer while her husband, 76, suffers from a bone cancer that he said has invaded his pelvis and spine – both forms of NHL.</p>  <figure class=\"element element-image\" data-media-id=\"6288f01b256da98856b9b221c57bdf0ef09c02a3\"> <img src=\"https://media.guim.co.uk/6288f01b256da98856b9b221c57bdf0ef09c02a3/0_77_3000_1800/1000.jpg\" alt=\"Monsanto, the makers of the herbicide Roundup, have argued that “junk science” led to the jury’s ruling on the chemical called glyphosate in the Johnson v Monsanto trial.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Monsanto, the maker of the herbicide Roundup, has argued that ‘junk science’ led to the jury’s ruling on the chemical called glyphosate in the Johnson v Monsanto trial.</span> <span class=\"element-image__credit\">Photograph: Jeff Roberson/AP</span> </figcaption> </figure>  <p>Given their age and cancer diagnoses, their lawyers have argued they have a right <a href=\"https://usrtk.org/wp-content/uploads/2018/09/NOTICE_OF_MOTION_AND_PLAINTIFFS_ALVA_AND_ALBERTA_PILLIODS_MOTION_FOR_TR....pdf\">to a speedy trial</a>. Monsanto, however, has <a href=\"https://usrtk.org/wp-content/uploads/2018/09/Monsantos-opposition-to-Pilliod-trial-preference.pdf\">opposed</a> the request, and a hearing on the matter is set for Tuesday.</p> <p>The couple, who have two children and four grandchildren, used Roundup from the 1970s until a few years ago – around their yard and on multiple properties they purchased and renovated. The couple said they chose the herbicide because they believed it wouldn’t be harmful to the deer, ducks and other animals that roamed their property. They were also sure it was safe for themselves.</p> <p>“We are very angry. We hope to get justice,” Alberta told the Guardian, noting that they didn’t use protective gear when they sprayed and would not have used Roundup the way they did if they knew the risks. “If we had been given accurate information, if we had been warned, this wouldn’t have happened.”</p> <p>Alva said the cancer had destroyed their lives: “It has been a miserable few years.”</p> <p>Their lawyers hope to go to trial before it’s too late. Alberta’s doctors have said she has “substantially high risk” for recurrence, has “deep brain lesions” from the cancer – and is likely to die if she does relapse.</p> <h2><strong>‘We are not going to be silent’</strong></h2> <p>The Pilliods and other plaintiffs taking on the company have long argued that Monsanto led a “prolonged campaign of misinformation to convince government agencies, farmers and the general public that Roundup was safe”.</p> <p>Attorneys have cited internal Monsanto records that they say demonstrate how the company has manipulated and corrupted the scientific record with respect to the herbicide’s safety. The scrutiny has escalated in recent weeks.</p> <p>On 26 September, the prominent scientific journal Critical Reviews in Toxicology issued an “<a href=\"https://www.tandfonline.com/doi/full/10.1080/10408444.2018.1522786\">expression of concern</a>”, saying that its published research finding glyphosate to be safe had not fully declared Monsanto’s involvement.</p> <p>The high-profile correction came after litigation revealed that the company was involved in <a href=\"https://www.bloomberg.com/news/articles/2018-09-27/monsanto-s-role-in-roundup-safety-study-is-corrected-by-journal\">organizing and editing article drafts</a>. Monsanto was linked to a scientific review that countered a crucial 2015 International Agency for Research on Cancer classification of glyphosate as a <a href=\"https://monographs.iarc.fr/wp-content/uploads/2018/06/mono112-10.pdf\">probable human carcinogen</a>.</p> <p>More evidence could emerge at forthcoming trials about Monsanto’s questionable involvements in scientific papers, plaintiffs’ attorneys said.</p> <p>A Bayer spokesman, Utz Klages, said in an email that the number of cases filed was “not indicative of the merits of the litigation”. He called glyphosate a “breakthrough for modern agriculture” and “cost-effective tool that can be used safely to control a wide range of weeds”.</p> <p>Regulatory reviews and scientific studies have demonstrated that glyphosate is safe and not a cause of NHL, he said, adding: “The Johnson verdict is not final and concerns a single, specific case.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2017/oct/24/eu-brink-historic-decision-pervasive-glyphosate-weedkiller\">EU on brink of historic decision on pervasive glyphosate weedkiller</a> </p> </aside>  <p>John Barton, a California farmer who used Roundup for decades and was diagnosed with NHL in 2015, said he was eager to go to trial, especially since Monsanto and Bayer were still telling the public that glyphosate was safe.</p> <p>“Monsanto needs to realize that we are not going to be silent any more,” said Barton, a third-generation farmer, who is part of a California lawsuit filed by the Baum Hedlund firm, which represented Johnson. “We are not going to roll over and play dead … People should be warned that this stuff is everywhere and we should be careful of this product.”</p> <p>Barton, 69, said he also feared that his three sons could get sick due to their Roundup exposure.</p> <p>“My dad exposed me to this. He never would’ve done that if he knew it was dangerous,” he added. “I have this guilt that I may have endangered my own sons.”</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"e39663e5ed502a9e57fdfedad1d0afa992f67dd0\"> <img src=\"https://media.guim.co.uk/e39663e5ed502a9e57fdfedad1d0afa992f67dd0/0_0_6429_4286/1000.jpg\" alt=\"John Barton, a plaintiff, has non-Hodgkin lymphoma.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Barton, a plaintiff, has non-Hodgkin lymphoma.</span> <span class=\"element-image__credit\">Photograph: Dan Tuffs for the Guardian</span> </figcaption> </figure>  <p>Deborah Brooks described NHL as “torture”, recounting her husband lying on towels on the floor trying to stop endless nosebleeds and the constant illnesses that plagued him while his immune system suffered.</p> <p>“Nobody should have to go through that. It takes life in such a terrible way,” said Brooks, whose husband was 72 years old when he died. “I’m fighting for the honor of my husband and all the others that have come before and will come after … My heart goes out to those victims who don’t know they’re victims.”</p> <p>Bayer declined to comment about the Brooks or Barton cases. A spokeswoman, Charla Lord, said in an email that because the Pilliods are both in remission and there was “no indication of any imminent cancer recurrence”, the company is arguing that an early trial date was not warranted.</p> <p>Legal experts said it was possible the Johnson appeal could lead to a reduced monetary award. The courts could also find that there was insufficient evidence to prove that glyphosate causes cancer or that attorneys failed to demonstrate that the herbicide caused Johnson’s cancer.</p> <p>Those outcomes could be devastating for Johnson and a setback for those fighting glyphosate. But cancer patients and families across the country will be able to push forward regardless of what happens in San Francisco, said David Levine, a University of California Hastings law professor.</p> <p>“Even if Monsanto gets a complete victory here, it’s not going to stop other plaintiffs.”</p> <p><em>Carey Gillam is a journalist and author, and a public interest researcher for <a href=\"https://usrtk.org/\">US Right to Know</a>, a not-for-profit food industry research group</em></p>", 
      "charCount": "10395", 
      "wordcount": "1742", 
      "firstPublicationDate": "2018-10-08T05:00:14Z", 
      "lang": "en", 
      "lastModified": "2018-10-08T21:50:28Z", 
      "thumbnail": "https://media.guim.co.uk/c329ead8cd3e3c24ec70a6ed050c84314eaa6239/0_337_6579_3947/500.jpg", 
      "trailText": "A landmark verdict found Roundup caused a man’s cancer, paving the way for thousands of other families to seek justice<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/science/2018/oct/07/monsanto-trial-cancer-appeal-glyphosate-chemical", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-08T05:00:14Z", 
    "type": "article", 
    "id": "science/2018/oct/07/monsanto-trial-cancer-appeal-glyphosate-chemical", 
    "pillarName": "News"
  }
]