[
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/06/more-than-6m-workers-fear-being-replaced-by-machines-report", 
    "sectionName": "Business", 
    "webTitle": "More than 6m workers fear being replaced by machines – report", 
    "fields": {
      "bodyText": "More than six million workers are worried their jobs could be replaced by machines over the next decade, according to a report urging trade unions and the government to provide more support for those at risk. The findings come as Yvette Cooper, the Labour chair of the Commons home affairs select committee, launches a commission on workers and technology for the Fabian Society and the Community trade union. While the rise of the machine economy could risk social disruption and further exacerbate the gap between rich and poor in Britain, the commission drawn from businesses, trade unions and academics will consider ways to support workers through the transition. Some companies are already beginning to shed jobs in favour of automation, including the online retailer Shop Direct, which earlier this year warned 2,000 jobs were at risk as it moves to a new distribution centre. The Bank of England has previously warned that up to 15m jobs across the UK could be under threat. Meanwhile, the Centre for Cities thinktank estimates workers in Mansfield, Sunderland and Wakefield are the most vulnerable, versus people working in London and the south-east of England. From polling of more than 1,000 people across the country, the commission, to be chaired by Cooper and lasting two years, found more than 37% – equivalent to 10 million workers – are worried their job will change for the worse over the next decade. Yet few people said they believed the government or trade unions were making adequate preparations for the arrival of new workplace technologies. Less than a 10th of workers thought the government was doing enough, while only 16% said the trade union in their workplace had been taking steps to ensure technology would improve their working lives. The figures are likely to worry the union movement as it seeks to reverse a steady decline in membership in recent decades. The findings from the commission followed several other studies into the impact from greater use of technology in the economy. The IPPR thinktank estimates as many as 44% of jobs in the UK could feasibly be automated over the coming decades, equating to more than 13.7 million people who together earn about £290bn. Economists fear lower-income and manual jobs would be most at risk, gouging away the middle class and putting greater pressure on the state as more people become unemployed. Ideas previously floated for supporting workers have ranged from a universal basic income to help the unemployed to greater government spending on education and adult learning. Aiming to publish its findings in early 2020, the Fabian Society and Community commission will take evidence from workplaces across the country over the next two years. Members of the panel will be drawn from unions, businesses and other organisations, including the TUC, Google, Sage and the University of Oxford. Yvette Cooper said: “It’s vital that action is taken now to make sure technology creates new better jobs and that all workers benefit from new technology. “We have to make sure that automation and the digital revolution don’t widen inequality and that everyone gets the help and support they need to get on … We need to ensure that automation is an opportunity and not a threat for British workers.” • This article was amended on 6 August 2018. An earlier version mistakenly included the Institute of Directors in a list of organisations whose members form part of the panel.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government and trade unions urged to do more for those at risk from new technologies </p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "More than 6m workers fear being replaced by machines – report", 
      "shortUrl": "https://gu.com/p/95xq7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6bf231f686caa3fe5048765edbfd612b166daa13\"> <img src=\"https://media.guim.co.uk/6bf231f686caa3fe5048765edbfd612b166daa13/509_73_5463_3278/1000.jpg\" alt=\"Robot on laptop, 3D Rendering\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The findings from the commission follow several other studies into the impact from greater use of technology in the economy.</span> <span class=\"element-image__credit\">Photograph: Getty Images/Westend61</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>More than six million workers are worried their jobs could be replaced by machines over the next decade, according to a report urging trade unions and the government to provide more support for those at risk.</p> <p>The findings come as <a href=\"https://www.theguardian.com/politics/yvette-cooper\">Yvette Cooper</a>, the Labour chair of the Commons home affairs select committee, launches a commission on workers and technology for the Fabian Society and the Community trade union.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/aug/05/london-cleaners-strike-over-living-wage-and-sick-pay\">Cleaners to strike in first action by UK’s low-paid ‘army’</a> </p> </aside>  <p>While the rise of the machine economy could risk social disruption and further exacerbate the gap between rich and poor in Britain, the commission drawn from businesses, trade unions and academics will consider ways to support workers through the transition. Some companies are already beginning to shed jobs in favour of automation, including the online retailer Shop Direct, which earlier this year warned 2,000 jobs were at risk as it moves to a new distribution centre.</p> <p>The Bank of England has <a href=\"https://www.theguardian.com/business/2015/nov/12/robots-threaten-low-paid-jobs-says-bank-of-england-chief-economist\">previously warned that up to 15m jobs across the UK could be under threat</a>. Meanwhile, the Centre for Cities thinktank estimates workers in <a href=\"https://www.theguardian.com/technology/2018/jan/29/automation-to-take-1-in-3-jobs-in-uks-northern-centres-report-finds\">Mansfield, Sunderland and Wakefield are the most vulnerable</a>, versus people working in London and the south-east of England. </p> <p>From polling of more than 1,000 people across the country, the commission, to be chaired by Cooper and lasting two years, found more than 37% – equivalent to 10 million workers – are worried their job will change for the worse over the next decade. Yet few people said they believed the government or trade unions were making adequate preparations for the arrival of new workplace technologies.</p> <p>Less than a 10th of workers thought the government was doing enough, while only 16% said the trade union in their workplace had been taking steps to ensure technology would improve their working lives. The figures are likely to worry the union movement as it seeks to reverse a <a href=\"https://www.theguardian.com/politics/2017/nov/15/uk-unions-membership-fabian-society-community-hospitality\">steady decline in membership in recent decades</a>. </p> <p>The findings from the commission followed several other studies into the impact from greater use of technology in the economy. The <a href=\"https://www.theguardian.com/technology/2017/dec/28/uks-poorest-to-fare-worst-in-age-of-automation-thinktank-warns\">IPPR thinktank estimates as many as 44% of jobs in the UK could feasibly be automated over the coming decades</a>, equating to more than 13.7 million people who together earn about £290bn. Economists fear lower-income and manual jobs would be most at risk, gouging away the middle class and putting greater pressure on the state as more people become unemployed. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Ideas previously floated for supporting workers have ranged from a <a href=\"https://www.theguardian.com/society/universal-basic-income\">universal basic income</a> to help the unemployed to <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/oct/11/uk-universal-basic-services-jonathan-portes\">greater government spending on education and adult learning</a>. Aiming to publish its findings in early 2020, the Fabian Society and Community commission will take evidence from workplaces across the country over the next two years. Members of the panel will be drawn from unions, businesses and other organisations, including the TUC, Google, Sage and the University of Oxford. </p> <p>Yvette Cooper said: “It’s vital that action is taken now to make sure technology creates new better jobs and that all workers benefit from new technology.</p> <p>“We have to make sure that automation and the digital revolution don’t widen inequality and that everyone gets the help and support they need to get on … We need to ensure that automation is an opportunity and not a threat for British workers.”</p> <p>• This article was amended on 6 August 2018. An earlier version mistakenly included the Institute of Directors in a list of organisations whose members form part of the panel.<br></p>", 
      "newspaperEditionDate": "2018-08-06T00:00:00Z", 
      "charCount": "3449", 
      "wordcount": "571", 
      "firstPublicationDate": "2018-08-05T23:01:22Z", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-08-06T09:32:39Z", 
      "thumbnail": "https://media.guim.co.uk/6bf231f686caa3fe5048765edbfd612b166daa13/509_73_5463_3278/500.jpg", 
      "trailText": "Government and trade unions urged to do more for those at risk from new technologies ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/06/more-than-6m-workers-fear-being-replaced-by-machines-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-05T23:01:22Z", 
    "type": "article", 
    "id": "business/2018/aug/06/more-than-6m-workers-fear-being-replaced-by-machines-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/06/business-confidence-falls-amid-brexit-uncertainty-surveys", 
    "sectionName": "Business", 
    "webTitle": "Business confidence falls amid Brexit uncertainty – surveys", 
    "fields": {
      "bodyText": "Confidence among British business leaders has declined significantly and remains low, according to two reports that suggest the lack of progress over Brexit continues to cast a shadow over the UK economy. A poll of FTSE 350 businesses by ICSA: the Governance Institute found that 55% of UK company board members are predicting a decline in their business over the coming year. This compares to 24% six months ago when the group last surveyed them. Oddly, fears about Brexit appear to have lessened slightly as 42% of respondents rate a UK exit from Europe as potentially damaging, down from 54% a year ago. However, no respondents are rating Brexit as “positive”, compared to 9% who did so when they were asked in the winter of 2016. Optimism among the business leaders polled was in short supply. Only 6% of directors said they are anticipating an improvement in their fortunes over the next 12 months. “It is hard to see any other reason for continuing pessimism over the economy other than the ongoing government infighting over Brexit and the lack of a clear plan if there is no deal at the end of the negotiations,” Peter Swabey, the policy and research director at ICSA, said. Confidence in the global economy, he said, is higher, with 25% of respondents anticipating an improvement in the next 12 months (down slightly from 29% in the summer of 2017). Aside from Brexit, he said UK boards appear preoccupied with risk, boardroom diversity and the gender pay gap. The number of boards looking to reduce the gender pay gap has risen to 69%. Meanwhile, a separate survey of chartered accountants has concluded business confidence fell significantly over the past three months and has not been this bad since the 2017 general election, which returned a hung parliament. Iain Wright, the ICAEW director of corporate and regional engagement, said: “This is a difficult time to run a business. With the increase in the regulatory burden along with the uncertainty with Brexit, global trade disputes and weak economic data, it is not surprising that confidence is so fragile. “The lack of clarity for UK plc has continued for far too long and, without significant action by government, the fragility in confidence will be prolonged. Businesses are fast running out of time to get prepared and are rightly anxious about an expected further wave of regulation, dampening confidence and impacting upon growth.” The institute’s business confidence monitor found retail and construction were by far the most downbeat sectors. Those working in the IT and business services areas were faring much better, according to the survey. Wright said regulatory requirements continued to dominate the list of rising challenges for those surveyed, with 58% citing them as a bigger challenge – the highest since the survey began. Regionally, Yorkshire and the Humber and the south-west recorded the lowest confidence levels, while the West Midlands and Scotland were the most optimistic, he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>One of two polls finds 55% of UK board members predict business decline in next year</p>", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "headline": "Business confidence falls amid Brexit uncertainty – surveys", 
      "shortUrl": "https://gu.com/p/959nd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0fba2ff4e325fd70c0af13ff631594c065666a92\"> <img src=\"https://media.guim.co.uk/0fba2ff4e325fd70c0af13ff631594c065666a92/33_247_5945_3567/1000.jpg\" alt=\"Newly built homes in a residential estate in England.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ICAEW’s business confidence monitor found construction and retail were by far the most downbeat sectors.</span> <span class=\"element-image__credit\">Photograph: Duncan_Andison/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Confidence among British business leaders has declined significantly and remains low, according to two reports that suggest the lack of progress over Brexit continues <a href=\"https://www.theguardian.com/business/live/2018/jun/28/bank-of-england-household-debts-cunliffe-haldane-markets-us-growth-business-live?page=with:block-5b349eb5e4b0bef28bb9b891#block-5b349eb5e4b0bef28bb9b891\">to cast a shadow over the UK economy</a>. </p> <p>A poll of FTSE 350 businesses by ICSA: the Governance Institute found that 55% of UK company board members are predicting a decline in their business over the coming year. This compares to 24% six months ago when the group last surveyed them. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/aug/05/liam-fox-says-no-deal-brexit-now-more-likely-than-an-agreement\">Liam Fox says no-deal Brexit now more likely than an agreement</a> </p> </aside>  <p>Oddly, fears about Brexit appear to have lessened slightly as 42% of respondents rate a UK exit from Europe as potentially damaging, down from 54% a year ago.<br></p> <p>However, no respondents are rating Brexit as “positive”, compared to 9% who did so when they were asked in the winter of 2016. </p> <p>Optimism among the business leaders polled was in short supply. Only 6% of directors said they are anticipating an improvement in their fortunes over the next 12 months.</p> <p>“It is hard to see any other reason for continuing pessimism over the economy other than the ongoing government infighting over Brexit and the lack of a clear plan if there is no deal at the end of the negotiations,” Peter Swabey, the policy and research director at ICSA, said.</p> <p>Confidence in the global economy, he said, is higher, with 25% of respondents anticipating an improvement in the next 12 months (down slightly from 29% in the summer of 2017).</p> <p>Aside from Brexit, he said UK boards appear preoccupied with risk, boardroom diversity and the gender pay gap. The number of boards looking to reduce the gender pay gap has risen to 69%.</p> <p>Meanwhile, a separate survey of chartered accountants has concluded business confidence fell significantly over the past three months and has not been this bad since the 2017 <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jun/27/consumer-confidence-general-election-yougov-brexit-poll\">general election, which returned a hung parliament.</a><br tabindex=\"-1\"></p> <p>Iain Wright, the ICAEW director of corporate and regional engagement, said: “This is a difficult time to run a business. With the increase in the regulatory burden along with the uncertainty with Brexit, global trade disputes and weak economic data, it is not surprising that confidence is so fragile. </p> <p>“The lack of clarity for UK plc has continued for far too long and, without significant action by government, the fragility in confidence will be prolonged. Businesses are fast running out of time to get prepared and are rightly anxious about an expected further wave of regulation, dampening confidence and impacting upon growth.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The institute’s business confidence monitor found retail and construction were by far the most downbeat sectors. Those working in the IT and business services areas were faring much better, according to the survey.</p> <p>Wright said regulatory requirements continued to dominate the list of rising challenges for those surveyed, with 58% citing them as a bigger challenge – the highest since the survey began.</p> <p>Regionally,<a href=\"https://www.theguardian.com/business/2017/jan/03/business-confidence-stabilises-brexit-lloyds-banking-group\"> Yorkshire and the Humber</a> and the south-west recorded the lowest confidence levels, while the West Midlands and Scotland were the most optimistic, he said. </p>", 
      "newspaperEditionDate": "2018-08-06T00:00:00Z", 
      "charCount": "2977", 
      "wordcount": "491", 
      "firstPublicationDate": "2018-08-05T23:01:22Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-08-05T23:01:22Z", 
      "thumbnail": "https://media.guim.co.uk/0fba2ff4e325fd70c0af13ff631594c065666a92/33_247_5945_3567/500.jpg", 
      "trailText": "One of two polls finds 55% of UK board members predict business decline in next year", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/06/business-confidence-falls-amid-brexit-uncertainty-surveys", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-05T23:01:22Z", 
    "type": "article", 
    "id": "business/2018/aug/06/business-confidence-falls-amid-brexit-uncertainty-surveys", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/05/iceland-to-open-at-the-range-outlets", 
    "sectionName": "Business", 
    "webTitle": "Iceland to open at The Range outlets", 
    "fields": {
      "bodyText": "Customers at The Range home, garden and leisure chain will soon be able to buy food products supplied by Sir Malcolm Walker’s Iceland retailer. An initial agreement between the two groups will see Iceland open a store within a store at three The Range sites in the Midlands and Liverpool. Walker said the two chains were natural partners and he hoped the move would help reach people who had never shopped at Iceland before. Chris Dawson, who founded The Range as a market stall in Plymouth in 1989 and has since overseen its expansion to 158 outlets, said the alliance would give customers access to more than 80,000 products in each store. Iceland, which has around 900 stores in the UK, saw sales rise 8% to more than £3bn last year. The joint venture comes as food retailers seek new ways to boost growth, with Sainsbury planning to merge with Asda and Tesco planning to launch a new discount chain.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Store-within-a-store deal aimed at reaching shoppers who have never used Iceland</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Iceland to open at The Range outlets", 
      "shortUrl": "https://gu.com/p/95a79", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8f0b8a08755917e0f5a1100ddf77fe7553b71896\"> <img src=\"https://media.guim.co.uk/8f0b8a08755917e0f5a1100ddf77fe7553b71896/0_162_3000_1800/1000.jpg\" alt=\"Iceland in Letchworth Garden City. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Iceland in Letchworth Garden City. </span> <span class=\"element-image__credit\">Photograph: David Sillitoe/the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Customers at The Range home, garden and leisure chain will soon be able to buy food products supplied by Sir Malcolm Walker’s Iceland retailer.</p> <p>An initial agreement between the two groups will see Iceland open a store within a store at three The Range sites in the Midlands and Liverpool. Walker said the two chains were natural partners and he hoped the move would help reach people who had never shopped at Iceland before.</p> <p>Chris Dawson, who founded The Range as<strong> </strong>a market stall in Plymouth in 1989 and has since overseen its expansion to 158 outlets, said the alliance would give customers access to more than 80,000 products in each store.</p> <p>Iceland, which has around 900 stores in the UK, saw sales rise 8% to more than £3bn last year.</p> <p>The joint venture comes as food retailers seek new ways to boost growth, with <a href=\"https://www.theguardian.com/business/2018/apr/30/sainsburys-prices-asda-merger-deal-uk-supermarket\">Sainsbury planning to merge with Asda</a> and <a href=\"https://www.theguardian.com/business/2018/jul/22/tesco-discount-chain-could-launch-september-battle-aldi-lidl\">Tesco planning to launch a new discount chain.</a></p>", 
      "newspaperEditionDate": "2018-08-06T00:00:00Z", 
      "charCount": "903", 
      "wordcount": "162", 
      "firstPublicationDate": "2018-08-05T22:28:20Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-08-05T22:35:51Z", 
      "thumbnail": "https://media.guim.co.uk/8f0b8a08755917e0f5a1100ddf77fe7553b71896/0_162_3000_1800/500.jpg", 
      "trailText": "Store-within-a-store deal aimed at reaching shoppers who have never used Iceland", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/05/iceland-to-open-at-the-range-outlets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-05T22:28:20Z", 
    "type": "article", 
    "id": "business/2018/aug/05/iceland-to-open-at-the-range-outlets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/05/hopes-of-mike-ashley-rescue-deal-for-house-of-fraser-appear-to-fade", 
    "sectionName": "Business", 
    "webTitle": "House of Fraser's hopes of rescue boosted as landlords call off legal action", 
    "fields": {
      "bodyText": "Landlords have dropped a legal challenge against House of Fraser’s plan to possibly close more than half its stores, making it easier for the embattled department store to broker a rescue deal. The case, which was due to be heard in Edinburgh’s court of session next week, was settled over the weekend. The terms of the agreement are not being made public but are thought to include financial compensation. House of Fraser announced in June a controversial plan to close 31 of its 59 stores using a company voluntary arrangement (CVA), an insolvency procedure. The stores being shut, which include its Oxford Street flagship in London and others in Birmingham, Cardiff and Edinburgh, will trigger up to 6,000 job losses. The CVA was approved by House of Fraser’s creditors but the subsequent legal challenge by landlords, who felt they were being treated unfairly, created uncertainty and contributed to the collapse of a deal struck by House of Fraser’s management with C.banner, the Hong Kong-listed firm that owns the toy store Hamleys. Last week, C.banner said that a dive in its own share price meant its plans to raise £150m to invest in House of Fraser had been “rendered impracticable and inadvisable”. C.banner’s withdrawal left House of Fraser urgently seeking at least £50m in new funds from another source to avoid collapse. It needs cash to pay its monthly rent bills and payroll, as well as to fund the purchase of stock. “House of Fraser can announce that the challenges by a group of its landlords to its company voluntary arrangements have been settled,” said the company. “House of Fraser is focused on concluding discussions with interested investors … and recognising the risks in and around this litigation has entered into this settlement now to remove any risk to those discussions.” Sportswear tycoon Mike Ashley, who owns an 11% stake in House of Fraser, had been widely tipped as the most likely person to rescue the group but weekend reports suggested he had cooled on a deal. Ashley’s spokesman said on Sunday that the Newcastle United football club owner would not be issuing any comment. Philip Day, the billionaire owner of Edinburgh Woollen Mill, Peacocks and Austin Reed, has also been named as a possible rescuer. The group is also thought to have attracted interest from Alteri Investors and Hilco which specialise in buying up troubled firms with a view to turning them round for a profit. In a joint statement, the landlords confirmed that an agreement had been reached with the retailer: “The terms of the settlement are confidential but we can confirm that we have agreed to withdraw our legal challenge. Although we will not have our day in court, we are pleased with the outcome and hope that our landmark legal challenge sends a clear message to any other companies considering a CVA, on the importance of transparency and fair treatment for all creditors throughout a CVA process.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Department store reaches settlement, but Sports Direct’s Mike Ashley believed to be cooling on coming to aid of chain</p>", 
      "byline": "Zoe Wood and Miles Brignall", 
      "publication": "The Guardian", 
      "headline": "House of Fraser's hopes of rescue boosted as landlords call off legal action", 
      "shortUrl": "https://gu.com/p/95a59", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50b03ca63719a9485b649d8cf42a941757f6da31\"> <img src=\"https://media.guim.co.uk/50b03ca63719a9485b649d8cf42a941757f6da31/589_24_3887_2332/1000.jpg\" alt=\"House of Fraser store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley owns an 11% stake in House of Fraser but reports claim he has ‘cooled’ on the prospect.</span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Landlords have dropped a legal challenge against <a href=\"https://www.theguardian.com/business/house-fraser\">House of Fraser’s</a> plan to possibly close more than half its stores, making it easier for the embattled department store to broker a rescue deal.</p> <p>The case, which was due to be heard in Edinburgh’s court of session next week, was settled over the weekend. The terms of the agreement are not being made public but are thought to include financial compensation.</p> <p>House of Fraser announced in June a controversial plan to close 31 of its 59 stores using a company voluntary arrangement (CVA), an insolvency procedure. The stores being shut, which <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/jun/07/full-list-of-31-house-of-fraser-stores-under-threat-of-closure\">include its Oxford Street flagship in London and others in Birmingham, Cardiff and Edinburgh</a>, will trigger up to 6,000 job losses.</p> <p>The CVA was approved by House of Fraser’s creditors but the subsequent legal challenge by landlords, who felt they were being treated unfairly, created uncertainty and contributed to the collapse of a deal struck by House of Fraser’s management with C.banner, the Hong Kong-listed firm that owns the toy store Hamleys. </p> <p>Last week, C.banner said that a dive in its own share price meant its plans to raise £150m to invest in House of Fraser had been “rendered impracticable and inadvisable”. C.banner’s withdrawal left House of Fraser urgently seeking at least £50m in new funds from another source to avoid collapse. It needs cash to pay its monthly rent bills and payroll, as well as to fund the purchase of stock.</p> <p>“House of Fraser can announce that the challenges by a group of its landlords to its company voluntary arrangements have been settled,” said the company. “House of Fraser is focused on concluding discussions with interested investors … and recognising the risks in and around this litigation has entered into this settlement now to remove any risk to those discussions.”</p> <p>Sportswear tycoon Mike Ashley, who owns an 11% stake in House of Fraser, had been <a href=\"https://www.theguardian.com/business/2018/jul/31/mike-ashley-in-talks-on-emergency-funding-for-house-of-fraser\">widely tipped as the most likely person to rescue the group</a> but weekend reports suggested he had cooled on a deal. Ashley’s spokesman said on Sunday that the Newcastle United football club owner would not be issuing any comment.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/01/debenhams-credit-rating-downgraded-in-further-blow-to-retailer\">Debenhams' credit rating downgraded in further blow to retailer</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/business/2018/feb/23/can-this-man-save-our-high-streets\">Philip Day</a>, the billionaire owner of Edinburgh Woollen Mill, Peacocks and Austin Reed, has also been named as a possible rescuer. The group is also thought to have attracted interest from Alteri Investors and Hilco which specialise in buying up troubled firms with a view to turning them round for a profit.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In a joint statement, the landlords confirmed that an agreement had been reached with the retailer: “The terms of the settlement are confidential but we can confirm that we have agreed to withdraw our legal challenge. Although we will not have our day in court, we are pleased with the outcome and hope that our landmark legal challenge sends a clear message to any other companies considering a CVA, on the importance of transparency and fair treatment for all creditors throughout a CVA process.”</p>", 
      "newspaperEditionDate": "2018-08-06T00:00:00Z", 
      "charCount": "2924", 
      "wordcount": "499", 
      "firstPublicationDate": "2018-08-05T16:15:46Z", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-08-05T21:44:16Z", 
      "thumbnail": "https://media.guim.co.uk/50b03ca63719a9485b649d8cf42a941757f6da31/589_24_3887_2332/500.jpg", 
      "trailText": "Department store reaches settlement, but Sports Direct’s Mike Ashley believed to be cooling on coming to aid of chain", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/05/hopes-of-mike-ashley-rescue-deal-for-house-of-fraser-appear-to-fade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-05T20:36:29Z", 
    "type": "article", 
    "id": "business/2018/aug/05/hopes-of-mike-ashley-rescue-deal-for-house-of-fraser-appear-to-fade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/05/in-another-financial-crisis-we-would-have-far-less-wiggle-room", 
    "sectionName": "Business", 
    "webTitle": "In another financial crisis we would have far less wiggle room | Larry Elliott", 
    "fields": {
      "bodyText": "Nobody really knew it at the time but 10 years ago the world was sitting on the edge of the precipice. It seemed like a normal sleepy August but the calm was illusory. The global financial system was seizing up. The collapse of Lehman Brothers was but a month away. Eventually policy makers finally understood the enormity of what was happening. They responded swiftly and decisively as the crisis spread from the banks to the rest of the economy. They needed to. During the winter of 2008-09, trade and industrial production were collapsing more quickly than they had during the Great Depression. Now imagine if something similar were to happen again. It is not the likeliest of outcomes but not all that far-fetched either. China’s debt; Brexit; a global trade conflict: any of them could blow up into something serious. These sort of events form the basis of the war games that policy makers play from time to time. In the winter of 2008-09 action was taken to prevent a deep recession turning into a 1930s-style slump. What’s worrying is that it might not be possible to do the same again, at least not by the means used last time. There are at least four ways in which policy is more constrained than it was a decade ago. First, and most obviously, there is monetary policy; the options available to central banks. At its August meeting in 2008, the Bank of England left interest rates unchanged at 5%, which meant it had plenty of scope to cut when it finally woke up to the seriousness of the situation. Even after last Thursday’s rate rise, official borrowing costs are only 0.75%, providing much less room for manoeuvre. Back in the summer of 2008 only economists had heard of quantitative easing but the term was soon in widespread use after central banks embarked on bond-buying schemes designed to boost the supply of money to their economies. In the event of a crisis, central banks would cut interest rates to zero and resort to more QE but the law of diminishing returns suggests the impact would be less powerful than in 2008-09. Then there’s fiscal policy, tax and spending decisions made by finance ministries. In Britain, the budget deficit – the gap between what the government spends and what it receives in taxes – expanded rapidly during the crisis from 2% of gross domestic product to a peacetime record of 10% of GDP. It has taken 10 years to bring the deficit back to where it started and meanwhile national debt as a share of the economy has more than doubled to over 80% of GDP. Despite a prolonged austerity drive, set to continue well into the next decade, the public finances are in worse shape than they were when Lehmans went bust. One of the small comforts from the crisis of 2008-09 was that it generated a sense of international solidarity because the world’s biggest economies quickly realised they need to help each other. There was a collective commitment to shore up banks; the creation of a new body, the G20, to bring together developed and emerging market economies; as well as an agreement to refrain from protectionism. As Adam Tooze notes in his new book about the crisis, Crashed, the US Federal Reserve quietly acted as the lender of last resort to Europe’s troubled banks. The collaborative mood did not last for long. Europe and the US went their separate ways over austerity; the G20 failed to live up to its early promise and even before the arrival of Donald Trump in the White House, countries had quietly been finding ways to defend the interests of domestic producers. Trump has, of course, taken isolationism to a whole new level by picking trade fights not only with China but with the EU, Canada and Mexico as well. In the current beggar-my-neighbour environment, the chances of the world coming together in the event of a new crisis appear slim. There is one other significant difference between now and a decade ago: the political climate. The last crisis came at the end of a prolonged upswing, in which wages and living standards rose steadily. Britain went 16 years without a single quarter of falling output and in the latter part of this period, when Labour was in power, there was bountiful investment in the public sector. Feast has been replaced by famine. Wage rises have turned into pay freezes; living standards have stagnated and the public sector bears the scars of a decade of cuts. Austerity fatigue has set in, making it nigh on impossible for governments to insist that voters endure a new round of sacrifices. The public mood is already sour. To summarise, the scope for monetary policy is limited, finance ministries are wary of borrowing more, the international community is riven and populism is on the rise almost everywhere. So what options are there? Initially, the response will be more of the same: monetary and fiscal policy will be eased to the extent that it can be. But if that does not work, more radical ideas will be canvassed, including reducing the size of the state; negative interest rates; a more targeted form of QE to fund infrastructure; and tax cuts financed by the printing of money. None of this is currently in prospect. Yet back in August 2008 the Bank of England thought growth would be flat over the coming year if interest rates were kept at 5%. There was no suggestion that six months later interest rates would be 0.5%, QE unveiled and an emergency VAT cut announced. The lesson of 2008 is that in a crisis the impossible can become possible very quickly.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>After the 2008 meltdown, there is limited scope for monetary policy, nations are divided and populism is on the rise</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "In another financial crisis we would have far less wiggle room", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/95x3n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"40114cabfdedd641f9dcaac38335199008a53b48\"> <img src=\"https://media.guim.co.uk/40114cabfdedd641f9dcaac38335199008a53b48/0_14_3000_1800/1000.jpg\" alt=\"The 2008 financial crash led protesters to denounce the capitalist system.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The 2008 financial crash led protesters to denounce the capitalist system.</span> <span class=\"element-image__credit\">Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/40114cabfdedd641f9dcaac38335199008a53b48/0_14_3000_1800/500.jpg", 
      "body": "<p>Nobody really knew it at the time but 10 years ago the world was sitting on the edge of the precipice. It seemed like a normal sleepy August but the calm was illusory. The global financial system was seizing up. The <a href=\"https://www.theguardian.com/business/2008/sep/15/lehmanbrothers.creditcrunch\">collapse of Lehman Brothers</a> was but a month away.</p> <p>Eventually policy makers finally understood the enormity of what was happening. They responded swiftly and decisively as the crisis spread from the banks to the rest of the economy. They needed to. During the winter of 2008-09, trade and industrial production were collapsing more quickly than they had during the Great Depression.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/02/interest-rate-rise-the-lack-of-dissenting-voices-came-as-a-surprise\">Interest rate rise: lack of dissenting voices came as a surprise</a> </p> </aside>  <p>Now imagine if something similar were to happen again. It is not the likeliest of outcomes but not all that far-fetched either. <a href=\"https://www.bloomberg.com/news/articles/2018-02-08/sizing-up-china-s-debt-bubble-bloomberg-economics\">China’s debt</a>; <a href=\"https://www.theguardian.com/business/2018/aug/03/mark-carney-says-risk-of-a-no-deal-brexit-is-uncomfortably-high\">Brexit;</a> <a href=\"https://www.theguardian.com/business/2018/aug/03/china-warns-of-tariffs-on-imported-us-goods-worth-60bn\">a global trade conflict</a>: any of them could blow up into something serious. These sort of events form the basis of the war games that policy makers play from time to time.</p> <p>In the winter of 2008-09 action was taken to prevent a deep recession turning into a 1930s-style slump. What’s worrying is that it might not be possible to do the same again, at least not by the means used last time.<br></p> <p>There are at least four ways in which policy is more constrained than it was a decade ago. First, and most obviously, there is monetary policy; the options available to central banks. At its August meeting in 2008, the Bank of England left interest rates unchanged at 5%, which meant it had plenty of scope to cut when it finally woke up to the seriousness of the situation. Even after <a href=\"https://www.theguardian.com/business/2018/aug/02/bank-of-england-raises-interest-rates\">last Thursday’s rate rise</a>, official borrowing costs are only 0.75%, providing much less room for manoeuvre.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>One of the small comforts from the crisis of 2008-09 was that it generated a sense of international solidarity</p> </blockquote> </aside>  <p>Back in the summer of 2008 only economists had heard of <a href=\"https://www.theguardian.com/business/quantitative-easing\">quantitative easing</a> but the term was soon in widespread use after central banks embarked on bond-buying schemes designed to boost the supply of money to their economies. In the event of a crisis, central banks would cut interest rates to zero and resort to more QE but the law of diminishing returns suggests the impact would be less powerful than in 2008-09.</p> <p>Then there’s fiscal policy, tax and spending decisions made by finance ministries. In Britain, the <a href=\"https://www.theguardian.com/business/budget-deficit\">budget deficit</a> – the gap between what the government spends and what it receives in taxes – expanded rapidly during the crisis from 2% of gross domestic product to a peacetime record of 10% of GDP. It has taken 10 years to bring the deficit back to where it started and meanwhile national debt as a share of the economy has more than doubled to over 80% of GDP. Despite a prolonged austerity drive, set to continue well into the next decade, the public finances are in worse shape than they were when Lehmans went bust.</p> <p>One of the small comforts from the crisis of 2008-09 was that it generated a sense of international solidarity because the world’s biggest economies quickly realised they need to help each other. There was a collective commitment to shore up banks; the creation of a new body, the G20, to bring together developed and emerging market economies; as well as an agreement to refrain from protectionism. As <a href=\"https://www.theguardian.com/profile/adam-tooze\">Adam Tooze</a> notes in his new book about the crisis, Crashed, the US Federal Reserve quietly acted as the lender of last resort to Europe’s troubled banks. </p> <p>The collaborative mood did not last for long. Europe and the US went their separate ways over austerity; the G20 failed to live up to its early promise and even before the arrival of Donald Trump in the White House, countries had quietly been finding ways to defend the interests of domestic producers. Trump has, of course, <a href=\"https://www.theguardian.com/business/live/2018/may/31/market-rebound-italian-fears-ease-business-live\">taken isolationism to a whole new level</a> by picking trade fights not only with China but with the EU, Canada and Mexico as well. In the current beggar-my-neighbour environment, the chances of the world coming together in the event of a new crisis appear slim. </p> <p>There is one other significant difference between now and a decade ago: the political climate. The last crisis came at the end of a prolonged upswing, in which wages and living standards rose steadily. Britain went 16 years without a single quarter of falling output and in the latter part of this period, when Labour was in power, there was bountiful investment in the public sector.</p> <p>Feast has been replaced by famine. Wage rises have turned into pay freezes; living standards have stagnated and the public sector bears the scars of a decade of cuts. Austerity fatigue has set in, making it nigh on impossible for governments to insist that voters endure a new round of sacrifices. The public mood is already sour.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>To summarise, the scope for monetary policy is limited, finance ministries are wary of borrowing more, the international community is riven and populism is on the rise almost everywhere.</p> <p>So what options are there? Initially, the response will be more of the same: monetary and fiscal policy will be eased to the extent that it can be. But if that does not work, more radical ideas will be canvassed, including reducing the size of the state; negative interest rates; a more targeted form of QE to fund infrastructure; and tax cuts financed by the printing of money.</p> <p>None of this is currently in prospect. Yet back in August 2008 the Bank of England thought growth would be flat over the coming year if interest rates were kept at 5%. There was no suggestion that six months later interest rates would be 0.5%, QE unveiled and an emergency VAT cut announced. The lesson of 2008 is that in a crisis the impossible can become possible very quickly.</p>", 
      "newspaperEditionDate": "2018-08-06T00:00:00Z", 
      "charCount": "5467", 
      "firstPublicationDate": "2018-08-05T09:52:03Z", 
      "wordcount": "961", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-08-05T23:40:01Z", 
      "trailText": "After the 2008 meltdown, there is limited scope for monetary policy, nations are divided and populism is on the rise", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-08T09:52:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/05/in-another-financial-crisis-we-would-have-far-less-wiggle-room", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-05T09:52:03Z", 
    "type": "article", 
    "id": "business/2018/aug/05/in-another-financial-crisis-we-would-have-far-less-wiggle-room", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/05/cineworld-us-gamble-box-office-sales-slump", 
    "sectionName": "Business", 
    "webTitle": "Cineworld’s US gamble looks like a winner as Brits hit the beach", 
    "fields": {
      "bodyText": "It’s not often we get both a successful World Cup and a heatwave to enjoy over the summer. But not everyone necessarily thinks these are unconditionally good things. Take the directors of Cineworld. With the rival attractions of the football in Russia – particularly after England’s better than expected performance – and now the sunny weather, there is less incentive to sit in a darkened room watching a blockbuster movie. Between the start of June and the middle of July, total UK box office sales slumped 19% compared with the same period last year. It was not just the weather and the football. Some of the expected blockbusters proved disappointing. For all the success of Avengers: Infinity War, Black Panther and Jurassic World: Fallen Kingdom, there were notable underperformers in the shape of the Star Wars spin-off Solo and Dwayne Johnson’s big-budget outing, Skyscraper. So when Cineworld reports its half-year results on Thursday, its figures for the UK are likely to show little growth in revenues and profits. Indeed its update in May for the first quarter showed a 2.1% fall in revenues in the UK and Ireland. Fortunately Cineworld is not exactly dependent on the UK, following a transformational deal completed in March. It paid around £2.5bn for the US chain Regal, making it the second-biggest cinema chain in the world. Around 70% of its revenues now come from the US, and the box office there has performed well in recent weeks. Analysts at Barclays said it was too soon to judge the long-term merits of the Regal deal, but the timing looked shrewd: “Management took a risk acquiring Regal after weak US box office in the third quarter of 2017 (down 14% year on year) when concerns over the threat from alternative content and a shorter release window were elevated. After a 10% rise in US box-office revenue in the first half, with a record second quarter (up 23% year on year), the third quarter 2017 box office decline looks like the ebb and flow of the film release schedule, rather than structural decline. Revenue volatility should continue, but Cineworld will soon be investing in the Regal estate. We believe this will help market share gains and drive [earnings] higher, after the initial synergy benefits have been realised.” Investec analysts are also positive about the deal, and hope for some good news in Thursday’s update. In a buy note they said: “The core to our investment thesis is management’s ability to improve the quality and performance of Regal’s theatres and realise combination benefits. We are hoping for positive early impressions on Regal and some quick wins (refurbishments, insourced online ticket sales and combination benefits), though we think it is too early for upgraded guidance.” A solid pipeline of releases – Incredibles 2, Mamma Mia! Here We Go Again and the forthcoming Fantastic Beasts and Mary Poppins Returns – should help boost earnings for the rest of the year. The company has also been refurbishing its sites, and following a recent broker visit to the revamped Cineworld in London’s Leicester Square, analysts at Stifel said: “Cineworld was in a confident mood with regard to the prospects for Regal and the film slate for the second-half year.” Barclays is forecasting half-year earnings of £262m including a first-time contribution of £174m from Regal, up from £84m this time last year. For the full year the bank’s analysts have pencilled in earnings of around £619m, up from £198m. Not all of Cineworld’s purchases have been problem-free, however. Its Picturehouse chain, bought in 2012, has been involved in a pay and benefits dispute with staff, which led to picketing and strikes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "With summer box office sales down 19%, it’s fortunate the cinema chain is not dependent on British audiences", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "Cineworld’s US gamble looks like a winner as Brits hit the beach", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/95xny", 
      "main": "<figure class=\"element element-image\" data-media-id=\"266ec663a8e9799160a268e5ba0f67e5ec51b07d\"> <img src=\"https://media.guim.co.uk/266ec663a8e9799160a268e5ba0f67e5ec51b07d/215_0_2271_1364/1000.jpg\" alt=\"Incredibles 2\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Crowd-pleasers like Incredibles 2 should help to boost earnings at Cineworld for the rest of the year.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/266ec663a8e9799160a268e5ba0f67e5ec51b07d/215_0_2271_1364/500.jpg", 
      "body": "<p>It’s not often we get both a successful World Cup and a heatwave to enjoy over the summer. But not everyone necessarily thinks these are unconditionally good things. Take the directors of Cineworld.</p> <p>With the rival attractions of the football in Russia – particularly after England’s better than expected performance – and now the sunny weather, there is less incentive to sit in a darkened room watching a blockbuster movie.</p> <p>Between the start of June and the middle of July, <a href=\"https://www.theguardian.com/film/2018/jul/22/uk-cinema-attendances-hit-by-world-cup-and-warm-weather\" title=\"\">total UK box office sales slumped 19%</a> compared with the same period last year. It was not just the weather and the football. Some of the expected blockbusters proved disappointing. For all the success of <em>Avengers: Infinity War</em>, <em>Black Panther </em>and <em>Jurassic World: Fallen Kingdom</em>, there were notable underperformers in the shape of the <em>Star Wars</em> spin-off <em>Solo</em> and <a href=\"https://www.theguardian.com/film/2018/jul/16/the-rock-skyscraper-hotel-transylvania-3-dwayne-johnson-us-box-office\" title=\"\">Dwayne Johnson’s big-budget outing, <em>Skyscraper</em>.</a> </p> <p>So when Cineworld reports its half-year results on Thursday, its figures for the UK are likely to show little growth in revenues and profits. Indeed its update in May for the first quarter showed a 2.1% fall in revenues in the UK and Ireland.</p> <p>Fortunately Cineworld is not exactly dependent on the UK, following a transformational deal completed in March. It paid around £2.5bn for the US chain Regal, making it the second-biggest cinema chain in the world. Around 70% of its revenues now come from the US, and the box office there has performed well in recent weeks.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Cineworld will soon be investing in the Regal estate. We believe this will help market share gains</p> <footer> <cite>Barclays analysts</cite> </footer> </blockquote> </aside>  <p>Analysts at Barclays said it was too soon to judge the long-term merits of the Regal deal, but the timing looked shrewd: “Management took a risk acquiring Regal after weak US box office in the third quarter of 2017 (down 14% year on year) when concerns over the threat from alternative content and a shorter release window were elevated. After a 10% rise in US box-office revenue in the first half, with a record second quarter (up 23% year on year), the third quarter 2017 box office decline looks like the ebb and flow of the film release schedule, rather than structural decline. Revenue volatility should continue, but Cineworld will soon be investing in the Regal estate. We believe this will help market share gains and drive [earnings] higher, after the initial synergy benefits have been realised.”</p> <p>Investec analysts are also positive about the deal, and hope for some good news in Thursday’s update. In a buy note they said: “The core to our investment thesis is management’s ability to improve the quality and performance of Regal’s theatres and realise combination benefits. We are hoping for positive early impressions on Regal and some quick wins (refurbishments, insourced online ticket sales and combination benefits), though we think it is too early for upgraded guidance.”</p> <p>A solid pipeline of releases – <em>Incredibles 2</em>, <em>Mamma Mia! Here We Go Again</em> and the forthcoming <em>Fantastic Beasts</em> and <em>Mary Poppins Returns</em> – should help boost earnings for the rest of the year.</p> <p>The company has also been refurbishing its sites, and following a recent broker visit to the revamped Cineworld in London’s Leicester Square, analysts at Stifel said: “Cineworld was in a confident mood with regard to the prospects for Regal and the film slate for the second-half year.”</p> <p>Barclays is forecasting half-year earnings of £262m including a first-time contribution of £174m from Regal, up from £84m this time last year. For the full year the bank’s analysts have pencilled in earnings of around £619m, up from £198m.</p> <p>Not all of Cineworld’s purchases have been problem-free, however. Its Picturehouse chain, bought in 2012, has been involved in a pay and benefits dispute with staff, which led to picketing and strikes.</p>", 
      "newspaperEditionDate": "2018-08-05T00:00:00Z", 
      "charCount": "3660", 
      "firstPublicationDate": "2018-08-05T06:00:02Z", 
      "wordcount": "615", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-08-05T06:00:02Z", 
      "trailText": "With summer box office sales down 19%, it’s fortunate the cinema chain is not dependent on the UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-08T06:00:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/05/cineworld-us-gamble-box-office-sales-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-05T06:00:02Z", 
    "type": "article", 
    "id": "business/2018/aug/05/cineworld-us-gamble-box-office-sales-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/05/brexit-fears-slow-steady-rate-rises-mark-carney", 
    "sectionName": "Business", 
    "webTitle": "Fears of a ‘car-crash Brexit’ make life difficult for Mark Carney", 
    "fields": {
      "bodyText": "There may be times when Mark Carney regrets extending his stint at the Bank of England by an extra year. Had things gone as originally planned, Carney would have handed over the keys to Threadneedle Street a month ago and someone else would have had the task of steering the economy through what is certain to be a fiendishly tricky period. That would be the case even without Brexit. The UK economy has recovered more slowly and more unevenly than Carney envisaged when he took over at the Bank from Mervyn King in 2013. It was only last week that the Bank’s monetary policy committee felt confident enough to raise interest rates above the 0.5% emergency level that they reached in March 2009. But Brexit is taking up half the governor’s time and it is clear that he is starting to get concerned. Certainly, his remarks when questioned on the BBC Today programme on Friday were blunt. With just eight months to go before Britain leaves the European Union, the risk of a no-deal Brexit is “uncomfortably high”. There was a time when such plain speaking from the governor of the Bank of England would have raised a few eyebrows in Downing Street. Not now. The line since the cabinet signed up to Theresa May’s soft Brexit plan is that the government has made all the concessions it can, and that means unless Brussels gives something in return there is a danger of chaos next March. So the prime minister would not have been troubled when Carney said that a no-deal Brexit would be “highly undesirable” and something all parties should seek to avoid, because that’s the official Whitehall line. There will be no complaints if the governor continues to stress the importance of London as a source of low-cost capital for European governments and companies. Carney’s comments were consistent with the message last week from May and her foreign secretary, Jeremy Hunt, as they sought to put pressure on the EU’s chief negotiator, Michel Barnier, to soften his stance. But they had an instant impact on sterling, which fell below $1.30 against the dollar. This wasn’t quite what the Bank was hoping for from last week’s interest-rate increase, which pushed official borrowing costs to their highest level in almost a decade. All other things being equal, higher rates encourage investors to buy the pound, and that reduces inflationary pressure by making the cost of imports cheaper. But the boost provided by Thursday’s decision by the monetary policy committee was brief. The pound was weaker after the quarter-point increase in rates to 0.75% than it was before the move. In part, that was because financial markets had assumed a rate-rise was a done deal and had already adjusted the price of sterling against other currencies accordingly. To have given the pound a real upward boost, the committee would have needed to twin higher interest rates with hawkish language about the possibility of further monetary tightening in the months ahead. The Bank’s inflation report contained a rather different message, namely that if the economy continues to grow at around 0.4% a quarter, further gradual and limited rate rises will be needed to ensure that inflation keeps to the government’s 2% target. A good rule of thumb, according to Carney, is that rates will be at 1.5% in three years’ time, which means one quarter-point increase a year on average. Very gradual and very limited, in other words. The Bank is in no hurry to raise rates again. The economy, as demonstrated by last week’s health check for the service sector, is not firing on all cylinders. Policymakers are now talking openly about a car-crash Brexit, even though that remains an unlikely possibility. What does that mean? The pound is likely to remain under pressure. It’ll take more than an app to make the British into shareholders Robinhood, a smartphone app, claims to be revolutionising share dealing in the US, with its “invest for free” deal grabbing 4 million traders in the space of three years. Now the same Silicon Valley backers of Robinhood are throwing their cash behind Revolut, a UK online current-account operator that will offer commission-free dealing here later this year. But even if it’s free, will the British ever become a nation of share dealers? It is estimated that 38% of US households directly own stocks, rising to 80% once you include mutual funds and pensions. In Britain, it’s a rather different story. The “Tell Sid” campaign in 1986 tempted small investors to buy British Gas shares when the utility was privatised. Later, millions more were awarded shares from building society demutualisations, from Abbey National to Halifax. But Margaret Thatcher’s determination to turn us into a share-owning democracy has largely flopped. Even at its peak, it is estimated that only around 20% of the adult population owned shares directly in the 1990s. Meanwhile, the long slide in private ownership of shares on the London Stock Exchange has not abated. It was 54% in 1963, according to the Office for National Statistics, falling to 12.3% by 2016. The instant profits made on tech stocks during the 1998-2000 dotcom bubble tempted in a new generation of punters; its swift collapse burned them for a generation. It’s difficult to be sure of the number of active stock traders in the UK, with many trading through nominee accounts. But ShareSoc, which represents and supports individual shareholders, says that “it is probably at best a few hundred thousand, although some may simply rely on their stockbrokers for information, or do not actively trade”. Good luck to Revolut. It really will be a revolution if it succeeds. Human error at the House of Failure When it was quoted on the stock exchange, House of Fraser was nicknamed “House of Failure” by City of London analysts who had become jaded by its serially disappointing financial performance. But in more recent times it is the investors that have disappointed the company, and not the other way around, as, four years after its purchase by the Chinese conglomerate Sanpower, it appears to be limping towards administration. Instead of helping House of Fraser conquer the world, as promised at the time of the 2014 deal, Sanpower has trickled funds into the business when it needed a substantial cash injection to deal with its ageing portfolio of stores as sales shift from the high street to online. Now Sanpower’s plan to sell a stake to C.banner, another Chinese company which had pledged to invest £70m, has collapsed. Sanpower bought House of Fraser after the years of financial limbo that followed the collapse of its previous owner Baugur, the now defunct Icelandic investment fund. The loss-making retailer’s £400m debt pile, which includes a £250m bond issued in 2011, is a legacy of that tumultuous boom-and-bust period. House of Fraser’s credit insurance, which gives suppliers the confidence to continue supplying it with stock, is long gone, creating a major headache for management. So what does the future hold for the 17,000 people who work for the retailer or the fashion brand concessions that populate its stores? Boss Alex Williamson has already outlined plans to close 31 of its 59 department stores – a move which is being fought by some landlords in the courts – so most observers expect there to be a savage restructuring, whoever ends up in the driving seat. One thing’s for sure: the fall of the House of Fraser cannot be laid at the door of the internet. There is plenty of human error on display here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The Bank of England governor’s slow and steady approach failed to stop the pound falling further against the dollar", 
      "publication": "The Observer", 
      "headline": "Fears of a ‘car-crash Brexit’ make life difficult for Mark Carney", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/95xgv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2896935406f275ab5427385736c23b3f1a87aa00\"> <img src=\"https://media.guim.co.uk/2896935406f275ab5427385736c23b3f1a87aa00/0_161_4051_2431/1000.jpg\" alt=\"Mark Carney, centre, at the Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Governor Mark Carney, centre, at the Bank of England after the announcement of a quarter-point rise in interest rates.</span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2896935406f275ab5427385736c23b3f1a87aa00/0_161_4051_2431/500.jpg", 
      "body": "<p>There may be times when Mark Carney regrets extending his stint at the Bank of England by an extra year. Had things gone as originally planned, Carney would have handed over the keys to Threadneedle Street a month ago and someone else would have had the task of steering the economy through what is certain to be a fiendishly tricky period.</p> <p>That would be the case even without Brexit. The UK economy has recovered more slowly and more unevenly than Carney envisaged when he took over at the Bank from Mervyn King in 2013. It was only last week that the Bank’s monetary policy committee felt confident enough to <a href=\"https://www.theguardian.com/business/2018/aug/02/bank-of-england-raises-interest-rates\" title=\"\">raise interest rates</a> above the 0.5% emergency level that they reached in March 2009.</p> <p>But Brexit is taking up half the governor’s time and it is clear that he is starting to get concerned. Certainly, his remarks when questioned on the BBC <em>Today</em> programme on Friday were blunt. With just eight months to go before Britain leaves the European Union, the risk of a <a href=\"https://www.theguardian.com/business/2018/aug/03/mark-carney-says-risk-of-a-no-deal-brexit-is-uncomfortably-high\" title=\"\">no-deal Brexit is “uncomfortably high”</a>.</p> <p>There was a time when such plain speaking from the governor of the Bank of England would have raised a few eyebrows in Downing Street. Not now. The line since the cabinet signed up to Theresa May’s soft Brexit plan is that the government has made all the concessions it can, and that means unless Brussels gives something in return there is a danger of chaos next March.</p> <p>So the prime minister would not have been troubled when Carney said that a no-deal Brexit would be “highly undesirable” and something all parties should seek to avoid, because that’s the official Whitehall line. There will be no complaints if the governor continues to stress the importance of London as a source of low-cost capital for European governments and companies.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>There was a time when plain speaking from the Bank of England would have raised eyebrows in Downing Street</p> </blockquote> </aside>  <p>Carney’s comments were consistent with the message last week from May and her foreign secretary, <a href=\"https://www.theguardian.com/politics/2018/aug/01/jeremy-hunt-on-brexit-we-are-heading-for-no-deal-by-accident\" title=\"\">Jeremy Hunt</a>, as they sought to put pressure on the EU’s chief negotiator, Michel Barnier, to soften his stance. But they had an instant impact on sterling, which fell below $1.30 against the dollar.</p> <p>This wasn’t quite what the Bank was hoping for from last week’s interest-rate increase, which pushed official borrowing costs to their highest level in almost a decade. All other things being equal, higher rates encourage investors to buy the pound, and that reduces inflationary pressure by making the cost of imports cheaper. But the boost provided by Thursday’s decision by the monetary policy committee was brief. The pound was weaker after the quarter-point increase in rates to 0.75% than it was before the move.</p> <p>In part, that was because financial markets had assumed a rate-rise was a done deal and had already adjusted the price of sterling against other currencies accordingly. To have given the pound a real upward boost, the committee would have needed to twin higher interest rates with hawkish language about the possibility of further monetary tightening in the months ahead.</p> <p>The Bank’s inflation report contained a rather different message, namely that if the economy continues to grow at around 0.4% a quarter, further gradual and limited rate rises will be needed to ensure that inflation keeps to the government’s 2% target. A good rule of thumb, according to Carney, is that rates will&#xa0;be at 1.5% in three years’ time, which means one quarter-point increase a year on average. Very gradual and very limited, in other words.</p> <p>The Bank is in no hurry to raise rates again. The economy, as demonstrated by last week’s health check for the service sector, is not firing on all cylinders. Policymakers are now talking openly about a car-crash Brexit, even though that remains an unlikely possibility. What does that mean? The pound is likely to remain under pressure.</p> <h2>It’ll take more than an app to make the British into shareholders</h2> <p>Robinhood, a smartphone app, claims to be revolutionising share dealing in the US, with its “invest for free” deal grabbing 4 million traders in the space of three years.</p> <p>Now the same Silicon Valley backers of Robinhood are throwing their cash behind Revolut, a UK online current-account operator that will offer commission-free dealing here later this year. But even if it’s free, will the British ever become a nation of share dealers?</p> <p>It is estimated that 38% of US households directly own stocks, rising to 80% once you include mutual funds and pensions.</p> <p>In Britain, it’s a rather different story. The “Tell Sid” campaign in 1986 tempted small investors to buy British Gas shares when the utility was privatised. Later, millions more were awarded shares from building society demutualisations, from Abbey National to Halifax.</p> <p>But Margaret Thatcher’s determination to turn us into a share-owning democracy has largely flopped. Even at its peak, it is estimated that only around 20% of the adult population owned shares directly in the 1990s. Meanwhile, the long slide in private ownership of shares on the London Stock Exchange has not abated. It was 54% in 1963, <a href=\"https://www.ons.gov.uk/economy/investmentspensionsandtrusts/bulletins/ownershipofukquotedshares/2016\" title=\"\">according to the Office for National Statistics,</a> falling to 12.3% by 2016.</p> <p>The instant profits made on tech stocks during the 1998-2000 dotcom bubble tempted in a new generation of punters; its swift collapse burned them for a generation.</p> <p>It’s difficult to be sure of the number of active stock traders in the UK, with many trading through nominee accounts. But ShareSoc, which represents and supports individual shareholders, says that “it is probably at best a few hundred thousand, although some may simply rely on their stockbrokers for information, or do not actively trade”.</p> <p>Good luck to Revolut. It really will be a revolution if it succeeds.</p> <h2>Human error at the House of Failure<br></h2> <p>When it was quoted on the stock exchange, House of Fraser was nicknamed “House of Failure” by City of London analysts who had become jaded by its serially disappointing financial performance. But in more recent times it is the investors that have disappointed the company, and not the other way around, as, four years after its purchase by the Chinese conglomerate Sanpower, it appears to be limping towards administration.</p> <p>Instead of helping House of Fraser conquer the world, as promised at the time of the 2014 deal, Sanpower has trickled funds into the business when it needed a substantial cash injection to deal with its ageing portfolio of stores as sales shift from the high street to online. Now Sanpower’s plan to sell a stake to C.banner, another Chinese company which had pledged <a href=\"https://www.theguardian.com/business/2018/aug/01/blow-for-house-of-fraser-as-chinese-firm-drops-plan-to-invest\" title=\"\">to invest £70m</a>, has collapsed.</p> <p>Sanpower bought House of Fraser after the years of financial limbo that followed the collapse of its previous owner Baugur, the now defunct Icelandic investment fund. The loss-making retailer’s £400m debt pile, which includes a £250m bond issued in 2011, is a legacy of that tumultuous boom-and-bust&#xa0;period.</p> <p>House of Fraser’s credit insurance, which gives suppliers the confidence to continue supplying it with stock, is long gone, creating a major headache for management.</p> <p>So what does the future hold for the 17,000 people who work for the retailer or the fashion brand concessions that populate its stores? Boss Alex Williamson has already outlined plans to close 31 of its 59 department stores – a move which is being fought by some landlords in the courts – so most observers expect there to be a savage restructuring, whoever ends up in the driving seat.</p> <p>One thing’s for sure: the fall of the House of Fraser cannot be laid at the door of the internet. There is plenty of human error on display here.</p>", 
      "newspaperEditionDate": "2018-08-05T00:00:00Z", 
      "charCount": "7482", 
      "firstPublicationDate": "2018-08-05T06:00:02Z", 
      "wordcount": "1289", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2018-08-05T06:00:02Z", 
      "trailText": "The Bank of England governor’s slow and steady approach failed to stop the pound falling further against the dollar", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-08T06:00:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/05/brexit-fears-slow-steady-rate-rises-mark-carney", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-05T06:00:02Z", 
    "type": "article", 
    "id": "business/2018/aug/05/brexit-fears-slow-steady-rate-rises-mark-carney", 
    "pillarName": "News"
  }
]