[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/may/13/an-unfunded-uncosted-tax-plan-plays-into-labors-hands-again", 
    "sectionName": "Business", 
    "webTitle": "An unfunded, uncosted tax plan plays into Labor's hands – again | Greg Jericho", 
    "fields": {
      "bodyText": "Stuffing up one set of tax cuts in a budget is forgivable, but it takes a special skill to stuff it up a second time in exactly the same manner. But to give full credit to Scott Morrison, he has done it. Firstly in 2016, Scott Morrison took what was a pretty easy win on company tax cuts for small businesses and turned it into a fight on the ALP’s terms by including an unfunded and uncosted but clearly expensive proposal for tax cuts to begin eight years later for companies with a turnover above $1bn. It allowed the ALP to turn the tax debate into one about equality and fairness, and those large business tax cuts remain stuck in the Senate. This time around we have a series of income tax cuts – the first of which are an easy sell for low- and middle-income earners – but which Morrison has yet again combined with an unfunded and uncosted but clearly expensive proposal to begin in seven years that would see people earning between $41,000 and $200,000 paying the same marginal tax rate. In a stroke it once again allowed the ALP to shift the tax debate onto its favoured turf of equality and fairness and immediately made it more difficult to get the legislation passed through the Senate. Sign up to receive the latest Australian opinion pieces every weekday Is anyone actually advising the government? Here we are less than a week after the budget and no one is caring about the tax cuts that are contained in the budget. Where the government should be celebrating and talking up how they are delivering for low- and middle-income earners, they are instead having to explain how much it will cost to give a tax cut to people earning over $90,000 in seven years’ time. It doesn’t help that Morrison’s own argument for the actual costed tax cuts contained in the budget doesn’t make much economic sense. The two costed measures are for a new low and middle-income offset of $200 for those earning under $37,000, which gradually increases until those earning between $48,000 and $90,000 get $530, from which it then reduces until ending for those earning above $125,333. The second measure is to increase the 37% tax threshold from $87,000 to $90,000. In his post-budget interview with Leigh Sales, Morrison explained the measures would help the economy because of the high marginal propensity to consume of low-income households. He correctly noted that, generally, poorer people will spend most, if not all, of any extra dollar they get, whereas wealthier ones will spend less of it (because they don’t need to). So tax cuts or benefits going to low-income households will generally be spent and thus help fuel economic growth (this same argument was used by the ALP during the GFC). Morrison told Sales that the tax plan would strengthen the economy because those “on incomes of between 37,000 and 87,000 and those on middle and lower incomes, their marginal propensity to consume is almost 100%. That is why this measure, as the first stage of the personal tax plan, focuses on those households.” Except the first stage of the tax plan does not actually focus on those households. The increase in the low-income tax offset is something you only receive when you get your tax return. So those on incomes between $37,000 and $87,000, whose spending Morrison suggests will boost the economy, will only be able to do so after July next year. The real first stage of the tax plan is the increase in the tax threshold from $87,000 to $90,000 because that starts from 1 July. Thus, by Morrison’s own argument, the early benefit is going to where it will do the least to improve the economy. But putting the dumb economics aside, the plan at least was an easy sell. However, Morrison has lumped it in with the plan to remove the 37% tax bracket in 2024-25. The costings for this measure are not in the budget; instead the government is meekly talking of the entire plan costing $140bn over 10 years. But the Grattan Institute has estimated that removing the 37% tax bracket will cost around $21bn a year. That is a truly massive tax amount, the benefits of which all go to those earning above $90,000. For comparison, $21bn is roughly equal to the amount the government proposes to spend on both public schools and assistance to the unemployed and sick in 2021-22. And so, once again we have a fight about tax being played out on the ALP’s favourite turf of equality and fairness. But even more laughable is that because the government’s new tax offset is only payable after the next financial year, its threat of demanding the Senate pass the entire tax plan or get nothing is utterly hollow. Given the election must be held within the next 12 months, the ALP can deliver the offset at the same time, should it win government. Here’s the Liberal party’s pitch to those who earn less than $87,000 – vote for us, or else the ALP will give you the exact same tax cut at the exact same time. Except they can’t even argue that now that Bill Shorten in his budget reply speech has proposed increasing the new offset to $928. But I guess one reason their tax plan is so full of holes is that the government’s real election strategy is not to talk about tax or the economy, but to attack Bill Shorten. This week we saw government ministers attempting to be even dumber versions of Donald Trump by taking to calling Shorten Shifty Bill, and where Scott Morrison was repeatedly calling him “unbelievaBill”. Sigh. Unfunded and uncosted tax proposals and kindergarten-level name calling. So much for the Liberal party heeding Malcolm Turnbull’s pledge to “respect the intelligence of the Australian people”. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Once more the tax debate is playing out on the ALP’s favourite turf of fairness</p><ul><li><a href=\"https://www.theguardian.com/commentisfree/2014/dec/04/best-of-comment-is-free-australia-subscribe-by-email\">Sign up to receive the latest Australian opinion pieces every weekday</a></li></ul>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "An unfunded, uncosted tax plan plays into Labor's hands – again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8tbg5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3c1ef66b3096f31533948585df171ae13bf3bfc4\"> <img src=\"https://media.guim.co.uk/3c1ef66b3096f31533948585df171ae13bf3bfc4/0_35_1790_1074/1000.jpg\" alt=\"‘It doesn’t help that Morrison’s own argument for the actual costed tax cuts contained in the budget doesn’t make much economic sense’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘It doesn’t help that Morrison’s own argument for the actual costed tax cuts contained in the budget doesn’t make much economic sense’.</span> <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3c1ef66b3096f31533948585df171ae13bf3bfc4/0_35_1790_1074/500.jpg", 
      "body": "<p>Stuffing up one set of tax cuts in a budget is forgivable, but it takes a special skill to stuff it up a second time in exactly the same manner. But to give full credit to Scott Morrison, he has done it. </p> <p>Firstly in 2016, Scott Morrison took what was a pretty easy win on company tax cuts for small businesses and turned it into a fight on the ALP’s terms by including an unfunded and uncosted but clearly expensive proposal for tax cuts to begin eight years later for companies with a turnover above $1bn. </p> <p>It allowed the ALP to turn the tax debate into one about equality and fairness, and those large business tax cuts remain stuck in the Senate.</p> <p>This time around we have a series of income tax cuts – the first of which are an easy sell for low- and middle-income earners – but which Morrison has yet again combined with an unfunded and uncosted but clearly expensive proposal to begin in seven years that would see people earning between $41,000 and $200,000 paying the same marginal tax rate. </p> <p>In a stroke it once again allowed the ALP to shift the tax debate onto its favoured turf of equality and fairness and immediately made it more difficult to get the legislation passed through the Senate. </p> <p><a href=\"https://www.theguardian.com/commentisfree/2014/dec/04/best-of-comment-is-free-australia-subscribe-by-email\">Sign up to receive the latest Australian opinion pieces every weekday</a></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the latest Australian opinion pieces every weekday\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4160\" height=\"52px\" data-form-title=\"Sign up for the best of Guardian Australia opinion\" data-form-description=\"Get our daily email of editors' picks\" data-form-campaign-code=\"AU_signup_page\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up.\"></iframe> </figure>  <p>Is anyone actually advising the government? </p> <p>Here we are less than a week after the budget and no one is caring about the tax cuts that are contained in the budget. </p> <p>Where the government should be celebrating and talking up how they are delivering for low- and middle-income earners, they are instead having to explain how much it will cost to give a tax cut to people earning over $90,000 in seven years’ time.</p> <p>It doesn’t help that Morrison’s own argument for the actual costed tax cuts contained in the budget doesn’t make much economic sense. </p> <p>The two costed measures are for a new low and middle-income offset of $200 for those earning under $37,000, which gradually increases until those earning between $48,000 and $90,000 get $530, from which it then reduces until ending for those earning above $125,333. The second measure is to increase the 37% tax threshold from $87,000 to $90,000. </p> <p>In his post-budget <a href=\"http://sjm.ministers.treasury.gov.au/transcript/068-2018/\">interview with Leigh Sales</a>, Morrison explained the measures would help the economy because of the high marginal propensity to consume of low-income households. He correctly noted that, generally, poorer people will spend most, if not all, of any extra dollar they get, whereas wealthier ones will spend less of it (because they don’t need to). So tax cuts or benefits going to low-income households will generally be spent and thus help fuel economic growth (this same argument was used by the ALP during the GFC). </p> <p>Morrison told Sales that the tax plan would strengthen the economy because those “on incomes of between 37,000 and 87,000 and those on middle and lower incomes, their marginal propensity to consume is almost 100%. That is why this measure, as the first stage of the personal tax plan, focuses on those households.”</p> <p>Except the first stage of the tax plan does not actually focus on those households. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/may/08/the-budget-in-seven-graphs-nice-for-now-but-horror-lies-ahead\">Australia's 2018 budget in seven graphs: nice for now but horror lies ahead | Greg Jericho</a> </p> </aside>  <p>The increase in the low-income tax offset is something you only receive when you get your tax return. So those on incomes between $37,000 and $87,000, whose spending Morrison suggests will boost the economy, will only be able to do so after July next year. </p> <p>The real first stage of the tax plan is the increase in the tax threshold from $87,000 to $90,000 because that starts from 1 July. Thus, by Morrison’s own argument, the early benefit is going to where it will do the least to improve the economy. </p> <p>But putting the dumb economics aside, the plan at least was an easy sell. However, Morrison has lumped it in with the plan to remove the 37% tax bracket in 2024-25.</p> <p>The costings for this measure are not in the budget; instead the government is meekly talking of the entire plan costing $140bn over 10 years. But the Grattan Institute <a href=\"https://grattan.edu.au/news/grattan-modelling-of-the-governments-personal-income-tax-plan-highlights-costly-cuts-to-taxes-for-high-income-earners/\">has estimated</a> that removing the 37% tax bracket will cost around $21bn a year.</p> <p>That is a truly massive tax amount, the benefits of which all go to those earning above $90,000. For comparison, $21bn is roughly equal to the amount the government proposes to spend on both public schools and assistance to the unemployed and sick in 2021-22.</p> <p>And so, once again we have a fight about tax being played out on the ALP’s favourite turf of equality and fairness. </p> <p>But even more laughable is that because the government’s new tax offset is only payable after the next financial year, its threat of demanding the Senate pass the entire tax plan or get nothing is utterly hollow. Given the election must be held within the next 12 months, the ALP can deliver the offset at the same time, should it win government. </p> <p>Here’s the Liberal party’s pitch to those who earn less than $87,000 – vote for us, or else the ALP will give you the exact same tax cut at the exact same time. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/may/10/bill-shortens-budget-promises-from-higher-education-spending-to-a-tax-cut-contest\">Bill Shorten's budget promises: from higher education spending to a tax cut contest</a> </p> </aside>  <p>Except they can’t even argue that now that Bill Shorten in <a href=\"https://www.theguardian.com/australia-news/2018/may/10/bill-shorten-labor-will-almost-double-coalitions-tax-cut-and-fund-tafe-places\">his budget reply speech</a> has proposed increasing the new offset to $928. </p> <p>But I guess one reason their tax plan is so full of holes is that the government’s real election strategy is not to talk about tax or the economy, but to attack Bill Shorten. </p> <p>This week we saw government ministers attempting to be even dumber versions of Donald Trump by taking to calling Shorten Shifty Bill, and where Scott Morrison was <a href=\"https://twitter.com/BevanShields/status/994717469083234304\">repeatedly calling</a> him “unbelievaBill”.</p> <p>Sigh. </p> <p>Unfunded and uncosted tax proposals and kindergarten-level name calling. </p> <p>So much for the Liberal party heeding Malcolm Turnbull’s <a href=\"https://www.theguardian.com/business/grogonomics/ng-interactive/2018/apr/06/a-different-style-of-leadership-an-annotated-guide-to-malcolm-turnbulls-victory-speech\">pledge</a> to “respect the intelligence of the Australian people”.</p> <p>• Greg Jericho is a Guardian Australia columnist</p>", 
      "charCount": "5650", 
      "firstPublicationDate": "2018-05-12T22:00:41Z", 
      "wordcount": "1017", 
      "lang": "en", 
      "lastModified": "2018-05-30T23:13:19Z", 
      "trailText": "Once more the tax debate is playing out on the ALP’s favourite turf of fairness", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-15T22:00:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/may/13/an-unfunded-uncosted-tax-plan-plays-into-labors-hands-again", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-12T22:00:41Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/may/13/an-unfunded-uncosted-tax-plan-plays-into-labors-hands-again", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/12/brexit-tories-hard-border-too-hard-a-question-ireland-customs-union", 
    "sectionName": "Business", 
    "webTitle": "For Brexit Tories, the hard border is too hard  a question", 
    "fields": {
      "bodyText": "Remain voters must wish someone had considered the Irish border question before they voted on 23 June 2016. It probably would not have changed the outcome. The referendum, as the pollsters remind us, was a cultural phenomenon linked more closely to people’s attitudes to immigration and sovereignty than to economic success – a situation that persists today. Still, it would be satisfying to rewind and show that the reason many now believe Britain must stay connected to the EU for five years or so relates to complex customs rules and how they cannot be reconciled with open borders. Parliament only took notice when MPs on the Brexit select committee damned the government’s dithering. The committee’s message was that keeping the Irish border open and at the same time installing border controls with the EU couldn’t work. Ever since their report last December, the border contradiction has travelled through Whitehall like a virus, forcing civil servants to drop what they are doing in a desperate bid to find a cure. As one senior civil servant put it, officials are too busy finding a way to put the right export stamp on a sheep’s backside to think about anything else. So far, no cure has been found and the situation is looking desperate. Foreign companies have virtually switched off the stream of investment into the UK. By the end of last year, OECD figures show foreign direct investment down by half on the average seen from 2012 to 2015 and by 90% on the bumper inflow of funds seen in 2016. That Britain has fallen off the investment agenda of most major businesses is a sad and irrefutable fact. It’s true some domestic businesses have found extra cash for investment: after all, Britain is a nation of almost 65 million people with 32 million of them in employment. It’s a big market. But the economic data remains weak and most of the spending is simply to keep abreast of digital developments. In other words, IT investments are being made just to stay in the game. Productivity has risen a little, but mainly as a result of a fall in hours worked to achieve the same outputs, rather than an increase in output from the same number of hours worked. The result has been a dramatic fall in GDP growth in the first three months of 2018. The economy could only manage a growth rate of 0.1% in the first three months of the year, and, worse than that, the measure of GDP per head saw a 0.1% decline. Even the most confident Brexiters have noticed the economy flagging under the weight of the customs union uncertainty. It’s such a quandary that last week Tory MPs were openly considering adding another three years to the transition deal just to give the brightest minds in the civil service enough time to sort it out. That would take the UK’s membership of the customs union to 2023. They recognise that any attempt to stay inside an economic zone with the EU – whether that be the “Norway option”, under the banner of the European Economic Area, or the “Swiss option”, which involves negotiating upwards of 100 separate trade agreements – comes with a demand for free movement of labour. That, as we know, is an unacceptable outcome for Leave voters. These Tory MPs support Theresa May’s attempts to cobble together a technological solution and recognise that, from a standing start, it may take until 2023 to finish the job. However, that amounts to five more years of uncertainty and five more years of being a rule-taker from Brussels without the ability to strike fresh trade deals. Some Leave agitators like the MEP Daniel Hannan can live with staying inside the EEA, but not the customs union. Like Boris Johnson, Hannan believes that “giving Brussels 100% control of our trade policy with 0% input would plainly leave us poorer and weaker than now”. The EEA allows members some influence on how the market operates. But Johnson and Hannan are not anti-immigration. They would allow free movement of labour as the price of economic security, though they both seek the have-cake-and-eat-it option of signing separate trade deals. This places them at odds with Tories facing Ukip-sympathising constituents, who put immigration at the top of their list of concerns. Most importantly, it puts them at odds with Jacob Rees-Mogg. With the government’s supporters split several ways, it is difficult to see how an agreement can be struck that takes us past 2020. One faction or the other would need to retreat from their central demands. For this reason, most large businesses have prepared for an immediate exit from the EU next year and the single market and customs union in 2020. It’s a sensible plan.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The customs union issue – and the fall in foreign investment to the UK – is consuming ever larger amounts of the party’s energy", 
      "byline": "Phillip Inman", 
      "publication": "The Observer", 
      "headline": "For Brexit Tories, the hard border is too hard  a question", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8tdmc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8929b455b137e81c05014ae3c61b56b1f000ae7e\"> <img src=\"https://media.guim.co.uk/8929b455b137e81c05014ae3c61b56b1f000ae7e/0_259_5445_3266/1000.jpg\" alt=\"A anti-Brexit placard on the Irish border placed by 'Border Communities Against Brexit'.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sign on the Irish border between Newry in Northern Ireland and Dundalk in the republic.</span> <span class=\"element-image__credit\">Photograph: Paul Faith/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8929b455b137e81c05014ae3c61b56b1f000ae7e/0_259_5445_3266/500.jpg", 
      "body": "<p>Remain voters must wish someone had considered the Irish border question before they voted on 23 June 2016.</p> <p>It probably would not have changed the outcome. The referendum, as the pollsters remind us, was a cultural phenomenon linked more closely to people’s attitudes to immigration and sovereignty than to economic success – a situation that persists today. Still, it would be satisfying to rewind and show that the reason many now believe Britain must stay connected to the EU for five years or so relates to complex customs rules and how <a href=\"https://www.theguardian.com/uk-news/2018/may/11/john-major-customs-union-brexit-hard-border-northern-ireland\" title=\"\">they cannot be reconciled with open borders</a>.</p> <p>Parliament only took notice when MPs on the Brexit select committee damned the government’s dithering. The committee’s message was that <a href=\"https://www.theguardian.com/commentisfree/2018/feb/11/hard-brexiteers-brexit-northern-ireland-border\" title=\"\">keeping the Irish border open</a> and at the same time installing border controls with the EU couldn’t work.</p> <p>Ever since their report last December, the border contradiction has travelled through Whitehall like a virus, forcing civil servants to drop what they are doing in a desperate bid to find a cure. As one senior civil servant put it, officials are too busy finding a way to put the right export stamp on a sheep’s backside to think about anything else.</p> <p>So far, <a href=\"https://www.theguardian.com/uk-news/2018/apr/25/northern-ireland-papers-no-simple-solution-to-hard-border\" title=\"\">no cure has been found</a> and the situation is looking desperate. Foreign companies have virtually switched off the stream of investment into the UK. By the end of last year, OECD figures show foreign direct investment down by half on the average seen from 2012 to 2015 and by 90% on the bumper inflow of funds seen in 2016.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Even the most confident Brexiters have noticed the economy flagging under the weight of the uncertainty</p> </blockquote> </aside>  <p>That Britain has fallen off the investment agenda of most major businesses is a sad and irrefutable fact. It’s true some domestic businesses have found extra cash for investment: after all, Britain is a nation of almost 65 million people with 32 million of them in employment. It’s a big market.</p> <p>But the economic data remains weak and most of the spending is simply to keep abreast of digital developments. In other words, IT investments are being made just to stay in the game. Productivity has risen a little, but mainly as a result of a fall in hours worked to achieve the same outputs, rather than an increase in output from the same number of hours worked.</p> <p>The result has been a dramatic fall in GDP growth in the first three months of 2018. The economy could only manage a <a href=\"https://www.theguardian.com/business/2018/apr/27/uk-gdp-growth-rate-slows-first-quarter\" title=\"\">growth rate of 0.1%</a> in the first three months of the year, and, worse than that, the measure of GDP per head saw a 0.1% decline.</p> <p>Even the most confident Brexiters have noticed the economy flagging under the weight of the customs union uncertainty.</p> <p>It’s such a quandary that last week Tory MPs were openly considering adding another three years to the transition deal just to give the brightest minds in the civil service enough time to sort it out. That would take the UK’s membership of the customs union to 2023.</p> <p>They recognise that any attempt to stay inside an economic zone with the EU – whether that be the “Norway option”, under the banner of the European Economic Area, or the “Swiss option”, which involves negotiating upwards of 100 separate trade agreements – comes with a demand for free movement of labour. That, as we know, is an unacceptable outcome for Leave voters.</p> <p>These Tory MPs support Theresa May’s attempts to <a href=\"https://www.theguardian.com/uk-news/2018/may/04/irish-border-backup-plan-suggests-checks-ports-airports-brexit\" title=\"\">cobble together a technological solution</a> and recognise that, from a standing start, it may take until 2023 to finish the job.</p> <p>However, that amounts to five more years of uncertainty and five more years of being a rule-taker from Brussels without the ability to strike fresh trade deals.</p> <p>Some Leave agitators like the MEP Daniel Hannan can live with staying inside the EEA, but not the customs union. Like Boris Johnson, <a href=\"https://www.conservativehome.com/thecolumnists/2018/05/daniel-hannan-for-partisan-advantage-labour-demands-a-worst-of-all-worlds-brexit.html\" title=\"\">Hannan believes</a> that “giving Brussels 100% control of our trade policy with 0% input would plainly leave us poorer and weaker than now”. The EEA allows members some influence on how the market operates.</p> <p>But Johnson and Hannan are not anti-immigration. They would allow free movement of labour as the price of economic security, though they both seek the have-cake-and-eat-it option of signing separate trade deals. This places them at odds with Tories facing Ukip-sympathising constituents, who put immigration at the top of their list of concerns. Most importantly, it puts them at odds with Jacob Rees-Mogg.</p> <p><a href=\"https://www.theguardian.com/politics/2018/may/09/jeremy-corbyn-both-of-mays-customs-union-plans-are-implausible\" title=\"\">With the government’s supporters split several ways</a>, it is difficult to see how an agreement can be struck that takes us past 2020. One faction or the other would need to retreat from their central demands.</p> <p>For this reason, most large businesses have prepared for an immediate exit from the EU next year and the single market and customs union in 2020. It’s a sensible plan.</p>", 
      "newspaperEditionDate": "2018-05-13T00:00:00Z", 
      "charCount": "4623", 
      "firstPublicationDate": "2018-05-12T16:00:34Z", 
      "wordcount": "808", 
      "newspaperPageNumber": "63", 
      "lang": "en", 
      "lastModified": "2018-05-12T23:11:03Z", 
      "trailText": "The customs union issue – and the fall in foreign investment to the UK – is consuming ever larger amounts of the party’s energy", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-15T16:00:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/12/brexit-tories-hard-border-too-hard-a-question-ireland-customs-union", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-12T16:00:34Z", 
    "type": "article", 
    "id": "business/2018/may/12/brexit-tories-hard-border-too-hard-a-question-ireland-customs-union", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/12/robot-technology-threat-terminist-uk-call-centre-workforce", 
    "sectionName": "Business", 
    "webTitle": "Rise of robots threatens to terminate the UK call-centre workforce", 
    "fields": {
      "bodyText": "Some days the robot future feels closer than others. At the annual Google developer jamboree in California last week, the tech giant wowed the audience with the language skills of its virtual assistant software, now so fluent it can make calls without the recipient realising the voice does not belong to a human. It’s a long way from Silicon Valley to Swansea, where less than a fortnight ago nearly 800 call centre workers were blindsided by Virgin Media’s surprise decision to pull out of Wales’s second-largest city in 2019. While Virgin did not blame the march of technology for the decision to close its Swansea base, the move is symptomatic of dramatic changes sweeping the UK customer services industry. Carolyn Harris, the Labour MP for Swansea East, said that the loss of a prominent employer was a blow to the local economy that, over the years, has become reliant on call-centre jobs. “I am absolutely devastated for my city,” said Harris. “There are people who have built their lives and employment with the company.” There are currently about 6,200 customer-service centres in the UK employing nearly 1.3 million people. But that workforce is increasingly finding itself facing the vanguard of structural change in important sectors such as retail, as companies and consumers embrace the new digital technologies that firms such as Google are pioneering. ContactBabel, the customer-service centres expert, predicts that 45,700 jobs will disappear from the sector between now and 2021. Of those, 20,000 are projected to go from the 168,000 employed to handle customer relations by high street retailers and distribution firms, as shoppers increasingly buy and interact online. The prediction for the finance sector – which with nearly 230,000 staff is the biggest customer-service centre employer – is also grim. Nearly 13,000 jobs are expected to go as banks and insurers reconfigure their businesses. The digital revolution is also expected to affect utility companies, with 11,000 jobs expected to go as challenger brands such as Lumo offer cheaper gas and electricity deals to customers willing to manage their accounts via an app. Last year a study by the IPPR thinktank warned that jobs generating a third of annual pay in the UK were at risk of being automated. The study said 44% of UK jobs could feasibly be automated, equating to more than 13.7 million people who together earn about £290bn. Without giving a timescale, it suggested that middle-income jobs such as call-centre staff, secretaries and factory workers were likely to bear the brunt. Widespread automation could be decades away but Google’s virtual assistant is an example of a technological leap that will soon be taken for granted by consumers. “Up until now, creating a new voice took hundreds of hours in a recording studio,” said Scott Huffman, one of the Google software engineers working on the project said last week. “But with advancements in AI … we can now create new voices in just a few weeks and are able to capture subtleties like pitch, pace, and all the pauses that convey meaning.” Last year, deputy Labour leader Tom Watson set up the Future of Work Commission to look at how the workforce would be affected by automation. “Call centres are an example of a sector that looks set to be changed dramatically by [automation] with traditional jobs potentially being lost,” he said. “The government should be thinking urgently about how we respond to these changes, especially if job losses are concentrated in particular communities or regions.” The majority of customer-service workers are concentrated in a few hundred large operations around the country, each employing 250 staff or more. So when they close job losses are significant: Virgin’s Swansea site had 792 staff while the closure of Tesco’s Cardiff call centre in February eliminated 1,100 jobs. “The further you get away from London, the bigger the contact centre will be because of the salary differential,” explained Steve Morrell, managing director of ContactBabel. “In the south-east they are more expensive to run, so the big ones are in Scotland, Wales and the north-east.” Morrell said retail-related jobs were the most at risk as the cocktail of rising store costs and the growth of e-commerce triggered the closures of high-street stores and company closures and also has an impact on back office operations amid a widespread culture of cost-cutting. A factor for the whole industry would be the potential fallout from the final Brexit deal struck by the government. “Pressure on margins has increased for many companies, with price-comparison sites adding to consumer power,” said Morrell. “The result is that retailers need to cut the cost of contact [with customers] over the next few years, with telephony seen as a higher-cost channel for them.” “The use of web chat as a relatively cheap and immediate channel will continue to grow strongly, meaning that retail contact centres could replace telephony agents with chat agents both real and virtual,” he added. “In retail, interactions are short and simple – it’s not like talking to an insurer or telecoms provider. If a process can be automated, why would they not?” Anne-Marie Stagg, chief executive of the Call Centre Management Association, said machine-learning was the latest stick being used to beat a resilient industry. “It’s is the current bogeyman,” said Stagg. “Every couple of years there’s a bogeyman that’s going to take jobs,but we are not seeing it. Call volumes are declining but those that come through are more complex and take longer to resolve. If there is an area finding it tough it’s retail, as the industry has been impacted by online shopping.” She added that the digital boom had radically changed the job description, with the image of a headset-wearing phone operator now outdated as staff straddled multiple web chats, social media posts and emails, as well as answering calls. The complexity pushes up wages as employers seek multiskilled staff. “The job is getting tougher,” she said. “Businesses are having to pay more, because the work is more complicated.” The decline of heavy industry created a gap that call-centre jobs helped to fill, but now this sector also looks vulnerable to market forces. “I’d like to see more industry,” said Harris. “Historically Swansea and south Wales was an industrial area, with steel and copper works and the mines. We have seen a big decline in skilled manual labour [jobs] and call centres replaced that. For young people call centres has been the work that is available to them.” A brief history of the British call centre The birth of the modern call centre can be traced back to the 1960s and the creation of automated telephone exchanges that could handle huge call volumes. The Birmingham Press and Mail is credited with opening the first one in 1965, according to the website Callcentrehelper. In the 70s Barclaycard and British Gas were among the early adopters of this efficient new technology. In 1985, the entrepreneur Sir Peter Wood kickstarted the call-centre boom when he founded Direct Line, becoming the first company to sell insurance entirely over the telephone. The industry was coming of age as the sun was setting on Britain’s coal industry, with pit closures accelerating in the 1990s. The government’s now-defunct regional development agencies offered companies inducements to set up in high-unemployment areas. A legacy of that initiative is the number of call centres now based in places such as Wales and north-east England. By the turn of the century companies had begun to look for new ways to cut costs and the industry was gripped by the offshore bug. Customer relations suffered as calls were routed overseas when customers tried to contact the AA or even National Rail Enquiries. More recently, companies including BT and Vodafone have made a virtue of repatriating call-centre jobs. Today the US is the biggest player in the industry, with 40,000 centres employing 6 million people. Some of the customer tensions created by offshoring were captured in a scene from the hit 2008 film Slumdog Millionaire. When the main character, Jamal, who is a teaboy in a Mumbai call centre, is forced to answer an irate Scotswoman’s call, she berates him when he can’t pronounce the name of her home town, Kingussie. “Where are you from?” she yells. “Abroad, I bet!” His attempt to make her believe he lives in Scotland fails when he says his address is “Loch Big Ben, next to Sean Connery’s flat”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "It is feared that almost 46,000 jobs in customer support will disappear before 2021 as firms embrace automation", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Rise of robots threatens to terminate the UK call-centre workforce", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8tdf9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b01c66a7a9d05939897ddaa761d7353407de74f2\"> <img src=\"https://media.guim.co.uk/b01c66a7a9d05939897ddaa761d7353407de74f2/236_133_3758_2255/1000.jpg\" alt=\"First Direct call centre in Leeds\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Leeds-based customer service call centre for First Direct bank. The finance sector is the biggest employer of UK call centre staff with nearly 230,000 agents, but up to 13,000 jobs are expected to go.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b01c66a7a9d05939897ddaa761d7353407de74f2/236_133_3758_2255/500.jpg", 
      "body": "<p>Some days the robot future feels closer than others. At the annual Google developer jamboree in California last week, the tech giant wowed the audience with the language skills of its <a href=\"https://www.theguardian.com/technology/2018/may/08/google-duplex-assistant-phone-calls-robot-human\" title=\"\">virtual assistant software</a>, now so fluent it can make calls without the recipient realising the voice does not belong to a human.</p> <p>It’s a long way from Silicon Valley to Swansea, where less than a fortnight ago nearly <a href=\"https://www.theguardian.com/business/2018/may/03/jobs-at-risk-virgin-media-retail-group-calvetron\" title=\"\">800 call centre workers</a> were blindsided by Virgin Media’s surprise decision to pull out of Wales’s second-largest city in 2019. While Virgin did not blame the march of technology for the decision to close its Swansea base, the move is symptomatic of dramatic changes sweeping the UK customer services industry.</p> <p>Carolyn Harris, the Labour MP for Swansea East, said that the loss of a prominent employer was a blow to the local economy that, over the years, has become reliant on call-centre jobs.</p> <p>“I am absolutely devastated for my city,” said Harris. “There are people who have built their lives and employment with the company.”</p> <p>There are currently about 6,200 customer-service centres in the UK employing nearly 1.3 million people. But that workforce is increasingly finding itself facing the vanguard of structural change in important sectors such as retail, as companies and consumers embrace the new digital technologies that firms such as Google are pioneering.</p> <p>ContactBabel, the customer-service centres expert, predicts that 45,700 jobs will disappear from the sector between now and 2021. Of those, 20,000 are projected to go from the 168,000 employed to handle customer relations by high street retailers and distribution firms, as shoppers increasingly buy and interact online.</p> <p>The prediction for the finance sector – which with nearly 230,000 staff is the biggest customer-service centre employer – is also grim. Nearly 13,000 jobs are expected to go as banks and insurers reconfigure their businesses. The digital revolution is also expected to affect utility companies, with 11,000 jobs expected to go as challenger brands such as Lumo offer cheaper gas and electricity deals to customers willing to manage their accounts via an app.</p> <p>Last year a study by the IPPR thinktank warned that jobs generating a third of annual pay in the UK were <a href=\"https://www.theguardian.com/technology/2017/dec/28/uks-poorest-to-fare-worst-in-age-of-automation-thinktank-warns\" title=\"\">at risk of being automated</a>. The study said 44% of UK jobs could feasibly be automated, equating to more than 13.7 million people who together earn about £290bn. Without giving a timescale, it suggested that middle-income jobs such as call-centre staff, secretaries and factory workers were likely to bear the brunt.</p>  <figure class=\"element element-image\" data-media-id=\"72c7f2b250b8b397e3a166fa232935ec417e19a2\"> <img src=\"https://media.guim.co.uk/72c7f2b250b8b397e3a166fa232935ec417e19a2/0_110_3500_2100/1000.jpg\" alt=\"Scott Huffman\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scott Huffman of Google at the I/O developer conference last week: ‘With advancements in AI … we can now create new voices in just a few weeks and are able to capture subtleties like pitch, pace, and all the pauses that convey meaning.’</span> <span class=\"element-image__credit\">Photograph: Stephen Lam/Reuters</span> </figcaption> </figure>  <p>Widespread automation could be decades away but Google’s virtual assistant is an example of a technological leap that will soon be taken for granted by consumers. “Up until now, creating a new voice took hundreds of hours in a recording studio,” said Scott Huffman, one of the Google software engineers working on the project said last week. “But with advancements in AI … we can now create new voices in just a few weeks and are able to capture subtleties like pitch, pace, and all the pauses that convey meaning.”</p> <p>Last year, deputy Labour leader Tom Watson set up the <a href=\"https://www.tom-watson.com/fow\" title=\"\">Future of Work Commission</a> to look at how the workforce would be affected by automation. “Call centres are an example of a sector that looks set to be changed dramatically by [automation] with traditional jobs potentially being lost,” he said. “The government should be thinking urgently about how we respond to these changes, especially if job losses are concentrated in particular communities or regions.”</p> <p>The majority of customer-service workers are concentrated in a few hundred large operations around the country, each employing 250 staff or more. So when they close job losses are significant: Virgin’s Swansea site had 792 staff while the <a href=\"https://www.theguardian.com/business/2017/jun/21/tesco-call-centre-closure-jobs-cardiff-dundee\" title=\"\">closure of Tesco’s Cardiff call centre in February</a> eliminated 1,100 jobs.</p> <p>“The further you get away from London, the bigger the contact centre will be because of the salary differential,” explained Steve Morrell, managing director of ContactBabel. “In the south-east they are more expensive to run, so the big ones are in Scotland, Wales and the north-east.”</p> <p>Morrell said retail-related jobs were the most at risk as the cocktail of rising store costs and the growth of e-commerce triggered the closures of <a href=\"https://www.theguardian.com/business/2018/may/10/mps-to-investigate-ways-of-reviving-online-hit-high-streets-inquiry-shopping\" title=\"\">high-street stores and company closures</a> and also has an impact on back office operations amid a widespread culture of cost-cutting. A factor for the whole industry would be the potential fallout from the final <a href=\"https://www.theguardian.com/business/2018/jan/21/cbi-chief-calls-for-urgent-jobs-first-brexit-transition-deal\" title=\"\">Brexit deal</a> struck by the government.</p> <p>“Pressure on margins has increased for many companies, with price-comparison sites adding to consumer power,” said Morrell. “The result is that retailers need to cut the cost of contact [with customers] over the next few years, with telephony seen as a higher-cost channel for them.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Every couple of years there’s a bogeyman that’s going to take jobs, but we are not seeing it</p> <footer> <cite>Anne-Marie Stagg, Call Centre Management Association</cite> </footer> </blockquote> </aside>  <p>“The use of web chat as a relatively cheap and immediate channel will continue to grow strongly, meaning that retail contact centres could replace telephony agents with chat agents both real and virtual,” he added. “In retail, interactions are short and simple – it’s not like talking to an insurer or telecoms provider. If a process can be automated, why would they not?”</p> <p>Anne-Marie Stagg, chief executive of the Call Centre Management Association, said machine-learning was the latest stick being used to beat a resilient industry.</p> <p>“It’s is the current bogeyman,” said Stagg. “Every couple of years there’s a bogeyman that’s going to take jobs,but we are not seeing it. Call volumes are declining but those that come through are more complex and take longer to resolve. If there is an area finding it tough it’s retail, as the industry has been impacted by online shopping.”</p> <p>She added that the digital boom had radically changed the job description, with the image of a headset-wearing phone operator now outdated as staff straddled multiple web chats, social media posts and emails, as well as answering calls. The complexity pushes up wages as employers seek multiskilled staff. “The job is getting tougher,” she said. “Businesses are having to pay more, because the work is more complicated.”</p> <p>The decline of heavy industry created a gap that call-centre jobs helped to fill, but now this sector also looks vulnerable to market forces.</p> <p>“I’d like to see more industry,” said Harris. “Historically Swansea and south Wales was an industrial area, with steel and copper works and the mines. We have seen a big decline in skilled manual labour [jobs] and call centres replaced that. For young people call centres has been the work that is available to them.”</p>  <figure class=\"element element-image\" data-media-id=\"b95bd094f53f607ea0803e0d102ef4736a5e365f\"> <img src=\"https://media.guim.co.uk/b95bd094f53f607ea0803e0d102ef4736a5e365f/0_0_5906_3937/1000.jpg\" alt=\"A young man working in a call centre\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The stereotyped image of a headset-wearing phone operator is now outdated as staff straddle multiple web chats, social media posts and emails, as well as answering calls.</span> <span class=\"element-image__credit\">Photograph: Colin McPherson for the Guardian</span> </figcaption> </figure>  <h2>A brief history of the British call centre</h2> <p>The birth of the modern call centre can be traced back to the 1960s and the creation of automated telephone exchanges that could handle huge call&#xa0;volumes.</p> <p>The Birmingham Press and Mail<em> </em>is credited with opening the first one in 1965, according to the website Callcentrehelper. In the 70s Barclaycard and British Gas were among the early adopters of this efficient new technology.</p> <p>In 1985, the entrepreneur <a href=\"https://www.theguardian.com/business/2003/jun/27/1\" title=\"\">Sir Peter Wood</a> kickstarted the call-centre boom when he founded Direct Line, becoming the first company to sell insurance entirely over the telephone. </p> <p>The industry was coming of age as the sun was setting on Britain’s coal industry, with pit closures accelerating in the 1990s. The government’s now-defunct regional development agencies offered companies inducements to set up in high-unemployment areas. A legacy of that initiative is the number of call centres now based in places such as Wales and north-east England.</p> <p>By the turn of the century companies had begun to look for new ways to cut costs and the industry was gripped by the offshore bug. Customer relations suffered as calls were routed overseas when customers tried to contact the AA or even National Rail Enquiries. More recently, companies including BT and Vodafone have made a virtue of repatriating call-centre jobs.</p> <p>Today the US is the biggest player in the industry, with 40,000 centres employing 6 million people.</p> <p>Some of the customer tensions created by offshoring were captured in a scene from the hit 2008 film <em>Slumdog Millionaire</em>. When the main character, Jamal, who is a teaboy in a Mumbai call centre, is forced to answer an irate Scotswoman’s call, she berates him when he can’t pronounce the name of her home town, Kingussie.</p> <p>“Where are you from?” she yells. “Abroad, I bet!” His attempt to make her believe he lives in Scotland fails when he says his address is “Loch Big Ben, next to Sean Connery’s flat”.</p>", 
      "newspaperEditionDate": "2018-05-13T00:00:00Z", 
      "charCount": "8518", 
      "firstPublicationDate": "2018-05-12T15:00:34Z", 
      "wordcount": "1428", 
      "newspaperPageNumber": "60", 
      "lang": "en", 
      "lastModified": "2018-05-12T23:11:04Z", 
      "trailText": "It is feared that almost 46,000 jobs in customer support will disappear before 2021 as firms embrace automation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-15T15:00:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/12/robot-technology-threat-terminist-uk-call-centre-workforce", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-12T15:00:34Z", 
    "type": "article", 
    "id": "business/2018/may/12/robot-technology-threat-terminist-uk-call-centre-workforce", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/11/trump-lower-drug-prices-blueprint", 
    "sectionName": "Business", 
    "webTitle": "Donald Trump and health secretary outline 'blueprint' to lower drug prices", 
    "fields": {
      "bodyText": "Drug policy experts and price advocates on Friday panned a long-overdue speech by Donald Trump on drug prices. As part of the speech, the US health secretary, Alex Azar, suggested drug companies should be required to disclose pharmaceutical prices in advertisements as an incentive to set lower prices. Along with the speech, the president released a “blueprint” to lower drug prices. However, many proposals had already been made public in the administration’s budget and most were technical rule changes which can be accomplished without Congress. Drug policy analysts said most the proposals would be unlikely to “materially harm industry”. Following Trump’s speech, health stocks rose. The administration’s blueprint also proposed lifting the pharmacist “gag” rule, so pharmacists can tell consumers when a drug is cheaper without their health insurance. Such provisions are written into contracts between pharmacists and benefit managers, who act as middlemen between the consumer and the health plan. Trump criticized drug industry lobbying and cheaper prices European nations pay for drugs. He said his administration would “derail the gravy train for special interests” and “end Obamacare’s twisted incentives that encourage higher drug prices”. The comments come days after it was revealed Swiss drug company Novartis paid Trump’s personal attorney Michael Cohen, $1.2m to “advise” executives. Before becoming Trump’s health secretary, Azar was a pharmaceutical executive who was criticized for raising the price of insulin at Eli Lilly. Trump campaigned on a promise to let Medicare, a public health insurance program for the elderly, negotiate bulk discounts for drugs, similar to how European countries secure discounts on drugs. The promise was a rare subject of agreement between Democrats and Trump, who pledged to help him pass such a proposal. However, after more than a year of virtual silence on the subject, Trump did not address that promise in his speech. The first indication Trump would drop the campaign promise came days after he was inaugurated, following a meeting with pharmaceutical lobbyists. Trump also argued that foreign countries should pay more for drugs, but did not address how that would lower drug prices in America. “In some cases, medicine that costs a few dollars in a foreign country costs hundreds of dollars in America for the same pill, with the same ingredients, in the same package, made in the same plant,” said Trump. “It’s unfair and it’s ridiculous, and it’s not going to happen any longer.” “The speech itself did not include significant new info that was not present in the president’s budget blueprint, the CEA white paper, or the releases issued by admin members over the past few weeks,” said Rachel Sachs, a drug policy expert and associate law professor at Washington University in Missouri.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>In the speech, Trump criticized drug industry lobbying while the health secretary suggested drug companies disclose prices in ads</p>", 
      "byline": "Jessica Glenza in New York", 
      "publication": "theguardian.com", 
      "headline": "Donald Trump and health secretary outline 'blueprint' to lower drug prices", 
      "shortUrl": "https://gu.com/p/8tef6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d5486981ae22b9835d054221cb96c53c6e17c639\"> <img src=\"https://media.guim.co.uk/d5486981ae22b9835d054221cb96c53c6e17c639/0_134_3000_1799/1000.jpg\" alt=\"Donald Trump and Alex Azar, the US health secretary, in the White House rose garden on 11 May.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Donald Trump and Alex Azar, the US health secretary, in the White House rose garden on 11 May.</span> <span class=\"element-image__credit\">Photograph: Ron Sachs / POOL/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Drug policy experts and price advocates on Friday panned a long-overdue speech by Donald Trump on drug prices. </p> <p>As part of the speech, the US health secretary, Alex Azar,<strong> </strong>suggested drug companies should be required to disclose pharmaceutical prices in advertisements as an incentive to set lower prices.</p> <p>Along with the speech, the president released a “<a draggable=\"true\" href=\"https://www.hhs.gov/sites/default/files/AmericanPatientsFirst.pdf\">blueprint</a>” to lower drug prices. However, many proposals had already been made public in the administration’s budget and most were technical rule changes which can be accomplished without Congress. Drug policy analysts said most the proposals would be unlikely to “<a draggable=\"true\" href=\"https://twitter.com/RESachs/status/995004112600293377\">materially harm industry</a>”. Following Trump’s speech, health <a draggable=\"true\" href=\"https://twitter.com/RosenthalHealth/status/995011051795222529\">stocks rose</a>.</p> <p>The administration’s blueprint also proposed lifting the pharmacist “gag” rule, so pharmacists can tell consumers when a drug is cheaper without their health insurance. Such provisions are written into contracts between pharmacists and benefit managers, who act as middlemen between the consumer and the health plan.</p> <p>Trump criticized drug industry lobbying and cheaper prices European nations pay for drugs. He said his administration would “derail the gravy train for special interests” and “end Obamacare’s twisted incentives that encourage higher drug prices”.</p> <p>The comments come days after it was revealed Swiss drug company Novartis paid Trump’s personal attorney Michael Cohen, $1.2m to “<a href=\"https://khn.org/news/why-the-drugmaker-that-paid-trumps-lawyer-1-2-million-is-so-worried/\">advise</a>” executives. Before becoming Trump’s health secretary, Azar was a <a draggable=\"true\" href=\"https://www.nytimes.com/2017/11/26/us/politics/alex-azar-senate-confirmation-hearing-hhs.html\">pharmaceutical executive</a> who was criticized for raising the price of insulin at Eli Lilly. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/may/09/robert-mueller-michael-cohen-special-counsel-novartis\">Robert Mueller investigating payments to Michael Cohen, Swiss drug giant says</a> </p> </aside>  <p>Trump campaigned on a promise to let Medicare, a public health insurance program for the elderly, negotiate bulk discounts for drugs, similar to how European countries secure discounts on drugs. The promise was a rare subject of agreement between Democrats and Trump, who pledged to help him pass such a proposal.</p> <p>However, after more than a year of virtual silence on the subject, Trump did not address that promise in his speech. The first indication Trump would drop the campaign promise came days after he was inaugurated, following a <a href=\"https://www.vox.com/policy-and-politics/2017/1/31/14453740/trump-medicare-prescription-drugs\">meeting with pharmaceutical lobbyists</a>.</p> <p>Trump also argued that foreign countries should pay more for drugs, but did not address how that would lower drug prices in America.</p> <p>“In some cases, medicine that costs a few dollars in a foreign country costs hundreds of dollars in America for the same pill, with the same ingredients, in the same package, made in the same plant,” said Trump. “It’s unfair and it’s ridiculous, and it’s not going to happen any longer.” </p> <p>“The speech itself did not include significant new info that was not present in the president’s budget blueprint, the CEA white paper, or the releases issued by admin members over the past few weeks,” <a href=\"https://twitter.com/RESachs/status/995006879918120960\">said Rachel Sachs</a>, a drug policy expert and associate law professor at Washington University in Missouri.</p>", 
      "charCount": "2851", 
      "wordcount": "458", 
      "firstPublicationDate": "2018-05-11T20:16:36Z", 
      "lang": "en", 
      "lastModified": "2018-05-12T13:34:58Z", 
      "thumbnail": "https://media.guim.co.uk/d5486981ae22b9835d054221cb96c53c6e17c639/0_134_3000_1799/500.jpg", 
      "trailText": "In the speech, Trump criticized drug industry lobbying while the health secretary suggested drug companies disclose prices in ads", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/11/trump-lower-drug-prices-blueprint", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-12T13:34:56Z", 
    "type": "article", 
    "id": "business/2018/may/11/trump-lower-drug-prices-blueprint", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/12/racism-visa-india-passport-ryanair-montenegro", 
    "sectionName": "Business", 
    "webTitle": "‘Was I blocked from a Ryanair flight because of racism?’", 
    "fields": {
      "bodyText": "A London-based charity worker, who was denied boarding a Ryanair flight while on a work trip to Montenegro, has accused airport staff of “racism” and “making up their own immigration rules as they go along”. Neha Kagal, who has an Indian passport and a British visa and residence permit, says she was left angry and humiliated after boarding staff at Stansted airport refused to let her enter the flight last March on the basis that she did not have a visa for the Schengen area of Europe. Her case is the latest example of airlines wrongly banning people from flights to avoid potential fines from the destination country. The Embassy of Montenegro in London had categorically told Kagal that she didn’t need a Schengen visa – and has since confirmed this in writing – but ground handling staff refused to listen. She says she and a colleague were forced to stand aside as other passengers were allowed to board. To compound their frustration, she claims airport staff told her that they had to be very “wary of people with blue (Indian) passports” and told her that it didn’t matter what the embassy said as “there was no way she was going to Montenegro on a Ryanair flight”. She says: “Racist Ryanair apparently have their own immigration rules.” Only after Guardian Money intervened would the airline admit it was wrong. Kagal, who works for the UK-based Imkaan charity – dedicated to addressing violence against black and minoritised women and girls – was supposed to be flying to Montenegro with a colleague as part of a United Nations project helping these women fight sexual exploitation. She passed through baggage check-in, where her boarding pass was stamped stating her “visa check” had been done. “But when I got to the gate they demanded to see a Schengen visa,” she says. “I told them that I had contacted the Montenegrin embassy to confirm my visa requirements. While at the airport, I even went so far as to call up the embassy to reconfirm, but the staff wouldn’t have it. It was embarrassing and humiliating.” Given the nature of the work, the charity insists its workers only travel in pairs, so her colleague could not travel, either. The pair had booked hotel rooms, and hired interpreters, both of which had to be paid for despite their no-show. “It was intimated that they had refused me ‘in case’ I needed to be deported back to the UK. If so, it would cost them £20,000 and so they couldn’t take the ‘risk’,” she says. “I was to meet survivors of violence, working in very small NGOs, who had taken time out of their busy schedules to meet with us. In the current climate of hatred and intolerance, I find the behaviour of corporations like Ryanair abhorrent and frightening.” A Ryanair spokesperson says: “This customer was denied boarding in error by our third-party handling agent, Swissport, which has since taken necessary steps to ensure this will not reoccur. We have since contacted the customer to apologise for the confusion and inconvenience caused, and have resolved the matter directly.” It has agreed to pay her the costs she incurred, plus €400 (£352)EU-mandated compensation, totalling £920. Swissport tells the Guardian: “We can confirm that a passenger was held back from boarding a flight due to a staff member’s misunderstanding of the required travel documents. We take any complaints of this nature extremely seriously and are contacting the customer to apologise for the inconvenience caused. An investigation is ongoing. Staff have been briefed, and we are working to ensure processes are in place which mitigate against situations like this occurring in the future.” More passengers grounded In March, the Observer reported on the case of a family’s easyjet flight from Gatwick to Berlin, where the wife held a British passport and the husband, from the Middle East, had a travel document issued by the Home Office. Easyjet refused to let the man board the flight, insisting he needed a visa to travel to Germany and refused a refund. When shown that the visa wasn’t necessary, it then claimed to be following Gatwick procedures, but Gatwick denied this. Only when Observer consumer champion Anna Tims intervened, and six weeks after their ordeal, did easyJet admit it was wrong, apologised and paid compensation. Qantas banned a British couple from boarding a flight in New Zealand to Beijing in March, where they were going to stay for five nights before heading back to the UK. Check-in staff at Christchurch airport wrongly insisted that the couple needed a visa for China prior to boarding the flight. Yet China has introduced new rules which allow travellers to go through immigration and stay in a number of cities without a visa if they can prove that they will leave China within 144 hours of arriving.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>UK-based charity worker says ground staff’s refusal to let her fly was ‘frightening and humiliating’</p>", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "headline": "‘Was I blocked from a Ryanair flight because of racism?’", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8t4cn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f707ebe12e6fabd3a7b63a29ced2a2478544eb30\"> <img src=\"https://media.guim.co.uk/f707ebe12e6fabd3a7b63a29ced2a2478544eb30/0_139_5976_3586/1000.jpg\" alt=\"A sad day when charity worker Neha Kagal was unable to board her Ryanair flight to an important meeting.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sad day when charity worker Neha Kagal was unable to board her Ryanair flight to an important meeting.</span> <span class=\"element-image__credit\">Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A London-based charity worker, who was denied boarding a Ryanair flight while on a work trip to Montenegro, has accused airport staff of “racism” and “making up their own immigration rules as they go along”.</p> <p>Neha Kagal, who has an Indian passport and a British visa and residence permit, says she was left angry and humiliated after boarding staff at Stansted airport refused to let her enter the flight last March on the basis that she did not have a visa for the Schengen area of Europe.</p> <p>Her case is the latest example of airlines wrongly banning people from flights to avoid potential fines from the destination country.</p> <p>The Embassy of Montenegro in London had categorically told Kagal that she didn’t need a Schengen visa – and has since confirmed this in writing – but ground handling staff refused to listen.</p> <p>She says she and a colleague were forced to stand aside as other passengers were allowed to board. To compound their frustration, she claims airport staff told her that they had to be very “wary of people with blue (Indian) passports” and told her that it didn’t matter what the embassy said as “there was no way she was going to Montenegro on a Ryanair flight”.</p> <p>She says: “Racist Ryanair apparently have their own immigration rules.”</p> <p>Only after Guardian Money intervened would the airline admit it was wrong. </p> <p>Kagal, who works for the UK-based Imkaan charity – dedicated to addressing violence against black and minoritised women and girls – was supposed to be flying to Montenegro with a colleague as part of a United Nations project helping these women fight sexual exploitation.</p> <p>She passed through baggage check-in, where her boarding pass was stamped stating her “visa check” had been done. “But when I got to the gate they demanded to see a Schengen visa,” she says. “I told them that I had contacted the Montenegrin embassy to confirm my visa requirements. While at the airport, I even went so far as to call up the embassy to reconfirm, but the staff wouldn’t have it. It was embarrassing and humiliating.”</p> <p>Given the nature of the work, the charity insists its workers only travel in pairs, so her colleague could not travel, either. The pair had booked hotel rooms, and hired interpreters, both of which had to be paid for despite their no-show. </p> <p>“It was intimated that they had refused me ‘in case’ I needed to be deported back to the UK. If so, it would cost them £20,000 and so they couldn’t take the ‘risk’,” she says.</p> <p>“I was to meet survivors of violence, working in very small NGOs, who had taken time out of their busy schedules to meet with us. In the current climate of hatred and intolerance, I find the behaviour of corporations like Ryanair abhorrent and frightening.”</p> <p>A Ryanair spokesperson says: “This customer was denied boarding in error by our third-party handling agent, Swissport, which has since taken necessary steps to ensure this will not reoccur. We have since contacted the customer to apologise for the confusion and inconvenience caused, and have resolved the matter directly.”</p> <p>It has agreed to pay her the costs she incurred, plus €400 (£352)EU-mandated compensation, totalling £920.</p> <p>Swissport tells the Guardian: “We can confirm that a passenger was held back from boarding a flight due to a staff member’s misunderstanding of the required travel documents. We take any complaints of this nature extremely seriously and are contacting the customer to apologise for the inconvenience caused. An investigation is ongoing. Staff have been briefed, and we are working to ensure processes are in place which mitigate against situations like this occurring in the future.”</p> <h2>More passengers grounded</h2> <p>In March, <a href=\"https://www.theguardian.com/money/2018/mar/07/easyjet-visa-refuse-boarding-germany\">the Observer reported on the case of a family’s easyjet flight from Gatwick to Berlin</a>, where the wife held a British passport and the husband, from the Middle East, had a travel document issued by the Home Office.</p> <p>Easyjet refused to let the man board the flight, insisting he needed a visa to travel to Germany and refused a refund. </p> <p>When shown that the visa wasn’t necessary, it then claimed to be following Gatwick procedures, but Gatwick denied this.</p> <p>Only when Observer consumer champion Anna Tims intervened, and six weeks after their ordeal, did easyJet admit it was wrong, apologised and paid compensation.</p> <p>Qantas banned a British couple from boarding a flight in New Zealand to Beijing in March, where they were going to stay for five nights before heading back to the UK. Check-in staff at Christchurch airport wrongly insisted that the couple needed a visa for China prior to boarding the flight.</p> <p>Yet China has introduced new rules which allow travellers to go through immigration and stay in a number of cities without a visa if they can prove that they will leave China within 144 hours of arriving.</p>", 
      "newspaperEditionDate": "2018-05-12T00:00:00Z", 
      "charCount": "4762", 
      "firstPublicationDate": "2018-05-12T06:00:24Z", 
      "wordcount": "813", 
      "newspaperPageNumber": "47", 
      "lang": "en", 
      "lastModified": "2018-05-12T06:00:24Z", 
      "thumbnail": "https://media.guim.co.uk/f707ebe12e6fabd3a7b63a29ced2a2478544eb30/0_139_5976_3586/500.jpg", 
      "trailText": "UK-based charity worker says ground staff’s refusal to let her fly was ‘frightening and humiliating’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/12/racism-visa-india-passport-ryanair-montenegro", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-12T06:00:24Z", 
    "type": "article", 
    "id": "business/2018/may/12/racism-visa-india-passport-ryanair-montenegro", 
    "pillarName": "News"
  }
]