[
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/18/small-retailers-stand-up-black-friday-indie-week-campaign-card", 
    "sectionName": "Business", 
    "webTitle": "Small retailers stand up to Black Friday with 'indie week' campaign", 
    "fields": {
      "bodyText": "The tale of a distressed shopkeeper in the What I’m Really Thinking column in the Guardian has mushroomed into a nationwide initiative helping 10,000 independent retailers fight for survival. The Just A Card campaign was started by London-based artist Sarah Hamilton three years ago after she read a mournful first person account of the owner of an arts and crafts shop facing closure. In it, the struggling shopkeeper wrote: “We will be shutting up shop soon. We can’t go on. Our little business has been a success in every way except one – it doesn’t make money. I’ve never got down on my knees and begged them to buy a card before they go, but I think about it.” Inspired by the story, Hamilton launched Just A Card to encourage people to buy from independent galleries and shops by reinforcing the message that all purchases, however small, even “just a card”, are vital to the prosperity and survival of small businesses. The scheme is gathering momentum, with nearly 50,000 followers on social media and stickers, featuring its distinctive bird logo, in an estimated 10,000 shop windows. From Monday, it is running an “indie week” to counter the might of Black Friday. “We’re doing something about what we see as a really big problem,” says Hamilton, adding that the volunteer-run campaign came about as she noticed fellow artists and the stores where they sold their work were struggling. “The Just A Card sticker in a window is a call to arms. We want to remind everyone that shopping small is a must this Christmas.” Recent figures chart the stark decline of Britain’s high streets with the number of vacant shops, pubs and restaurants increasing by more than 4,400 in the first six months of 2008. As fewer Britons visit the high street shops, galleries and pubs are suffering in a climate of rising costs and falling sales. Hamilton says the bird references a red cross and the idea of friendship and mutual support. “Running a shop is often a labour of love,” she adds. “Without dedication and passion, and crucially sales, it would be another boarded up eyesore.” The recent budget included a £1.5bn package to help struggling high streets, including business rates relief for independent shopkeepers and a £675m fund to back regeneration projects which will launch in 2019. Visa, which sponsored the recent Great British High Street Awards 2018, is running a Christmas ad for the first time featuring a cast of nine real shopkeepers to encourage Britons to use their local shops. “The festive season is critically important for shopkeepers nationwide,” said Visa’s Adrian Farina. “We are encouraging the nation to visit the high street this Christmas and celebrate the independent retailers that make them special.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Scheme is run by Just A Card, inspired by distressed shop owner’s tale in the Guardian </p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Small retailers stand up to Black Friday with 'indie week' campaign", 
      "shortUrl": "https://gu.com/p/avhnv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3f7e5636ee140e98ccdb0af5a9650b904c2a4ef2\"> <img src=\"https://media.guim.co.uk/3f7e5636ee140e98ccdb0af5a9650b904c2a4ef2/0_302_2016_1210/1000.jpg\" alt=\"independent bookshop in Edinburgh\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Golden Hare Books in Edinburgh. The campaigners say: ‘Shopping small is a must this Christmas.’</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The tale of a distressed shopkeeper in the What I’m Really Thinking column in the Guardian has mushroomed into a nationwide initiative helping 10,000 independent retailers fight for survival.</p> <p>The Just A Card campaign was started by London-based artist Sarah Hamilton three years ago after she read a <a href=\"https://www.theguardian.com/lifeandstyle/2011/may/07/what-really-thinking-shop-owner-who-is-closing-down\">mournful first person account</a> of the owner of an arts and crafts shop facing closure.</p> <p>In it, the struggling shopkeeper wrote: “We will be shutting up shop soon. We can’t go on. Our little business has been a success in every way except one – it doesn’t make money. I’ve never got down on my knees and begged them to buy a card before they go, but I think about it.”</p> <p>Inspired by the story, Hamilton launched Just A Card to encourage people to buy from independent galleries and shops by reinforcing the message that all purchases, however small, even “just a card”, are vital to the prosperity and survival of small businesses.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"d0810cad0674041d6b295b72c4fe409f58c7f7a1\"> <img src=\"https://media.guim.co.uk/d0810cad0674041d6b295b72c4fe409f58c7f7a1/55_27_396_238/396.jpg\" alt=\"The Just A Card campaign logo\" width=\"396\" height=\"238\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Just A Card campaign.</span> </figcaption> </figure>  <p>The scheme is gathering momentum, with nearly 50,000 followers on social media and stickers, featuring its distinctive bird logo, in an estimated 10,000 shop windows. From Monday, it is running an “indie week” to counter the might of <a href=\"https://www.theguardian.com/business/black-friday\">Black Friday</a>.</p> <p>“We’re doing something about what we see as a really big problem,” says Hamilton, adding that the volunteer-run campaign came about as she noticed fellow artists and the stores where they sold their work were struggling. “The Just A Card sticker in a window is a call to arms. We want to remind everyone that shopping small is a must this Christmas.”</p> <p>Recent figures chart the stark decline of Britain’s high streets with the number of vacant shops, pubs and restaurants increasing <a href=\"https://viewer.gutools.co.uk/business/2018/nov/09/embattled-high-street-retailers-call-for-help-as-closures-soar\">by more than 4,400 in the first six months of</a> 2008. As fewer Britons visit the high street shops, galleries and pubs are suffering in a climate of rising costs and falling sales.</p> <p>Hamilton says the bird references a red cross and the idea of friendship and mutual support. “Running a shop is often a labour of love,” she adds. “Without dedication and passion, and crucially sales, it would be another boarded up eyesore.”</p> <p>The recent budget included a £1.5bn package to help struggling high streets, including <a href=\"https://viewer.gutools.co.uk/uk-news/2018/oct/26/budget-to-offer-business-rates-relief-for-small-shops\">business rates relief</a> for independent shopkeepers and a £675m fund to back regeneration projects which will launch in 2019.</p> <p>Visa, which sponsored the recent <a href=\"https://thegreatbritishhighstreet.co.uk/high-street-of-the-year-awards/the-winners\">Great British High Street Awards 2018</a>, is running a Christmas ad for the first time featuring a cast of nine real shopkeepers to encourage Britons to use their local shops. “The festive season is critically important for shopkeepers nationwide,” said Visa’s Adrian Farina. “We are encouraging the nation to visit the high street this Christmas and celebrate the independent retailers that make them special.”</p>", 
      "newspaperEditionDate": "2018-11-19T00:00:00Z", 
      "charCount": "2729", 
      "wordcount": "469", 
      "firstPublicationDate": "2018-11-18T16:08:34Z", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-11-19T15:57:49Z", 
      "thumbnail": "https://media.guim.co.uk/3f7e5636ee140e98ccdb0af5a9650b904c2a4ef2/0_302_2016_1210/500.jpg", 
      "trailText": "Scheme is run by Just A Card, inspired by distressed shop owner’s tale in the Guardian ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/18/small-retailers-stand-up-black-friday-indie-week-campaign-card", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-18T16:08:34Z", 
    "type": "article", 
    "id": "business/2018/nov/18/small-retailers-stand-up-black-friday-indie-week-campaign-card", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/18/all-eyes-on-bank-of-england-mark-carney-as-mps-await-response-to-potential-brexit-chaos", 
    "sectionName": "Business", 
    "webTitle": "All eyes on the Bank's response to the threat of a disorderly Brexit", 
    "fields": {
      "bodyText": "Mark Carney will give evidence to the Commons Treasury committee this week and even someone who struggles to know their John Maynard Keynes from their Milton Friedman can guess what will be top of the agenda. MPs will want to know how the Bank of England plans to respond if the result of voting down the withdrawal agreement negotiated by Theresa May is that the UK leaves the EU next spring in a disorderly way. Things have moved on since Carney last held forth about Brexit at the Bank’s inflation report press conference this month. On that occasion, the governor said he was still expecting a deal but in the absence of one it should not be assumed that interest rates would be cut. Indeed, the likely inflationary consequences of a falling pound might mean borrowing costs would need to rise. This raised a few sceptical eyebrows. Most commentators assume that the Bank and the Treasury will do their utmost to minimise the hit to growth in the event of a disorderly Brexit, even if that means temporarily forgetting about inflation and reducing the budget deficit. For the time being, though, it doesn’t really suit May’s purposes to have Carney tell MPs that he and the other members of the monetary policy committee would do what they did after the EU referendum in 2016 and cut interest rates. What the prime minister needs from the governor’s testimony are headlines of the “Borrowing costs set to soar after Brexit chaos” variety. May certainly doesn’t want to hear Carney say the Bank has plans to mitigate any disruption to the economy. Ideally, she would have him conjure up the prospect of Brexit being a rerun of Black Wednesday in September 1992, which delivered a blow to the Conservative party’s reputation for economic competence from which it has never fully recovered. Action in the City last week suggests that the financial markets have yet to factor in such a doomsday scenario. Sure, the pound fell last week and the FTSE 100 has had better weeks, but it could have been a lot worse. Just consider. In the space of 48 hours, the Brexit secretary resigned, May’s plan was savaged in the Commons, and hardline Conservative MPs were busy trying to muster enough support for a vote of no confidence in the prime minister. There was speculation not only about how May might be replaced as Conservative leader but also of the likelihood of a general election. All of which would normally be expected to give the financial markets a severe case of the heebie-jeebies. The reaction of the stock market was not quite as benign as it looked at first glance. Companies that book most of their earnings in US dollars enjoy higher profits when the pound goes down on the currency markets, so shares in mining and global energy companies went up. But companies that rely heavily on consumer spending – clothing retailers, for example – suffered due to fears of a twin blow from tumbling confidence and the rising cost of imports. Yet even with that caveat, it was by no means a bloodbath. The pound steadied at about $1.28 against the dollar, suggesting that the risk of no deal was already priced in by the currency markets. Vicky Redwood, an analyst at Capital Economics, says there would be a further fall in the event of a chaotic Brexit but the decline would be limited because the pound is no longer as overvalued as it was ahead of the EU referendum. Redwood suggests that a fall to $1.20 or $1.15 might be on the cards, which would be modest in view of some of the more pessimistic forecasts of the likely consequences of no deal. That, though, is just an informed guess. It is quite conceivable that the pound might drop all the way down to parity against the dollar because financial markets tend to operate in one of two modes: complacency and panic. It is in their nature to overshoot. At the moment, the markets are relatively laid-back. The recent economic news has been unspectacular but far from disastrous and while the City is fearful of Jeremy Corbyn becoming prime minister, there is no guarantee Labour would win a general election even if one were held. What is more, as the possibility of a no-deal Brexit rises, so too does the possibility of Brexit not happening at all. The lack of serious market mayhem will make it harder for the prime minister to win a Commons vote. As things stand, Labour, hardline Tory Brexiteers, hardline Tory remainers, the DUP, the SNP and the Liberal Democrats will all – for different reasons – vote against the plan. While the business groups that have been lobbying the government for the softest of Brexits from the outset are more than happy with what May has negotiated, it will be MPs who decide whether the plan survives, and the parliamentary arithmetic simply does not stack up for the prime minister. It is perhaps not hard to see why the prime minister namechecked the former England cricketer Geoffrey Boycott at a Downing Street press conference last week when she was explaining how she would continue fighting for her Brexit deal. Boycott’s determination to occupy the crease was legendary. But with all due respect to May’s love of cricket, she is looking to the wrong role model. The PM has to hope for a miracle similar to the one that occurred at Headingley in 1981, when all looked lost for England until Ian Botham smashed the Australian bowling to all parts of the ground and set up the most unlikely of victories.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>A bloodbath prediction by Mark Carney would help the PM to get her withdrawal deal passed </p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "All eyes on the Bank's response to the threat of a disorderly Brexit", 
      "shortUrl": "https://gu.com/p/avhym", 
      "main": "<figure class=\"element element-image\" data-media-id=\"90b000c3194632e941445b4a7507d6a6203075af\"> <img src=\"https://media.guim.co.uk/90b000c3194632e941445b4a7507d6a6203075af/0_117_3500_2100/1000.jpg\" alt=\"The Bank of England governor Mark Carney\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney will give evidence to the Commons Treasury committee this week.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mark Carney will give evidence to the Commons Treasury committee this week and even someone who struggles to know their <a href=\"https://www.theguardian.com/books/2015/mar/05/seven-things-john-maynard-keynes\">John Maynard Keynes</a> from their Milton Friedman can guess what will be top of the agenda.</p> <p>MPs will want to know how the Bank of England plans to respond if the result of voting down the withdrawal agreement negotiated by Theresa May is that the UK leaves the EU next spring in a disorderly way.</p> <p>Things have moved on since Carney last held forth about <a href=\"https://www.theguardian.com/business/2018/nov/01/bank-of-england-keeps-interest-rates-on-hold-no-deal-brexit\">Brexit at the Bank’s inflation report press conference </a><a href=\"https://www.theguardian.com/business/2018/nov/01/bank-of-england-keeps-interest-rates-on-hold-no-deal-brexit\"> this month.</a> On that occasion, the governor said he was still expecting a deal but in the absence of one it should not be assumed that interest rates would be cut. Indeed, the likely inflationary consequences of a falling pound might mean borrowing costs would need to rise.</p> <p>This raised a few sceptical eyebrows. Most commentators assume that the Bank and the Treasury will do their utmost to minimise the hit to growth in the event of a disorderly Brexit, even if that means temporarily forgetting about inflation and reducing the budget deficit.</p> <p>For the time being, though, it doesn’t really suit May’s purposes to have Carney tell MPs that he and the other members of the monetary policy committee would do what they <a href=\"https://www.theguardian.com/business/2016/aug/04/bank-of-england-cuts-uk-interest-rates\">did after the EU referendum in 2016 and cut interest rates.</a> What the prime minister needs from the governor’s testimony are headlines of the “Borrowing costs set to soar after Brexit chaos” variety.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/nov/16/cbi-backs-mays-brexit-deal-and-warns-no-deal-will-bring-shortages\">CBI backs May's Brexit deal and says no deal would lead to shortages</a> </p> </aside>  <p>May certainly doesn’t want to hear Carney say the Bank has plans to mitigate any disruption to the economy. Ideally, she would have him conjure up the prospect of Brexit being a rerun of <a href=\"https://www.theguardian.com/business/2012/sep/13/black-wednesday-20-years-pound-erm\">Black Wednesday</a> in September 1992, which delivered a blow to the Conservative party’s reputation for economic competence from which it has never fully recovered.</p> <p>Action in the City last week suggests that the financial markets have yet to factor in such a doomsday scenario. Sure, <a href=\"https://www.theguardian.com/business/2018/nov/15/pound-falls-steeply-as-brexit-resignations-rock-the-government\">the pound fell</a> last week and the FTSE 100 has had better weeks, but it could have been a lot worse.</p> <p>Just consider. In the space of 48 hours, the Brexit secretary resigned, May’s plan was savaged in the Commons, and hardline Conservative MPs were busy trying to muster enough support for a vote of no confidence in the prime minister. There was speculation not only about how May might be replaced as Conservative leader but also of the likelihood of a general election. All of which would normally be expected to give the financial markets a severe case of the heebie-jeebies.</p> <p>The reaction of the stock market was not quite as benign as it looked at first glance. Companies that book most of their earnings in US dollars enjoy higher profits when the pound goes down on the currency markets, so shares in mining and global energy companies went up. But companies that rely heavily on consumer spending – clothing retailers, for example – suffered due to fears of a twin blow from tumbling confidence and the rising cost of imports.</p> <p>Yet even with that caveat, it was by no means a bloodbath. The pound steadied at about $1.28 against the dollar, suggesting that the risk of no deal was already priced in by the currency markets. Vicky Redwood, an analyst at Capital Economics, says there would be a further fall in the event of a chaotic Brexit but the decline would be limited because the pound is no longer as overvalued as it was ahead of the EU referendum. Redwood suggests that a fall to $1.20 or $1.15 might be on the cards, which would be modest in view of some of the more pessimistic forecasts of the likely consequences of no deal.</p> <p>That, though, is just an informed guess. It is quite conceivable that the pound might drop all the way down to parity against the dollar because financial markets tend to operate in one of two modes: complacency and panic. It is in their nature to overshoot.</p> <p>At the moment, the markets are relatively laid-back. The recent economic news has been unspectacular but far from disastrous and while the City is fearful of Jeremy Corbyn becoming prime minister, there is no guarantee Labour would win a general election even if one were held. What is more, as the possibility of a no-deal Brexit rises, so too does the possibility of Brexit not happening at all.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The lack of serious market mayhem will make it harder for the prime minister to win a Commons vote. As things stand, Labour, hardline Tory Brexiteers, hardline Tory remainers, the DUP, the SNP and the Liberal Democrats will all – for different reasons – vote against the plan. While the business groups that have been lobbying the government for the softest of Brexits from the outset are more than happy with what May has negotiated, it will be MPs who decide whether the plan survives, and the parliamentary arithmetic simply does not stack up for the prime minister.</p> <p>It is perhaps not hard to see why the prime minister <a href=\"https://www.theguardian.com/politics/live/2018/nov/15/brexit-deal-theresa-may-takes-agreement-to-parliament-politics-live?page=with:block-5bedb0e3e4b0bb700a72da9f#block-5bedb0e3e4b0bb700a72da9f\">namechecked</a> the former England cricketer Geoffrey Boycott at a Downing Street press conference last week when she was explaining how she would continue fighting for her Brexit deal. Boycott’s determination to occupy the crease was legendary.</p> <p>But with all due respect to May’s love of cricket, she is looking to the wrong role model. The PM has to hope for a miracle similar to the one that occurred at <a href=\"https://www.theguardian.com/sport/blog/2013/jun/06/20-greatest-ashes-moments-headingley\">Headingley in 1981</a>, when all looked lost for England until Ian Botham smashed the Australian bowling to all parts of the ground and set up the most unlikely of victories.</p>", 
      "newspaperEditionDate": "2018-11-19T00:00:00Z", 
      "charCount": "5404", 
      "wordcount": "954", 
      "firstPublicationDate": "2018-11-18T10:38:06Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-11-18T17:10:01Z", 
      "thumbnail": "https://media.guim.co.uk/90b000c3194632e941445b4a7507d6a6203075af/0_117_3500_2100/500.jpg", 
      "trailText": "A bloodbath prediction by Mark Carney would help the PM to get her withdrawal deal passed ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/18/all-eyes-on-bank-of-england-mark-carney-as-mps-await-response-to-potential-brexit-chaos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-18T10:38:44Z", 
    "type": "article", 
    "id": "business/2018/nov/18/all-eyes-on-bank-of-england-mark-carney-as-mps-await-response-to-potential-brexit-chaos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/18/brexit-big-decision-didnt-even-think-about-eurozone-studies", 
    "sectionName": "Business", 
    "webTitle": "Brexit: the big decision we didn’t even think about | William Keegan", 
    "fields": {
      "bodyText": "I don’t know much about driverless cars, but we have certainly got a driverless government. It was Gordon Brown who put his finger on the essence of the humiliating mess into which a dreadful Conservative administration has steered this once-proud nation. During a dazzling address to the Institute for Government in London last week, Brown reminded us that he had taken the question of whether or not the UK should join the eurozone so seriously that he had commissioned no fewer than 23 studies on the subject. Again, in the 1960s, before prime ministers Harold Macmillan and Harold Wilson made their ultimately abortive attempts to join the European Economic Community, serious economic studies were undertaken to establish that it would be to our advantage to sign up. Unfortunately our wartime guest President De Gaulle was far too suspicious of perfidious Albion’s “special relationship” with the United States, and resorted twice to that impressively pithy French put-down: “Non!” Ted Heath had a good relationship with President Pompidou, and serious work went into preparations for our eventual entry into what has become the European Union in 1973. From then on we “had our cake and ate it”: being understood when we decided not to join the Exchange Rate Mechanism (ERM) at its inception in 1978-79; being thanked profusely for our vital contribution to the setting up of the single market in 1986; being forgiven for our embarrassing and short-lived adventure with the ERM in 1990-92; being allowed a get-out-of-jail-free card with regard to the eurozone; and being granted further exemption from any revival of schemes for closer political union. Enter stage right the Eurosceptical fanatics, who, after Black Wednesday, (16 September 1992, when the pound tumbled out of the ERM) nagged away about “Europe” until they finally wore prime minister David Cameron down and that fatal referendum was called. As Brown pointed out, the possibility of leaving the EU has far more serious implications than the eurozone question, yet preparations for the eventuality were there none! Not a single study until after the event. As my Portuguese physiotherapist observed the other day: “Brexit is a mistake. On such momentous issues, politicians should consider the possible consequences of their actions.” Someone who, late in the day, had privileged insight into the government’s belated studies is the former transport minister Jo Johnson. He has resigned honourably and distanced himself from a policy that threatened, with tens of miles of lorry queues, to put precious little distance between Dover and his own constituency, which lies well inland. His departure lit the touch-paper, and the resignation of the Brexit secretary, Dominic Raab – who confessed that he did not even understand the importance of the port of Dover – fanned the flames. Theresa May is putting a brave face on it all, but she does not seem to realise that a lot has changed since the 2016 referendum, with surveys suggesting that 54% of respondents now opt for Remain (and four-fifths of the under-25s, whose future is at stake). The farcical aspect of the whole Brexit so-called negotiation was summed up by Tony Blair when he told an audience of the British Academy last week that our hapless prime minister had presented the country with two options: “a pointless one and a painful one”. In the course of taking back control, “we lose the control we had”. Or not. The case for a people’s vote strengthens by the day, and it is up to the Labour party to rise to the occasion. Both former Labour prime ministers concede that politicians should recognise the grievances behind the disaffection that led to the Brexit vote. But the majority of Labour MPs are Remainers, and should explain to their constituents why they, the MPs, would vote Remain in view of the manifest perils of Brexit. In their speeches both Blair and Brown were aware of the dangers of patronising those Leave voters who feel let down by the system. Their emphasis is on reuniting a divided country, and explaining that voters have a lot more information now than they had in June 2016. As for Jeremy Corbyn telling Der Spiegel that Brexit is all over bar the shouting, it is good that the shadow Brexit secretary, Sir Keir Starmer, has reminded Labour’s eccentric leader that a recent Labour conference resolution left all options open, including a people’s vote. As Brown observed last week about the time he was in charge: “Jeremy used to remind me that we should be bound by conference motions.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Before staying out of the euro, the UK commissioned 23 studies. Before leaving the EU, we didn’t commission one</p>", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Brexit: the big decision we didn’t even think about", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/avgmt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cddbe77e772d358f237720d4cb0e6c7534b6801a\"> <img src=\"https://media.guim.co.uk/cddbe77e772d358f237720d4cb0e6c7534b6801a/169_351_3189_1913/1000.jpg\" alt=\"Gordon Brown speaking at the Institute for Government last week.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gordon Brown speaking at the Institute for Government last week.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cddbe77e772d358f237720d4cb0e6c7534b6801a/0_230_3500_2100/500.jpg", 
      "body": "<p>I don’t know much about driverless cars, but we have certainly got a driverless government.</p> <p>It was Gordon Brown who put his finger on the essence of the humiliating mess into which a dreadful Conservative administration has steered this once-proud nation. During a <a href=\"https://www.instituteforgovernment.org.uk/Gordon-Brown\" title=\"\">dazzling address to the Institute </a><a href=\"https://www.instituteforgovernment.org.uk/Gordon-Brown\" title=\"\">for Government</a> in London last week, Brown reminded us that he had taken the question of whether or not the UK should join the eurozone so seriously that he had commissioned no fewer than 23 studies on the subject.</p> <p>Again, in the 1960s, before prime ministers Harold Macmillan and Harold Wilson made their ultimately abortive attempts to join the European Economic Community, serious economic studies were undertaken to establish that it would be to our advantage to sign up. Unfortunately our wartime guest President De Gaulle was far too suspicious of perfidious Albion’s “special relationship” with the United States, and resorted twice to that impressively pithy French put-down: “<em>Non!</em>”</p> <p>Ted Heath had a good relationship with President Pompidou, and serious work went into preparations for our eventual entry into what has become the European Union in 1973. From then on we “had our cake and ate it”: being understood when we decided not to join the Exchange Rate Mechanism (ERM) at its inception in 1978-79; being thanked profusely for our vital contribution to the setting up of the single market in 1986; being forgiven for our embarrassing and short-lived adventure with the ERM in 1990-92; being allowed a get-out-of-jail-free card with regard to the eurozone; and being granted further exemption from any revival of schemes for closer political union.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The case for a People’s Vote strengthens by the day, and it is up to the Labour party to rise to the occasion</p> </blockquote> </aside>  <p>Enter stage right the Eurosceptical fanatics, who, after Black Wednesday, (16 September 1992, when the pound tumbled out of the ERM) nagged away about “Europe” until they finally wore prime minister David Cameron down and that fatal referendum was called.</p> <p>As Brown pointed out, the possibility of leaving the EU has far more serious implications than the eurozone question, yet preparations for the eventuality were there none! Not a single study until after the event. As my Portuguese physiotherapist observed the other day: “Brexit is a mistake. On such momentous issues, politicians should consider the possible consequences of their actions.”</p> <p>Someone who, late in the day, had privileged insight into the government’s belated studies is the former transport minister Jo Johnson. He has resigned honourably and distanced himself from a policy that threatened, with tens of miles of lorry queues, to put precious little distance between Dover and his own constituency, which lies well inland.</p> <p>His departure lit the touch-paper, and the resignation of the Brexit secretary, Dominic Raab – who confessed that he did not even understand the importance of the port of Dover – fanned the flames.</p> <p>Theresa May is putting a brave face on it all, but she does not seem to realise that a lot has changed since the 2016 referendum, with surveys suggesting that 54% of respondents now opt for Remain (and four-fifths of the under-25s, whose future is at stake).</p> <p>The farcical aspect of the whole Brexit so-called negotiation was summed up by Tony Blair when he told an audience of the British Academy last week that our hapless prime minister had presented the country with two options: “a pointless one and a painful one”. In the course of taking back control, “we lose the control we had”.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"12c1c60e85eacc76ba04ee11da7063682e49d26f\"> <img src=\"https://media.guim.co.uk/12c1c60e85eacc76ba04ee11da7063682e49d26f/0_2_2910_1746/1000.jpg\" alt=\"A straw Eurohat from 1973\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Eurohat in 1973. Serious work went into preparations for our entry into what has become the European Union.</span> <span class=\"element-image__credit\">Photograph: Popperfoto/Getty Images</span> </figcaption> </figure>  <p>Or not. The case for a people’s vote strengthens by the day, and it is up to the Labour party to rise to the occasion. Both former Labour prime ministers concede that politicians should recognise the grievances behind the disaffection that led to the Brexit vote. But the majority of Labour MPs are Remainers, and should explain to their constituents why they, the MPs, would vote Remain in view of the manifest perils of Brexit.</p> <p>In their speeches both Blair and Brown were aware of the dangers of patronising those Leave voters who feel let down by the system. Their emphasis is on reuniting a divided country, and explaining that voters have a lot more information now than they had in June 2016.</p> <p>As for Jeremy Corbyn <a href=\"https://www.theguardian.com/politics/2018/nov/10/labour-mps-criticise-corbyn-for-saying-we-cant-stop-brexit\" title=\"\">telling </a><em><a href=\"https://www.theguardian.com/politics/2018/nov/10/labour-mps-criticise-corbyn-for-saying-we-cant-stop-brexit\" title=\"\">Der Spiegel</a></em><a href=\"https://www.theguardian.com/politics/2018/nov/10/labour-mps-criticise-corbyn-for-saying-we-cant-stop-brexit\" title=\"\"> that Brexit is all over bar the shouting</a>, it is good that the shadow Brexit secretary, Sir Keir Starmer, has reminded Labour’s eccentric leader that a recent Labour conference resolution left all options open, including a people’s vote. As Brown observed last week about the time he was in charge: “Jeremy used to remind me that we should be bound by conference motions.”</p>", 
      "newspaperEditionDate": "2018-11-18T00:00:00Z", 
      "charCount": "4552", 
      "firstPublicationDate": "2018-11-18T09:00:58Z", 
      "wordcount": "758", 
      "newspaperPageNumber": "65", 
      "lang": "en", 
      "lastModified": "2018-11-18T11:28:14Z", 
      "trailText": "Before staying out of the euro, the UK commissioned 23 studies. Before leaving the EU, we didn’t commission one", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-11-21T09:00:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/18/brexit-big-decision-didnt-even-think-about-eurozone-studies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-18T09:00:58Z", 
    "type": "article", 
    "id": "business/2018/nov/18/brexit-big-decision-didnt-even-think-about-eurozone-studies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/18/oil-price-tumbling-warning-turbulent-times-world-economy", 
    "sectionName": "Business", 
    "webTitle": "The tumbling oil price is a warning of turbulent times in the world economy", 
    "fields": {
      "bodyText": "After six weeks of falling, the oil price came to a pause last week. In the global ranking of economic events, a 20%-plus drop in the price of the black stuff is a big deal. A barrel of Brent crude cost $86 at the beginning of October. Last week the cost of a barrel fell to just $66 before settling at $67. Of course, the Brent price is only back to where it was in March, and remains well above the low of $28 it hit in early 2016. Yet such a dramatic fall will force America’s central bank to rip up its forecasts for inflation and reconsider some of its planned interest rate rises. And if fuel costs are not rising and the Federal Reserve is no longer pushing for higher rates, the pressure will be off the Bank of England, the European Central Bank and the Bank of Japan to follow suit. Fewer interest rate rises over the next two to three years will bring down projected borrowing costs, triggering a collective and almost audible sigh of relief from the growing number of indebted companies and consumers across the globe. It’s even possible that a sense of balance in the global economy will be restored. That would be the case if the oil price rise were unconnected to broader trends that have doom written all over them. Unfortunately, it is very much connected. Last year, Brent recovered following a deal among Opec members and Russia to restrict supply. This year it carried on rising after the US president said he would blockade Iran, restricting supplies further. Both these events were played out against a backdrop of rising global trade and GDP growth. Predictions by the International Monetary Fund and other forecasters were benign. In the last few months, that narrative has changed. China has begun to slow down dramatically. Germany’s economy has gone into reverse. Without Beijing to drive the Asian economies and Germany to spur its neighbours, the US is starting to look a little wobbly. Washington can still boast a stellar GDP growth rate following the sugar rush of tax cuts and spending that Donald Trump injected into the US economy. The property market, which was the source of the last crash, is robust, according to a combination of various housing data. However, there are plenty of figures that signal a hangover is looming. New and existing US home sales have dropped in every month since June, and in the last week of October mortgage applications for buying a home hit a two-year low. As an indication of consumer confidence, mortgage applications are among the most closely watched statistics. Economists can see that wages have outstripped inflation for some time in the US and yet consumers are shying away from making the biggest purchases. Add into the mix an escalation in trade protectionism, led by Trump, and you have a recipe for lower global growth. The IMF has heavily revised its global forecasts in light of these developments and warned about the negative prospects for the American economy beyond next year. No wonder the rise in oil prices has started to reverse. A slowdown in China followed by the US deprives the global economy of its two biggest engines. If the world economy is akin to an airliner, those two engines are not just necessary for lift-off – they are needed to keep the plane in the air. Does that mean a crash is imminent? Not yet. There is still enough momentum to keep investors from fleeing the scene and sending markets plummeting. That said, the turbulence could soon be unsettling. EU’s shock power ruling is a chance to ditch polluters The timing of two bits of EU news last week was extraordinary. On the day the government was in meltdown over its Brexit deal, the EU’s highest court ruled that the UK’s key backup power plan, the capacity market scheme, was illegal under state aid rules. The shock judgment left UK government officials and energy executives dumbfounded, with the suspension of the capacity market raising concerns about whether the lights would stay on this winter. While National Grid, government and analysts insist supplies are not at risk in the coming months, the decision has raised a host of questions. One of the biggest is how long this “standstill period” of the capacity market will last. Ministers are talking to the European commission about getting state aid approval back in place. But there is a real possibility the suspension could last into next winter. Until a rejigged market gets the green light, none of the scheme’s £1bn-a-year payments can be made to electricity generators for providing power at crunch times. Power station operators do not know whether payments will be deferred or simply lost. Worse still for the operators is the possibility of the UK having to take steps to recoup previous payments. The best government can say now is it “hopes that this can be avoided”. Electricity supplies may not be at risk this winter, but this could change if energy firms delay building new power plants whose business models were predicated on capacity market agreements. Business secretary Greg Clark told the Observer he was committed to the capacity market in the short term. But he should not return to the status quo: this is a chance to redesign the market away from gas and coal and towards the cleaner and smarter technologies that prompted the legal challenge in the first place. FirstGroup wants rail franchises to be a licence to print money Those considering whether the rail franchising system should survive will be following with interest moves by FirstGroup to renegotiate the terms of its £2.6bn South Western contract. The echoes of Virgin Trains East Coast are faint so far, but ominous nonetheless for the Department for Transport. Barely a year into a high-revenue franchise, the operator has signalled that it is paying too much. FirstGroup says “discussions” will focus on a mechanism to limit its exposure to financial risk: should passenger numbers fall in line with the central London employment index, First’s liabilities to the government would also fall. But the capital’s job numbers have held up, while customers have drifted away. With magnificent chutzpah, FirstGroup declares that this shows the risk-reward mechanism is malfunctioning. But South Western passengers have no trouble reeling off reasons why they might simply choose to avoid the train. Not all of them are FirstGroup’s fault: it inherited a creaking network, as well as a bitter industrial row over the future of guards on trains. FirstGroup, though, appears to be implying that mechanisms to limit risk should have eradicated the revenue downside altogether. That is not the model that the DfT’s crack franchising team drew up, or that FirstGroup bid for. However, it is no surprise that FirstGroup is trying its luck, given how desperately transport secretary Chris Grayling tried to keep Stagecoach-Virgin’s operation afloat, before being forced to renationalise the east coast route. Even Grayling now says franchising in its current form is bust. Those who espouse more radical remedies will be watching FirstGroup closely. Its South Western woes are balanced by the handsome profits it reaps from the neighbouring Great Western line, on a contract awarded without competition, even as services founder and passengers despair. As yet, First is not negotiating to hand back those gains.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Brent crude’s fall lifts the pressure on central banks to curb inflation. But it also reflects a decline in economic optimism</p>", 
      "publication": "The Observer", 
      "headline": "The tumbling oil price is a warning of turbulent times in the world economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/avtz6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"32f390dac2ad03730ea2978742e526b01dfb293b\"> <img src=\"https://media.guim.co.uk/32f390dac2ad03730ea2978742e526b01dfb293b/0_0_2600_1560/1000.jpg\" alt=\"The price of Brent crude fell from $86 a barrel at the start of October to $67 last week.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The price of Brent crude fell from $86 a barrel at the start of October to $67 last week.</span> <span class=\"element-image__credit\">Photograph: Lewis Whyld/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/32f390dac2ad03730ea2978742e526b01dfb293b/0_0_2600_1560/500.jpg", 
      "body": "<p>After six weeks of falling, the oil price came to a pause last week. In the global ranking of economic events, <a href=\"https://www.bbc.co.uk/news/business-46203175\" title=\"\">a 20%-plus drop in the price of the black stuff</a> is a big deal. A barrel of Brent crude cost $86 at the beginning of October. Last week the cost of a barrel fell to just $66 before settling at $67.</p> <p>Of course, the Brent price is only back to where it was in March, and remains well above the low of $28 it hit in early 2016. Yet such a dramatic fall will force America’s central bank to rip up its forecasts for inflation and reconsider some of its planned interest rate rises.</p> <p>And if fuel costs are not rising and the Federal Reserve is no longer pushing for higher rates, the pressure will be off the Bank of England, the European Central Bank and the Bank of Japan to follow suit.</p> <p>Fewer interest rate rises over the next two to three years will bring down projected borrowing costs, triggering a collective and almost audible sigh of relief from the growing number of indebted companies and consumers across the globe.</p> <p>It’s even possible that a sense of balance in the global economy will be restored. That would be the case if the oil price rise were unconnected to broader trends that have doom written all over them. Unfortunately, it is very much connected.</p> <p>Last year, Brent recovered following a deal among Opec members and Russia to restrict supply. This year it carried on rising after the US president said he would blockade Iran, restricting supplies further. Both these events were played out against a backdrop of rising global trade and GDP growth. Predictions by the International Monetary Fund and other forecasters were benign.</p> <p>In the last few months, that narrative has changed. China has begun to slow down dramatically. Germany’s economy has gone into reverse. Without Beijing to drive the Asian economies and Germany to spur its neighbours, the US is starting to look a little wobbly.</p> <p>Washington can still boast a stellar GDP growth rate following the sugar rush of tax cuts and spending that Donald Trump injected into the US economy. The property market, which was the source of the last crash, is robust, according to a combination of various housing data.</p> <p>However, there are plenty of figures that signal a hangover is looming. New and existing US home sales have dropped in every month since June, and in the last week of October mortgage applications for buying a home hit a two-year low.</p> <p>As an indication of consumer confidence, mortgage applications are among the most closely watched statistics. Economists can see that wages have outstripped inflation for some time in the US and yet consumers are shying away from making the biggest purchases.</p> <p>Add into the mix an escalation in trade protectionism, led by Trump, and you have a recipe for lower global growth.</p> <p>The IMF has heavily revised its global forecasts in light of these developments and warned about the negative prospects for the American economy beyond next year.</p> <p>No wonder the rise in oil prices has started to reverse. A slowdown in China followed by the US deprives the global economy of its two biggest engines. If the world economy is akin to an airliner, those two engines are not just necessary for lift-off – they are needed to keep the plane in the air.</p> <p>Does that mean a crash is imminent? Not yet. There is still enough momentum to keep investors from fleeing the scene and sending markets plummeting. That said, the turbulence could soon be unsettling.</p> <h2>EU’s shock power ruling is a chance to ditch polluters</h2> <p>The timing of two bits of EU news last week was extraordinary. On the day <a href=\"https://www.theguardian.com/politics/live/2018/nov/15/brexit-deal-theresa-may-takes-agreement-to-parliament-politics-live\" title=\"\">the government was in meltdown</a> over its Brexit deal, <a href=\"https://www.theguardian.com/environment/2018/nov/15/uk-backup-power-subsidies-illegal-european-court-capacity-market\" title=\"\">the EU’s highest court ruled that the UK’s key backup power plan, the capacity market scheme, was illegal</a> under state aid rules.</p> <p>The shock judgment left UK government officials and energy executives dumbfounded, with the suspension of the capacity market raising concerns about whether the lights would stay on this winter.</p> <p>While National Grid, government and analysts insist supplies are not at risk in the coming months, the decision has raised a host of questions. One of the biggest is how long this “standstill period” of the capacity market will last. Ministers are talking to the European commission about getting state aid approval back in place. But there is a real possibility the suspension could last into next winter.</p> <p>Until a rejigged market gets the green light, none of the scheme’s £1bn-a-year payments can be made to electricity generators for providing power at crunch times.</p> <p>Power station operators do not know whether payments will be deferred or simply lost. Worse still for the operators is the possibility of the UK having to take steps to recoup previous payments. The best government <a href=\"https://www.emrdeliverybody.com/Prequalification/Latest%20news/Tempus%20State%20aid%20judgment%20-%20advice%20for%20capacity%20agreement%20holders%20and%20suppliers.pdf\" title=\"\">can say now</a> is it “hopes that this can be avoided”.</p> <p>Electricity supplies may not be at risk this winter, but this could change if energy firms delay building new power plants whose business models were predicated on capacity market agreements.</p> <p>Business secretary Greg Clark told the <em>Observer</em> he was committed to the capacity market in the short term. But he should not return to the status quo: this is a chance to redesign the market away from gas and coal and towards the cleaner and smarter technologies that prompted the legal challenge in the first place.</p> <h2>FirstGroup wants rail franchises to be a licence to print money</h2> <p>Those considering whether the rail franchising system should survive will be following with interest moves by FirstGroup to <a href=\"https://www.theguardian.com/business/2018/nov/13/firstgroups-new-boss-to-bid-for-more-uk-rail-operations-despite-loss\" title=\"\">renegotiate the terms of its £2.6bn South Western contract</a>. The echoes of Virgin Trains East Coast are faint so far, but ominous nonetheless for the Department for Transport. Barely a year into a high-revenue franchise, the operator has signalled that it is paying too much.</p> <p>FirstGroup says “discussions” will focus on a mechanism to limit its exposure to financial risk: should passenger numbers fall in line with the central London employment index, First’s liabilities to the government would also fall. But the capital’s job numbers have held up, while customers have drifted away.</p> <p>With magnificent chutzpah, FirstGroup declares that this shows the risk-reward mechanism is malfunctioning. But South Western passengers have no trouble reeling off reasons why they might simply choose to avoid the train. Not all of them are FirstGroup’s fault: it inherited a creaking network, as well as a bitter industrial row over the future of guards on trains. FirstGroup, though, appears to be implying that mechanisms to limit risk should have eradicated the revenue downside altogether.</p> <p>That is not the model that the DfT’s crack franchising team drew up, or that FirstGroup bid for. However, it is no surprise that FirstGroup is trying its luck, given how desperately transport secretary Chris Grayling tried to keep Stagecoach-Virgin’s operation afloat, before being forced to renationalise the east coast route.</p> <p>Even Grayling now says franchising in its current form is bust. Those who espouse more radical remedies will be watching FirstGroup closely. Its South Western woes are balanced by the handsome profits it reaps from the neighbouring Great Western line, on a contract awarded without competition, even as services founder and passengers despair. As yet, First is not negotiating to hand back those gains.</p>", 
      "newspaperEditionDate": "2018-11-18T00:00:00Z", 
      "charCount": "7317", 
      "firstPublicationDate": "2018-11-18T09:00:57Z", 
      "wordcount": "1243", 
      "newspaperPageNumber": "64", 
      "lang": "en", 
      "lastModified": "2018-11-18T09:00:57Z", 
      "trailText": "Brent crude’s fall lifts the pressure on central banks to curb inflation. But it also reflects a decline in economic optimism", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-11-21T09:00:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/18/oil-price-tumbling-warning-turbulent-times-world-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-18T09:00:57Z", 
    "type": "article", 
    "id": "business/2018/nov/18/oil-price-tumbling-warning-turbulent-times-world-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/18/amy-walker-wealth-youth-millionaires-entrepreneurs-business-inequality", 
    "sectionName": "Business", 
    "webTitle": "Becoming a young tycoon? I can only dream…", 
    "fields": {
      "bodyText": "What distinguishes extremely successful millennials from the miserable, broke masses? Not elite education, familial financial support or even the superhuman ability to scrimp on Pret coffee and fancy vegan food. No, according to those who made it on to the 2019 Forbes 30 Under 30 list, it’s good old “passion”, “ambition” and, most importantly, “grit”. Hear ye, Generation Rent: stop whining about earning less than previous generations; not being able to get a well-paid job; or being unable to save enough for a small deposit. You ought to try wanting things more. Among the annual selection of 600 North Americans published last week were people working across law, retail, finance and some simply making “Big Money”. In Britain, there’s a similar glut of listicles detailing the riches or accomplishments of young people. Most influential is the Sunday Times wealthiest young entrepreneurs list, served up with the caveat that inherited fortunes are included in net worths. Among this year’s movers and shakers were siblings with a 7.47% stake in their father’s high street behemoth, Footasylum. While celebrating achievement is important, such displays of early success are often deeply detached from reality. As social media platforms such as Instagram present us with extreme portraits of perfection, lists like these fetishise what is unattainable for most. Of course, there are ways to make it to the top these days without having a small loan of $1m from your father, as Donald Trump did. The richest entrepreneurs on the Forbes list, for example, secured funding from investors. But privilege goes beyond having extreme sums of cash. With social mobility in the UK stagnating amid years of austerity, taking risky career moves is even further beyond the grasp of those who weren’t born into hotshot families. In July, 21-year-old Kylie Jenner, reality superstar and daughter of an Olympic gold medallist, appeared as a cover star for Forbes’s “60 self-made women in America” edition. An inevitable backlash ensued over the issue of Jenner’s supposed financial independence. For the latest list, Forbes asked finalists to disclose whether they were an immigrant, where they went to school and the extent of their debts. But no one was told how this information would be used, Aditi Juneja – who made the final cut for leading an organisation that aims to engage young people with politics – told Vox. She also noted her family’s ability to pay some of her college fees to save her from crippling debt, and their efforts to ensure she had a good credit rating. “When holding people up as the hallmarks of success, we need to acknowledge that we don’t distribute opportunity equally,” said Juneja. It’s not just that it’s nigh on impossible for young people to achieve extreme success – the process of trying to do that can be problematic too. Recent studies show that many young adults are spending over six hours a day feeling stressed about their futures, and that 60% of 18- to 24-year-olds are struggling to cope with the pressure to succeed. More than 40% of the Forbes prodigies work 60-hour weeks. But for mere mortals, overburdening ourselves is counterproductive. Researchers at Oxford University say we’re doing less necessary work and more needless tasks than in the past – and studies also show that working our arses off is likely to have negative consequences for both our wellbeing and careers. On the flipside, young people needn’t be too demoralised. Stricken as we may be by economic factors, most of us will live longer. I’m in my early 20s, and, according to figures from the Global Burden of Disease project, based on probability, I should be alive for a further 64 years. I won’t get my state pension for another 45 years (although it’s likely to be longer than that as the goalposts move over the years). The UK already has the worst work/life balance in western Europe, and as we’re in it for the long game, maybe we should rethink our priorities. Grit, ambition and hidden privileges may work for the overachieving few, but the odds are stacked against the rest of us. We should not be made to feel bad about failing to set up multimillion-dollar tech companies, or becoming floppy-haired indie film heartthrobs (like those on the Forbes list) by our 30th birthdays.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Yet another list shows twentysomething entrepreneurs who have struck gold – but the odds are stacked against most of us</p>", 
      "byline": "Amy Walker", 
      "publication": "The Observer", 
      "headline": "Becoming a young tycoon? I can only dream…", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/avzeq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c590ba41e99ef67d760908b7ffd6646f903f649a\"> <img src=\"https://media.guim.co.uk/c590ba41e99ef67d760908b7ffd6646f903f649a/0_509_3628_2176/1000.jpg\" alt=\"Kylie Jenner, 21, at the Adidas Falcon launch, Los Angeles, in September. She appeared as a cover star for Forbes magazine’s coverage of self-made women in America.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kylie Jenner, 21, at the Adidas Falcon launch, Los Angeles, in September. She appeared as a cover star for Forbes magazine’s coverage of self-made women in America.</span> <span class=\"element-image__credit\">Photograph: Erik Voake/Getty Images for Adidas</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>What distinguishes extremely successful millennials from the miserable, broke masses? Not elite education, familial financial support or even the superhuman ability to scrimp on Pret coffee and fancy vegan food. No, according to those who made it on to the 2019 <em>Forbes</em> 30 Under 30 list, it’s good old “passion”, “ambition” and, most importantly, “grit”.</p> <p>Hear ye, Generation Rent: stop whining about earning less than previous generations; not being able to get a well-paid job; or being unable to save enough for a small deposit. You ought to try wanting things more.</p> <p>Among the annual <a href=\"https://www.forbes.com/30-under-30/2019/#4957436063b0\" title=\"\">selection of 600 North Americans published last week</a> were people working across law, retail, finance and some simply making “Big Money”. In Britain, there’s a similar glut of listicles detailing the riches or accomplishments of young people. Most influential is the <em> Sunday Times</em> wealthiest young entrepreneurs list, served up with the caveat that inherited fortunes are included in net worths. Among this year’s movers and shakers were siblings with a 7.47% stake in their father’s high street behemoth, Footasylum.</p> <p>While celebrating achievement is important, such displays of early success are often deeply detached from reality. As social media platforms such as Instagram present us with extreme portraits of perfection, lists like these fetishise what is unattainable for most.</p> <p>Of course, there are ways to make it to the top these days without having a small loan of $1m from your father, <a href=\"https://www.theguardian.com/us-news/2018/oct/02/trump-helped-parents-hide-money-on-tax-returns-new-york-times\" title=\"\">as Donald Trump did</a>. The richest entrepreneurs on the <em>Forbes</em> list, for example, secured funding from investors.</p> <p>But privilege goes beyond having extreme sums of cash. With social mobility in the UK stagnating amid years of austerity, taking risky career moves is even further beyond the grasp of those who weren’t born into hotshot families. In July, 21-year-old Kylie Jenner, reality superstar and daughter of an Olympic gold medallist, appeared as a cover star for <em>Forbes</em>’s “60 self-made women in America” edition. An inevitable backlash ensued over the issue of Jenner’s supposed financial independence.</p> <p>For the latest list, <em>Forbes</em> asked finalists to disclose whether they were an immigrant, where they went to school and the extent of their debts. But no one was told how this information would be used, Aditi Juneja – who made the final cut for leading an organisation that aims to engage young people with politics – told <em>Vox</em>. She also noted her family’s ability to pay some of her college fees to save her from crippling debt, and their efforts to ensure she had a good credit rating.</p> <p>“When holding people up as the hallmarks of success, we need to acknowledge that we don’t distribute opportunity equally,” said Juneja.</p> <p>It’s not just that it’s nigh on impossible for young people to achieve extreme success – the process of trying to do that can be problematic too. Recent studies show that many young adults are spending over six hours a day feeling stressed about their futures, and that 60% of 18- to 24-year-olds are struggling to cope with the pressure to succeed. </p> <p>More than 40% of the <em>Forbes</em> prodigies work 60-hour weeks. But for mere mortals, overburdening ourselves is counterproductive. Researchers at Oxford University say we’re doing less necessary work and more needless tasks than in the past – and studies also show that working our arses off is likely to have negative consequences for both our wellbeing and careers.</p> <p>On the flipside, young people needn’t be too demoralised. Stricken as we may be by economic factors, most of us will live longer. I’m in my early 20s, and, according to figures from the Global Burden of Disease project, based on probability, I should be alive for a further 64 years. I won’t get my state pension for another 45 years (although it’s likely to be longer than that as the goalposts move over the years). The UK already has the worst work/life balance in western Europe, and as we’re in it for the long game, maybe we should rethink our priorities.</p> <p>Grit, ambition and hidden privileges may work for the overachieving few, but the odds are stacked against the rest of us. We should not be made to feel bad about failing to set up multimillion-dollar tech companies, or becoming floppy-haired indie film heartthrobs (like those on the <em>Forbes</em> list) by our 30th birthdays.</p>", 
      "newspaperEditionDate": "2018-11-18T00:00:00Z", 
      "charCount": "4301", 
      "firstPublicationDate": "2018-11-18T09:00:56Z", 
      "wordcount": "730", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2018-11-18T09:00:56Z", 
      "thumbnail": "https://media.guim.co.uk/c590ba41e99ef67d760908b7ffd6646f903f649a/0_509_3628_2176/500.jpg", 
      "trailText": "Yet another list shows twentysomething entrepreneurs who have struck gold –  but the odds  are stacked against most of us", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/18/amy-walker-wealth-youth-millionaires-entrepreneurs-business-inequality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-18T09:00:56Z", 
    "type": "article", 
    "id": "business/2018/nov/18/amy-walker-wealth-youth-millionaires-entrepreneurs-business-inequality", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/18/berketex-brides-new-questions-over-fall-of-wedding-dress-firm", 
    "sectionName": "Business", 
    "webTitle": "New questions over fall of Berketex Brides wedding dress firm", 
    "fields": {
      "bodyText": "A bridal fashion firm that went into administration last week, leaving hundreds of women across the UK without their wedding dresses, ignored normal accounting rules and kept trading despite being millions of pounds in debt, the Observer has established. Some brides were reportedly left up to £2,000 out of pocket when all 15 retail outlets of Bridal Fashions Ltd, trading as Berketex Bride, a company which has operated for more than half a century, ceased business. Many had paid up front, leaving them with little hope of getting their money back. The company’s sole director, Tsung-Hui Huang, expressed his “sincere apologies for the abrupt closure of the store and any subsequent inconvenience this may cause to customers of the company”. In addition to stores in big cities and concessions in Debenhams, the business also operated at wedding fairs. The chain’s collapse was painted as another example of an established retailer succumbing to market pressures in difficult trading conditions. Serious questions have emerged about the company’s book-keeping – and Huang’s role in continuing to run a business that appeared to have more debt than its sales could service. Its latest accounts show the Lincolnshire company had a “deficiency of assets” of £6,987,288 during the year ended 31 December 2017.The only way it could keep trading as a going concern was through a £2.5m loan from a company called Topvantage Group Ltd, solely owned by Huang and based in the British Virgin Islands, a Caribbean tax haven. The accounts reveal that Bridal Fashions was buying stock from a Taiwanese company, Pretty Fashions Inc, run by a relative of Huang. According to the accounts, Bridal Fashions owed the Taiwanese firm almost £2.8m at the end of last year. Bridal Fashion’s accounts state: “The company accounting policy is to recognise revenue when orders are placed and a non-refundable deposit is received. The director is aware that this policy is not in accordance with Generally Accepted Accounting Practice, but has also provided for the future costs of satisfying these orders in order to match the sales against cost of sales in the same year.” The revelation is likely to dismay brides who have been left out of pocket. Liz Healey, 21, a student and bride-to-be from Derby, told the Daily Mirror she found her dress at the Birmingham National Wedding Show last December: “It was a tea length three-quarter sleeve lacy number with a wee tiny ribbon around the middle.” The dress cost £559 but she spent a total of £809 on alterations, again with Berketex Bride. “No one has that kind of money just lying about.” The firm’s accounting practices will be examined by the company’s administrators, Wilson Field Group. “We have a statutory duty to investigate the conduct of directors in the period preceding closure of the company and encourage any creditors who have concerns over the conduct of the director and the events leading up to the insolvency of the company to email us,” said the administrator, Robert Dymond. Wilson Field said it had united up to 80 dresses with their buyers and identified a further 90 which it hoped to get to their owners. “As insolvency practitioners we often have to deal with the upset caused when staff are made redundant or where creditors lose money,” Dymond said. “In this case, hundreds of brides-to-be face their special day being ruined. For that reason, wherever it has been possible, we have tried to unite dresses with brides. “For brides who had paid a deposit or paid in full, where their dress has been delivered to store, our staff on site have contacted them to collect their dress and make the final payment.” “For dresses that had not been delivered to stores, customers are being advised how to get credit card/debit card refunds where appropriate.” Huang did not respond to requests for comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Accounts show company was millions in debt when its 15 UK outlets closed", 
      "byline": "Jamie Doward\r\n", 
      "publication": "The Observer", 
      "headline": "New questions over fall of Berketex Brides wedding dress firm", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/avtjt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d772e78722a9b070e9d53a8a303e8f5f8cec56ae\"> <img src=\"https://media.guim.co.uk/d772e78722a9b070e9d53a8a303e8f5f8cec56ae/13_25_4324_2594/1000.jpg\" alt=\"Debutantes in dresses by Berketex Brides gather at Leeds Castle, Kent, during the Queen Charlotte’s Ball in September 2017. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Debutantes in dresses by Berketex Brides gather at Leeds Castle, Kent, during the Queen Charlotte’s Ball in September 2017. </span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A bridal fashion firm that went into administration last week, leaving hundreds of women across the UK without their wedding dresses, ignored normal accounting rules and kept trading despite being millions of pounds in debt, the <em>Observer</em> has established.</p> <p>Some brides were reportedly left up to £2,000 out of pocket when all 15 retail outlets of Bridal Fashions Ltd, trading as Berketex Bride, a company which has operated for more than half a century, ceased business. Many had paid up front, leaving them with little hope of getting their money back.</p> <p>The company’s sole director, Tsung-Hui Huang, expressed his “sincere apologies for the abrupt closure of the store and any subsequent inconvenience this may cause to customers of the company”.</p> <p>In addition to stores in big cities and concessions in Debenhams, the business also operated at wedding fairs. The chain’s collapse was painted as another example of an established retailer succumbing to market pressures in difficult trading conditions.</p> <p>Serious questions have emerged about the company’s book-keeping – and Huang’s role in continuing to run a business that appeared to have more debt than its sales could service.</p> <p>Its latest <a href=\"https://tinyurl.com/y93jplpl\" title=\"\">accounts show the Lincolnshire company</a> had a “deficiency of assets” of £6,987,288 during the year ended 31 December 2017.The only way it could keep trading as a going concern was through a £2.5m loan from a company called Topvantage Group Ltd, solely owned by Huang and based in the British Virgin Islands, a Caribbean tax haven.</p> <p>The accounts reveal that Bridal Fashions was buying stock from a Taiwanese company, Pretty Fashions Inc, run by a relative of Huang. According to the accounts, Bridal Fashions owed the Taiwanese firm almost £2.8m at the end of last year.</p>  <figure class=\"element element-image\" data-media-id=\"8c3b3526b823ee88cbe3552a4f163447341376ad\"> <img src=\"https://media.guim.co.uk/8c3b3526b823ee88cbe3552a4f163447341376ad/8_128_5163_3097/1000.jpg\" alt=\"A Berketex wedding dress with a 50ft train in 1987.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Berketex wedding dress with a 50ft train in 1987.</span> <span class=\"element-image__credit\">Photograph: David Crump/Rex Shutterstock</span> </figcaption> </figure>  <p>Bridal Fashion’s accounts state: “The company accounting policy is to recognise revenue when orders are placed and a non-refundable deposit is received. The director is aware that this policy is not in accordance with Generally Accepted Accounting Practice, but has also provided for the future costs of satisfying these orders in order to match the sales against cost of sales in the same year.”</p> <p>The revelation is likely to dismay brides who have been left out of pocket. Liz Healey, 21, <a href=\"https://www.mirror.co.uk/money/bride-left-1600-debt-berketex-13589638\" title=\"\">a student and bride-to-be from Derby, told the <em>Daily Mirror</em> </a> she found her dress at the Birmingham National Wedding Show last December: “It was a tea length three-quarter sleeve lacy number with a wee tiny ribbon around the middle.”</p> <p>The dress cost £559 but she spent a total of £809 on alterations, again with Berketex Bride. “No one has that kind of money just lying about.”</p> <p>The firm’s accounting practices will be examined by the company’s administrators, Wilson Field Group. “We have a statutory duty to investigate the conduct of directors in the period preceding closure of the company and encourage any creditors who have concerns over the conduct of the director and the events leading up to the insolvency of the company to email us,” said the administrator, Robert Dymond.</p> <p>Wilson Field said it had united up to 80 dresses with their buyers and identified a further 90 which it hoped to get to their owners.</p> <p>“As insolvency practitioners we often have to deal with the upset caused when staff are made redundant or where creditors lose money,” Dymond said. “In this case, hundreds of brides-to-be face their special day being ruined. For that reason, wherever it has been possible, we have tried to unite dresses with brides.</p> <p>“For brides who had paid a deposit or paid in full, where their dress has been delivered to store, our staff on site have contacted them to collect their dress and make the final payment.”</p> <p>“For dresses that had not been delivered to stores, customers are being advised how to get credit card/debit card refunds where appropriate.”</p> <p>Huang did not respond to requests for comment.</p>", 
      "newspaperEditionDate": "2018-11-18T00:00:00Z", 
      "charCount": "3853", 
      "firstPublicationDate": "2018-11-18T08:00:56Z", 
      "wordcount": "653", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-11-18T08:00:56Z", 
      "thumbnail": "https://media.guim.co.uk/d772e78722a9b070e9d53a8a303e8f5f8cec56ae/13_25_4324_2594/500.jpg", 
      "trailText": "Accounts show company was millions in debt when its 15 UK outlets closed", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/18/berketex-brides-new-questions-over-fall-of-wedding-dress-firm", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-18T08:00:56Z", 
    "type": "article", 
    "id": "business/2018/nov/18/berketex-brides-new-questions-over-fall-of-wedding-dress-firm", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/nov/18/black-friday-gets-british-shops-give-thanks", 
    "sectionName": "Business", 
    "webTitle": "Shops give thanks as Black Friday gets decidedly British", 
    "fields": {
      "bodyText": "British shoppers are expected to spend record amounts on Black Friday deals this week, which hard-pressed retailers hope will tide them over until Christmas. However, the biggest winners from the annual shopping extravaganza this Friday are likely to be Amazon and the other online shopping outlets already blamed for destroying high streets across the country. Accountants at PwC reckon that 77% of shoppers planning on seeking out deals over the Black Friday/Cyber Monday shopping period will make their purchases online, compared with just 17% in physical shops. “Our research shows Black Friday and Cyber Monday are definitely here to stay, with sales over the weekend due to grow by a predicted 38% to £2.9bn,” Madeleine Thomson, PwC’s head of retail said. “The average expected spend is £203, nearly double that of 2015, and higher among men and younger consumers.” In total, 27% of the UK adult population are expected to participate. The Interactive Media in Retail Group (IMRG), which represents online retailers, said £1.4bn was spent online on Black Friday 2017, a 11.7% increase on the previous year. Most of that shopping was done on smartphones (39%), ahead of desktop computers, laptops and tablets. IMRG said it is now common for lots of spending to take place on phones, “[but] it is unusual, given Friday was a standard working day and people tend to use the device of most convenience, and many would have had access to their desktops at work.” Black Friday, an American concept that didn’t really exist in the UK 10 years ago, has transformed the way Brits shop, with many retailers saying that “Christmas now happens in November”. The struggle for retailers will be to hold their nerve over extreme discounting, in order to maintain a reasonable margin and not cannibalise all their Christmas trade. Black Friday is the day after Thanksgiving in the US, which happens on the fourth Thursday of November, and traditionally marks the start of the holiday shopping season. The origin of the name is contentious, but most agree that retailers ultimately have the Philadelphia police department to thank for it. The force named the day after the chaos – and increased demand for policing – that engulfed Philadelphia when shoppers flocked to the high street sales at the same time as large numbers of spectators travelled to the annual Army vs Navy American football match, which was usually held in the city on the same day. They are thought to have started using the term in the 1950s and 1960s, judging by local newspaper reports, and usage slowly crept nationwide. Amazon started offering Black Friday deals in the UK around 2010. Then, in 2013, Asda, which is owned by US giant Walmart, started offering deals in its supermarkets. “The phenomenon of Black Friday in the UK has transformed the pre-Christmas shopping landscape in recent years, to the extent that, for many retailers, ‘Christmas’ now happens in November,” said Ian Geddes, head of retail at Deloitte. “The revenues that will be generated by those participating in Black Friday promotions in this period will likely trump those earned over Christmas week.” In 2014, the first year with widespread discounting in the UK, shoppers got a little carried away, with numerous arrests following scuffles over the best deals. Sgt Paul Marshall, a Met police officer, tweeted: “Even on #BlackFriday shoving people to the floor so you can get £20 off a coffee maker is still an assault.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The US’s big bargain event will generate a much-needed source of revenue for UK retailers too as Christmas nears</p>", 
      "byline": "Rupert Neate", 
      "publication": "The Observer", 
      "headline": "Shops give thanks as Black Friday gets decidedly British", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/avt9h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"763387576cb8c3a0a9197e7956ec323cb33b4f75\"> <img src=\"https://media.guim.co.uk/763387576cb8c3a0a9197e7956ec323cb33b4f75/0_140_3340_2004/1000.jpg\" alt=\"Black Friday shoppers grab TVs in Brazil.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An international phenomenon: Black Friday shoppers grab TVs in Brazil. </span> <span class=\"element-image__credit\">Photograph: Paulo Whitaker/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>British shoppers are expected to spend record amounts on Black Friday deals this week, which hard-pressed retailers hope will tide them over until Christmas.</p> <p>However, the biggest winners from the annual shopping extravaganza this Friday are likely to be Amazon and the other online shopping outlets already blamed for destroying high streets across the country.</p> <p>Accountants at PwC reckon that 77% of shoppers planning on seeking out deals over the Black Friday/Cyber Monday shopping period will make their purchases online, compared with just 17% in physical shops.</p> <p>“Our research shows Black Friday and Cyber Monday are definitely here to stay, with sales over the weekend due to grow by a predicted 38% to £2.9bn,” Madeleine Thomson, PwC’s head of retail said. “The average expected spend is £203, nearly double that of 2015, and higher among men and younger consumers.” In total, 27% of the UK adult population are expected to participate.</p> <p>The Interactive Media in Retail Group (IMRG), which represents online retailers, said £1.4bn was spent online on Black Friday 2017, a 11.7% increase on the previous year.</p> <p>Most of that shopping was done on smartphones (39%), ahead of desktop computers, laptops and tablets. IMRG said it is now common for lots of spending to take place on phones, “[but] it is unusual, given Friday was a standard working day and people tend to use the device of most convenience, and many would have had access to their desktops at work.” </p> <p>Black Friday, an American concept that didn’t really exist in the UK 10 years ago, has transformed the way Brits shop, with many retailers saying that “Christmas now happens in November”.</p> <p>The struggle for retailers will be to hold their nerve over extreme discounting, in order to maintain a reasonable margin and not cannibalise all their Christmas trade.</p> <p>Black Friday is the day after Thanksgiving in the US, which happens on the fourth Thursday of November, and traditionally marks the start of the holiday shopping season. The origin of the name is contentious, but most agree that retailers ultimately have the Philadelphia police department to thank for it.</p> <p>The force named the day after the chaos – and increased demand for policing – that engulfed Philadelphia when shoppers flocked to the high street sales at the same time as large numbers of spectators travelled to the annual Army vs Navy American football match, which was usually held in the city on the same day. They are thought to have started using the term in the 1950s and 1960s, judging by local newspaper reports, and usage slowly crept nationwide.</p> <p>Amazon started offering Black Friday deals in the UK around 2010. Then, in 2013, Asda, which is owned by US giant Walmart, started offering deals in its supermarkets.</p> <p>“The phenomenon of Black Friday in the UK has transformed the pre-Christmas shopping landscape in recent years, to the extent that, for many retailers, ‘Christmas’ now happens in November,” said Ian Geddes, head of retail at Deloitte. “The revenues that will be generated by those participating in Black Friday promotions in this period will likely trump those earned over Christmas week.”</p> <p>In 2014, the first year with widespread discounting in the UK, shoppers got a little carried away, with numerous arrests following scuffles over the best deals. Sgt Paul Marshall, a Met police officer, tweeted: “Even on #BlackFriday shoving people to the floor so you can get £20 off a coffee maker is still an assault.”</p>", 
      "newspaperEditionDate": "2018-11-18T00:00:00Z", 
      "charCount": "3462", 
      "firstPublicationDate": "2018-11-18T07:00:53Z", 
      "wordcount": "577", 
      "newspaperPageNumber": "61", 
      "lang": "en", 
      "lastModified": "2018-11-18T07:00:53Z", 
      "thumbnail": "https://media.guim.co.uk/763387576cb8c3a0a9197e7956ec323cb33b4f75/0_140_3340_2004/500.jpg", 
      "trailText": "The US’s big bargain event will generate a much-needed source of revenue for UK retailers too as Christmas nears", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/nov/18/black-friday-gets-british-shops-give-thanks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-11-18T07:00:53Z", 
    "type": "article", 
    "id": "business/2018/nov/18/black-friday-gets-british-shops-give-thanks", 
    "pillarName": "News"
  }
]