[
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/melrose-pledges-keep-hq-britain-hostile-gkn-bid", 
    "sectionName": "Business", 
    "webTitle": "Melrose pledges to keep its HQ in UK after hostile GKN bid", 
    "fields": {
      "bodyText": "Melrose has promised to keep its headquarters and listing in the UK, after the government stepped in to seek binding assurances from the turnaround specialist over its hostile £8bn bid for the engineering group GKN. Greg Clark, the business secretary, has written to Melrose – which has been headquartered in the UK since it was founded in 2003 – to demand a long-term approach, saying the bid had sparked concerns relating to national security given GKN’s work for the Ministry of Defence. Clark told MPs during a parliamentary debate that stable ownership and financing were critical in the defence sector, and that the “Melrose model has been built on short-term ownership”. “I have therefore sought a legally binding commitment from Melrose to greater continuity of ownership specific to the defence-related businesses and to exclude the option of a short-term sale of this business without the prior consent of the government,” he said. “I have also made clear that in the event of a successful bid the Ministry of Defence would look to require a legally binding commitment relating to the management of any defence contracts.” Pressed by MPs, Clark said he would decide on whether to use his statutory powers to block the takeover – if it is approved by shareholders on Thursday – on national security grounds after taking advice from the MoD and agencies. The shadow business secretary, Rebecca Long-Bailey, criticised the business secretary for waiting until the “last minute” to get assurances from Melrose. The London-based turnaround specialist made its initial hostile bid two and a half months ago. She added: “If the government thinks that today’s weak, late and unenforceable assurances from Melrose are sufficient then they are deeply mistaken. There is nothing to assure workers nor put to bed concerns about our industrial strategy and national security.” Clark’s intervention came before a Thursday 1pm deadline when GKN investors have to decide whether to support the offer from Melrose or the GKN management plan to spin off its automotive business and merge it with the US company Dana, leaving GKN focused on aerospace. Clark has sought a series of legally binding commitments from Melrose, ensuring that it operates as a UK business, based and listed in the UK; maintains a UK workforce and respects the existing employment rights; continues to pay tax in the UK and to invest in research and development; pays suppliers on time; and safeguards pensioners’ interests. Simon Peckham, the Melrose chief executive, wrote back to the business secretary, insisting: “We are British and work in the national interest.” He gave a five-year “legally enforceable” commitment, agreed with the takeover panel, that Melrose would maintain its UK listing and UK headquarters, ensure a majority of its directors are resident in the UK, and maintain GKN’s R&amp;D spending at 2.2% of sales. Melrose also gave a further commitment – outside the takeover regime – that it would not sell GKN’s aerospace division before April 2023. But it reserved the right to float the business on the stock market, and said it would seek government approval if it was approached by a buyer within the five years. Several MPs from all the main parties said the five-year commitments were far too short. The Labour MP Adrian Bailey said the industry had investment cycles of 20 to 40 years. Hedge funds, mostly merger arbitrage funds, are estimated to control 20% to 25% of GKN’s shares, either directly or though derivative contracts. Many of them are expected to accept the Melrose offer but will not pay stamp duty if they hold derivatives in GKN shares. The Labour MP Jack Dromey said: “If reports are true, it is utterly scandalous that these speculators could decide the future of a 259-year-old engineering icon purely to make a quick buck, and at the same time not even pay stamp duty on their transactions. The government must look into this issue as a matter of urgency.” Rachel Maclean, the Tory MP for Redditch, said the 260 people working at GKN’s headquarters had been told they would lose their jobs if the takeover goes through. GKN, one of Britain’s biggest industrial groups, employs more than 59,000 people globally including 6,000 in the UK. It makes parts for the aviation industry, such as the Boeing 737 jet and Black Hawk helicopter, as well as components for Volkswagen and Ford cars. Steve Turner, the Unite union’s assistant general secretary for aerospace, said: “The assurances that the government claims to have secured are unenforceable, short term and completely inadequate.” GKN shares closed 0.3% lower at 430.3p on . Melrose shares rose 1.2% to 223.7p, valuing its cash and shares offer at 465.2p. If Melrose does not get the required 50% plus one share acceptances by the Thursday deadline it will walk away. The company must make an announcement before 5pm under the takeover code. Shareholders are divided, with those publicly backing Melrose accounting for nearly 10% of the shareholder base, compared with 9% for those supporting the GKN board.. Unite and the Trade Union Share Owners group (Tuso) wrote to GKN investors this week to warn that a Melrose takeover could “severely damage GKN’s customer base”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government says it has stepped in to seek binding assurances from the turnaround specialist</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Melrose pledges to keep its HQ in UK after hostile GKN bid", 
      "shortUrl": "https://gu.com/p/8b9d3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"852735a34a2ca883ce7f95ccf83ed752224ea54b\"> \n <img src=\"https://media.guim.co.uk/852735a34a2ca883ce7f95ccf83ed752224ea54b/127_0_3373_2024/1000.jpg\" alt=\"GKN sign\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Business secretary Greg Clark told Melrose its bid had prompted concerns relating to national security given GKN’s MoD work.</span> \n  <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Melrose has promised to keep its headquarters and listing in the UK, after the government stepped in to seek binding assurances from the turnaround specialist over its <a href=\"https://www.theguardian.com/business/2018/mar/12/melrose-increases-gkn-bid-final-offer-hostile-takeover\">hostile £8bn bid</a> for the engineering group GKN.<br></p> \n<p>Greg Clark, the business secretary, has <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/694572/Letter_from_Business_Secretary_to_Melrose_Industries_Plc.pdf\">written to</a> Melrose – which has been headquartered in the UK since it was founded in 2003 – to demand a long-term approach, saying the bid had sparked concerns relating to national security given GKN’s work for the Ministry of Defence.<br></p> \n<p>Clark told MPs during a parliamentary debate that stable ownership and financing were critical in the defence sector, and that the “Melrose model has been built on short-term ownership”. </p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"9f000e11-c18b-449a-a9b0-8f77054a6f4c\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>1759-1840s</strong></p>\n    <p></p>\n    <p>GKN began as the Dowlais Ironworks Co in south Wales in 1759. By the mid-19th century it had become the largest ironworks in the world, producing almost 90,000 tonnes of iron a year.</p>\n    <p></p>\n    <p><strong>1900</strong></p>\n    <p></p>\n    <p>A reverse takeover pushed through by entrepreneur Arthur Keen created Guest, Keen &amp; Co. Two years later, Keen drove through the takeover of a reluctant Nettlefolds Ltd and the enlarged company became Guest, Keen &amp; Nettlefolds. It was the largest iron, steel and coal group in the country.</p>\n    <p></p>\n    <p><strong>1914-45</strong></p>\n    <p></p>\n    <p>During the first half of the 20th century GKN became heavily involved in wartime production, while also making its first move into the emerging motor industry. It produced Spitfires, a specialised tank for the D-day landings and millions of steel helmets.</p>\n    <p>GKN emerged from the second world war as Britain’s biggest steel producer but was virtually bankrupt.</p>\n    <p></p>\n    <p><strong>1960s-70s</strong></p>\n    <p></p>\n    <p>Faced with the Labour government’s drive to nationalise the steel industry, GKN gradually withdrew from steel over the next 20 years. It pushed into the automotive industry.</p>\n    <p></p>\n    <p><strong>1980s</strong></p>\n    <p></p>\n    <p>The group made the first loss in its history; it soon expanded globally. In 1988 it acquired a stake in Westland, the British helicopter and aerospace manufacturer, and moved into aerospace technology.</p>\n    <p></p>\n    <p><strong>2001</strong></p>\n    <p></p>\n    <p>GKN focused on four businesses: aerospace, Driveline, powder metallurgy and land systems. It was relegated from the FTSE 100 index.</p>\n    <p></p>\n    <p><strong>2017</strong></p>\n    <p></p>\n    <p>GKN issued a series of profit warnings after writedowns at its North American aerospace division and its&nbsp;chief executive designate <a href=\"https://www.theguardian.com/business/2017/nov/16/gkn-chief-executive-writedown-kevin-cummings\">Kevin Cummings was ousted</a>.</p>\n    <p></p>\n    <p><strong>12 January 2018</strong></p>\n    <p></p>\n    <p>Melrose&nbsp;<a href=\"https://www.theguardian.com/business/2018/jan/12/gkn-rejects-7bn-hostile-approach-melrose-vince-cable\">made a hostile £7bn cash-and-shares takeover bid</a>, upped to £8bn in March. Non-executive director Anne Stevens, a former Ford executive, became GKN’s new CEO.</p>\n    <p></p>\n    <p><strong>March 2018</strong></p>\n    <p></p>\n    <p>GKN <a href=\"https://www.theguardian.com/business/2018/mar/09/gkn-agrees-61bn-merger-dana-repel-melrose-bid\">struck a $6.1bn (£4.4bn) deal</a>&nbsp;on 9 March to merge its automotive business with the US firm Dana&nbsp;in an attempt to fend off the Melrose bid.</p>\n    <p>Shareholders have to decide whether to accept or reject the bid by 1pm on 29 March. Melrose needs 50% plus one share support.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>“I have therefore sought a legally binding commitment from Melrose to greater continuity of ownership specific to the defence-related businesses and to exclude the option of a short-term sale of this business without the prior consent of the government,” he said. <br></p> \n<p>“I have also made clear that in the event of a successful bid the Ministry of Defence would look to require a legally binding commitment relating to the management of any defence contracts.” </p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/27/melrose-gkn-greg-clark\">Melrose’s GKN pledges read like Greg Clark invented them to look bold | Nils Pratley</a> </p> \n</aside> \n<p>Pressed by MPs, <a href=\"https://www.theguardian.com/business/2018/feb/21/gkn-takeover-bid-under-review-over-security-concerns\">Clark said he would decide on whether to use his statutory powers to block the takeover</a> – if it is approved by shareholders on Thursday – on national security grounds after taking advice from the MoD and agencies.</p> \n<p>The shadow business secretary, Rebecca Long-Bailey, criticised the business secretary for waiting until the “last minute” to get assurances from Melrose. The London-based turnaround specialist made its initial hostile bid two and a half months ago.</p> \n<p>She added: “If the government thinks that today’s weak, late and unenforceable assurances from Melrose are sufficient then they are deeply mistaken. There is nothing to assure workers nor put to bed concerns about our industrial strategy and national security.”</p> \n<p>Clark’s intervention came before a Thursday 1pm deadline when GKN investors have to decide whether to support <a href=\"https://www.theguardian.com/business/2018/mar/26/gkn-tells-shareholders-to-choose-us-group-dana-over-melrose\">the offer from Melrose</a> or the <a href=\"https://www.theguardian.com/business/2018/mar/09/gkn-agrees-61bn-merger-dana-repel-melrose-bid\">GKN management plan</a> to spin off its automotive business and merge it with the US company Dana, leaving GKN focused on aerospace.</p> \n<p>Clark has sought a series of legally binding commitments from Melrose, ensuring that it operates as a UK business, based and listed in the UK; maintains a UK workforce and respects the existing employment rights; continues to pay tax in the UK and to invest in research and development; pays suppliers on time; and safeguards pensioners’ interests.<br></p> \n<p>Simon Peckham, the Melrose chief executive, wrote back to the business secretary, insisting: “We are British and work in the national interest.”</p> \n<p>He gave a five-year “legally enforceable” commitment, agreed with the takeover panel, that Melrose would maintain its UK listing and UK headquarters, ensure a majority of its directors are resident in the UK, and maintain GKN’s R&amp;D spending at 2.2% of sales. </p> \n<p>Melrose also gave a further commitment – outside the takeover regime – that it would not sell GKN’s aerospace division before April 2023. But it reserved the right to float the business on the stock market, and said it would seek government approval if it was approached by a buyer within the five years.</p> \n<p>Several MPs from all the main parties said the five-year commitments were far too short. The Labour MP Adrian Bailey said the industry had investment cycles of 20 to 40 years.</p> \n<p>Hedge funds, mostly merger arbitrage funds, are estimated to control 20% to 25% of GKN’s shares, either directly or though derivative contracts. Many of them are expected to accept the Melrose offer but will not pay stamp duty if they hold derivatives in GKN shares. <br></p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/26/hedge-funds-gkn-takeovers\">It’s futile to rage at hedge funds over GKN – short-termism runs deeper | Nils Pratley</a> </p> \n</aside> \n<p>The Labour MP Jack Dromey said: “If reports are true, it is utterly scandalous that these speculators could decide the future of a 259-year-old engineering icon purely to make a quick buck, and at the same time not even pay stamp duty on their transactions. The government must look into this issue as a matter of urgency.”</p> \n<p>Rachel Maclean, the Tory MP for Redditch, said the <a href=\"https://www.theguardian.com/business/2018/mar/24/gkn-unprotected-melrose-hostile-takeover-alone\">260 people working at GKN’s headquarters had been told they would lose their jobs</a> if the takeover goes through.</p> \n<p>GKN, one of Britain’s biggest industrial groups, employs more than 59,000 people globally including 6,000 in the UK. It makes parts for the aviation industry, such as the Boeing 737 jet and Black Hawk helicopter, as well as components for Volkswagen and Ford cars.</p> \n<p>Steve Turner, the Unite union’s assistant general secretary for aerospace, said: “The assurances that the government claims to have secured are unenforceable, short term and completely inadequate.”</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>GKN shares closed 0.3% lower at 430.3p on . Melrose shares rose 1.2% to 223.7p, valuing its cash and shares offer at 465.2p.</p> \n<p>If Melrose does not get the required 50% plus one share acceptances by the Thursday deadline it will walk away. The company must make an announcement before 5pm under the takeover code.</p> \n<p>Shareholders are divided, with those publicly backing Melrose accounting for nearly 10% of the shareholder base, compared with 9% for those supporting the GKN board..</p> \n<p>Unite and the Trade Union Share Owners group (Tuso) wrote to GKN investors this week to warn that a Melrose takeover could “severely damage GKN’s customer base”. </p>", 
      "newspaperEditionDate": "2018-03-28T00:00:00Z", 
      "charCount": "5237", 
      "wordcount": "874", 
      "firstPublicationDate": "2018-03-27T10:38:06Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-03-28T23:13:59Z", 
      "thumbnail": "https://media.guim.co.uk/852735a34a2ca883ce7f95ccf83ed752224ea54b/127_0_3373_2024/500.jpg", 
      "trailText": "Government says it has stepped in to seek binding assurances from the turnaround specialist", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/melrose-pledges-keep-hq-britain-hostile-gkn-bid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T18:20:44Z", 
    "type": "article", 
    "id": "business/2018/mar/27/melrose-pledges-keep-hq-britain-hostile-gkn-bid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/superdry-shares-founder-julian-dunkerton-resigns", 
    "sectionName": "Business", 
    "webTitle": "Superdry co-founder gives £1.2m to charity as he steps down", 
    "fields": {
      "bodyText": "Nearly £100m has been wiped off the value of Superdry after the fashion retailer announced the abrupt departure of co-founder Julian Dunkerton. Dunkerton is a pivotal figure in the history of the clothing brand, which he started with designer James Holder in 2003. The businessman, who got his break selling clothes on a Cheltenham market stall, was for many years the driving force behind the company’s growth. Although the 53-year-old businessman has been scaling back his involvement in the retailer, his departure unnerved investors with the shares closing down 6.5% at £15.43. Dunkerton handed over the chief executive reins to Euan Sutherland in 2014 and latterly held the part-time role of “founder and product brand director”. In a statement the company said Dunkerton would leave the board at the end of this week. The entrepreneur, who remains the company’s largest shareholder with a stake of about 25%, is transferring more than £1m in shares to the Blue Marine Foundation, a charity focusing on overfishing and biodiversity. “I am immensely proud of everything achieved at Superdry over the past 15 years,” said Dunkerton of the retailer, which turned over more than £750m in 2017. “With other demands on my time it is the right point for me to transition my focus and responsibilities.” The first Superdry clothes were sold through Dunkerton’s first retail chain Cult Clothing but a dedicated store was opened in 2004 and, after a period of rapid growth, it listed on the stock exchange in 2010. The entrepreneur’s other interests include the Dunkerton Cider Company as well as The Lucky Onion, a Costswold-based chain of upmarket hotels and pubs. Holder resigned two years ago to launch the design consultancy SuperDesign Lab, but retains an advisory role. Superdry now has a team of 60 designers to fill the founder’s shoes, but is to hire a creative director to fill the gap left by Dunkerton.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Julian Dunkerton, who launched the firm in 2003, donates shares to Blue Marine Foundation</p>", 
      "byline": "Zoe Wood", 
      "publication": "theguardian.com", 
      "headline": "Superdry co-founder gives £1.2m to charity as he steps down", 
      "shortUrl": "https://gu.com/p/8ba7d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8409642e68a43f2d394dc2d4bbf258542d2ff629\"> <img src=\"https://media.guim.co.uk/8409642e68a43f2d394dc2d4bbf258542d2ff629/0_51_3000_1800/1000.jpg\" alt=\"Superdry co-founder Julian Dunkerton\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Superdry co-founder Julian Dunkerton still owns about 25% of the company. </span> <span class=\"element-image__credit\">Photograph: SuperGroup/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Nearly £100m has been wiped off the value of Superdry after the fashion retailer announced the abrupt departure of co-founder Julian Dunkerton.</p> <p><a href=\"https://www.theguardian.com/theobserver/2011/jul/17/observer-profile-julian-dunkerton-superdry\">Dunkerton</a> is a pivotal figure in the history of the clothing brand, which he started with designer James Holder in 2003. The businessman, who got his break selling clothes on a Cheltenham market stall, was for many years the driving force behind the company’s growth.</p> <p>Although the 53-year-old businessman has been scaling back his involvement in the retailer, his departure unnerved investors with the shares closing down 6.5% at £15.43. Dunkerton handed over the chief executive reins to <a href=\"https://www.theguardian.com/business/2014/oct/22/ex-coop-chief-takes-over-superdry\">Euan Sutherland</a> in 2014 and latterly held the part-time role of “founder and product brand director”.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In a statement the company said Dunkerton would leave the board at the end of this week. The entrepreneur, who remains the company’s largest shareholder with a stake of about 25%, is transferring more than £1m in shares to the <a href=\"http://www.bluemarinefoundation.com/\">Blue Marine Foundation</a>, a charity focusing on overfishing and biodiversity.</p> <p>“I am immensely proud of everything achieved at Superdry over the past 15 years,” said Dunkerton of the retailer, which turned over more than £750m in 2017. “With other demands on my time it is the right point for me to transition my focus and responsibilities.”</p> <p>The first Superdry clothes were sold through Dunkerton’s first retail chain Cult Clothing but a dedicated store was opened in 2004 and, after a period of rapid growth, it listed on the stock exchange in 2010. The entrepreneur’s other interests include the Dunkerton Cider Company as well as The Lucky Onion, a Costswold-based chain of upmarket hotels and pubs. </p> <p>Holder <a href=\"https://www.theguardian.com/business/2016/may/12/supergroup-shares-jump-surprise-rise-sales-superdry\">resigned two years ago</a> to launch the design consultancy SuperDesign Lab, but retains an advisory role. Superdry now has a team of 60 designers to fill the founder’s shoes, but is to hire a creative director to fill the gap left by Dunkerton.</p>", 
      "charCount": "1910", 
      "wordcount": "322", 
      "firstPublicationDate": "2018-03-27T16:35:57Z", 
      "lang": "en", 
      "lastModified": "2018-03-28T06:10:47Z", 
      "thumbnail": "https://media.guim.co.uk/8409642e68a43f2d394dc2d4bbf258542d2ff629/0_51_3000_1800/500.jpg", 
      "trailText": "Julian Dunkerton, who launched the firm in 2003, donates shares to Blue Marine Foundation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/superdry-shares-founder-julian-dunkerton-resigns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T17:20:14Z", 
    "type": "article", 
    "id": "business/2018/mar/27/superdry-shares-founder-julian-dunkerton-resigns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/philip-green-escapes-company-director-ban-for-bhs-1-deal", 
    "sectionName": "Business", 
    "webTitle": "Philip Green escapes company director ban for BHS £1 deal", 
    "fields": {
      "bodyText": "Sir Philip Green has escaped a ban from serving as a company director by the Insolvency Service over the deal to sell BHS for £1 in 2015, a year before the retailer collapsed. However, Dominic Chappell, who led the consortium that bought BHS, faces a lengthy boardroom ban after a government inquiry into the collapse of the retailer in 2016, which led to the loss of 11,000 jobs. Frank Field, the Labour chair of the Commons work and pensions select committee investigating BHS, issued a sharp attack on the Insolvency Service for handing out a reprieve to Green while continuing to pursue Chappell. “This is the same tired old story of the establishment powers being strong on the weak, and weak on the strong,” he said. Field likened the move to Shakespeare using the name Banquo for the title of his play Macbeth, after the lesser character in the classic tale of greed, ambition and lust for power. “I would have thought that practically the whole country is aghast,” he said, adding that the Insolvency Service should publish its report into the decision “so the nation can understand how this extraordinary result came about”. Chappell and three other former BHS directors have been told by the government agency that they could face bans of up to 15 years, the maximum theit can impose. The Insolvency Service refused to name the other directors it is seeking to disqualify. Confirming the decision, the Insolvency Service saidit had “written to Dominic Chappell and three other former directors of BHS and connected companies informing them that we intend to bring proceedings to have them disqualified from running or controlling companies for periods up to 15 years. “We can also confirm that we have written to Sir Philip Green, also a former director of BHS, informing him that we do not currently intend to bring disqualification proceedings against him. “As this matter may now be tested in the court it is not appropriate to comment further.” The collapse of BHS prompted an inquiry by MPs and the pensions regulator into how the business had been managed and financed in the period before its collapse. The retailer had a pension deficit of up to £571m when it failed. Under substantial pressure, Green – who owned BHS for 15 years before selling it to Chappell – subsequently agreed to hand over £363m to the scheme in a deal with the regulator. A spokesman for Green said on Tuesday: “On 15 March, the Insolvency Service informed Sir Philip Green that it had concluded its investigation into BHS and confirmed that he will not be the subject of any proceedings under the Company Directors Disqualification Act 1986. “Identical confirmations have also been sent to a number of other individuals who were BHS directors in the period prior to its acquisition by Retail Acquisitions Ltd. “Sir Philip and his fellow directors have cooperated fully with the Insolvency Service since its investigation commenced in May 2016 and welcome this decision.” Under usual processes, Chappell and the three other former BHS directors will have the opportunity to argue the case that such action against them is unjustified, before the Insolvency Service begins formal court proceedings. Thrice-bankrupt Chappell, 51, was also ordered last month to pay a £50,000 fine and £37,000 court costs for failing to disclose vital detail to the pensions watchdog as part of an inquiry into BHS. However, he has argued he has no funds. The Pensions Regulator, which is responsible for safeguarding British retirement schemes, moved to protect the pensions of 19,000 members. Just days after BHS collapsed, Chappell was ordered to hand over hundreds of documents in relation to the pension black hole. When he failed to comply, the regulator charged Chappell with neglecting or refusing to respond to three section 72 notices to provide information and documents. He has also been issued with a formal demand for about £10m relating to the pension scheme. Green, who also owns the Topshop chain, agreed to pay up to £363m into the pension scheme to end the threat of legal action against him by the regulator. The Insolvency Service investigation into BHS’s collapse was the last inquiry in which he was involved.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>But Dominic Chappell faces boardroom exclusion after government inquiry into BHS collapse</p>", 
      "byline": "Angela Monaghan and Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Philip Green escapes company director ban for BHS £1 deal", 
      "shortUrl": "https://gu.com/p/8ba2c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48afcbc8d6037ad858fe4c2d6add236df4ed25f2\"> <img src=\"https://media.guim.co.uk/48afcbc8d6037ad858fe4c2d6add236df4ed25f2/0_48_3000_1800/1000.jpg\" alt=\"Philip Green\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Green owned BHS for 15 years before selling it to Dominic Chappell.</span> <span class=\"element-image__credit\">Photograph: Isabel Infantes/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Philip Green has escaped a ban from serving as a company director by the Insolvency Service over the deal to sell BHS for £1 in 2015, a year before the retailer collapsed. </p> <p>However, Dominic Chappell, who led the consortium that bought <a href=\"https://www.theguardian.com/business/bhs\">BHS</a>, faces a lengthy boardroom ban after a government inquiry into the collapse of the retailer in 2016, which led to the loss of 11,000 jobs.</p> <p>Frank Field, the Labour chair of the Commons work and pensions select committee investigating BHS, issued a sharp attack on the Insolvency Service for handing out a reprieve to Green while continuing to pursue Chappell. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/23/ex-bhs-boss-dominic-chappell-ordered-to-pay-87000-in-pensions-case\">Ex-BHS boss Dominic Chappell ordered to pay £87,000 in pensions case</a> </p> </aside>  <p>“This is the same tired old story of the establishment powers being strong on the weak, and weak on the strong,” he said. Field likened the move to Shakespeare using the name Banquo for the title of his play Macbeth, after the lesser character in the classic tale of greed, ambition and lust for power. </p> <p>“I would have thought that practically the whole country is aghast,” he said, adding that the Insolvency Service should publish its report into the decision “so the nation can understand how this extraordinary result came about”. </p> <p><a href=\"https://www.theguardian.com/business/dominic-chappell\">Chappell</a> and three other former BHS directors have been told by the government agency that they could face bans of up to 15 years, the maximum theit can impose. The Insolvency Service refused to name the other directors it is seeking to disqualify.<br></p> <p>Confirming the decision, the Insolvency Service saidit had “written to Dominic Chappell and three other former directors of BHS and connected companies informing them that we intend to bring proceedings to have them disqualified from running or controlling companies for periods up to 15 years.</p> <p>“We can also confirm that we have written to <a href=\"https://www.theguardian.com/business/philip-green\">Sir Philip Green</a>, also a former director of BHS, informing him that we do not currently intend to bring disqualification proceedings against him.</p> <p>“As this matter may now be tested in the court it is not appropriate to comment further.”</p> <p>The collapse of BHS prompted an inquiry by MPs and the pensions regulator into how the business had been managed and financed in the period before its collapse. The retailer had a pension deficit of up to £571m when it failed.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/04/go-tackle-carillion-or-someone-else-philip-green-tells-mp\">'Go tackle Carillion or someone else' – Philip Green tells MP</a> </p> </aside>  <p>Under substantial pressure, Green – who owned BHS for 15 years before selling it to Chappell – subsequently agreed to <a href=\"https://www.theguardian.com/business/2017/feb/28/philip-green-agrees-pay-363m-bhs-pension-fund\">hand over £363m</a> to the scheme in a deal with the regulator.</p> <p>A spokesman for Green said on Tuesday: “On 15 March, the Insolvency Service informed Sir Philip Green that it had concluded its investigation into BHS and confirmed that he will not be the subject of any proceedings under the Company Directors Disqualification Act 1986.<br></p> <p>“Identical confirmations have also been sent to a number of other individuals who were BHS directors in the period prior to its acquisition by Retail Acquisitions Ltd.</p> <p>“Sir Philip and his fellow directors have cooperated fully with the Insolvency Service since its investigation commenced in May 2016 and welcome this decision.”</p> <p>Under usual processes, Chappell and the three other former BHS directors will have the opportunity to argue the case that such action against them is unjustified, before the Insolvency Service begins formal court proceedings. </p> <p>Thrice-bankrupt Chappell, 51, was also <a href=\"https://www.theguardian.com/business/2018/feb/23/ex-bhs-boss-dominic-chappell-ordered-to-pay-87000-in-pensions-case\">ordered last month to pay a £50,000 fine and £37,000 court costs</a> for failing to disclose vital detail to the pensions watchdog as part of an inquiry into BHS. However, he has argued he has no funds. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The Pensions Regulator, which is responsible for safeguarding British retirement schemes, moved to protect the pensions of 19,000 members. Just days after BHS collapsed, Chappell was ordered to hand over hundreds of documents in relation to the pension black hole.</p> <p>When he failed to comply, the regulator charged Chappell with neglecting or refusing to respond to three section 72 notices to provide information and documents. He has also been issued with a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/feb/01/ex-bhs-boss-dominic-chappell-issued-with-10m-pension-bill\">formal demand for about £10m</a> relating to the pension scheme. </p> <p>Green, who also owns the Topshop chain, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/feb/28/philip-green-agrees-pay-363m-bhs-pension-fund\">agreed to pay up to £363m into the pension scheme</a> to end the threat of legal action against him by the regulator. The Insolvency Service investigation into BHS’s collapse was the last inquiry in which he was involved. </p>", 
      "newspaperEditionDate": "2018-03-28T00:00:00Z", 
      "charCount": "4204", 
      "wordcount": "705", 
      "firstPublicationDate": "2018-03-27T13:46:42Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-03-27T23:40:01Z", 
      "thumbnail": "https://media.guim.co.uk/48afcbc8d6037ad858fe4c2d6add236df4ed25f2/0_48_3000_1800/500.jpg", 
      "trailText": "But Dominic Chappell faces boardroom exclusion after government inquiry into BHS collapse", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/philip-green-escapes-company-director-ban-for-bhs-1-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T17:13:27Z", 
    "type": "article", 
    "id": "business/2018/mar/27/philip-green-escapes-company-director-ban-for-bhs-1-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/horlicks-goes-up-for-sale-as-gsk-looks-to-boost-takeover-funds", 
    "sectionName": "Business", 
    "webTitle": "Horlicks up for sale as GSK looks to fund $13bn Novartis deal", 
    "fields": {
      "bodyText": "GlaxoSmithKline is putting Horlicks up for sale to help fund a buyout of the remaining $13bn stake in its consumer healthcare joint venture with Novartis. GSK said it was launching a “strategic review” of the 145-year-old malted drink and its other consumer healthcare nutrition products, as it announced plans to buy Novartis’s 36.5% in the joint venture, formed in 2015. The deal with Novartis will give GSK full control of a portfolio of products that includes Sensodyne toothpaste, Panadol headache tablets, muscle gel Voltaren, and Nicotinell patches. The company said: “GSK is initiating a strategic review of Horlicks and its other consumer healthcare nutrition products to support funding of the transaction, and to drive increased focus on over-the-counter and oral health categories. Combined sales of these products were approximately £550m in 2017.” Horlicks was invented in 1873 by the British-born brothers William and James Horlick, who had emigrated to the US. They opened a factory in Slough in 1908, and Horlicks became popular as a lightweight, non-perishable, and high-calorie food supplement. During the second world war, Horlicks tablets were popular among soldiers and were carried by aircrew in their escape kits. Announcing the review, GSK said the majority of Horlicks sales were generated in India, where the drinks range was seen as a portfolio of premium nutrition products. Last year the company announced plans to close the Slough factory and sell the Horlicks brand in the UK – which generates sales of about £15m to £20m. A deal has been agreed with Aimia Foods and is progressing, a spokesman said. In India the products are sold by GlaxoSmithKline Consumer Healthcare Ltd, a public company listed on the National Stock Exchange and Bombay Stock Exchange. The review will include an assessment of GSK’s 72.5% shareholding in the company, it said. “GSK expects the outcome of the strategic review to be concluded around the end of 2018. There can be no assurance that the review process will result in any transaction,” the company added. The FTSE 100 company said India would continue to be one of its priority markets, where it would target growth in its over-the-counter and oral health brands, such as Sensodyne and Eno. Commenting on the deal, the GSK chief executive, Emma Walmsley, said: “The proposed transaction addresses one of our key capital allocation priorities and will allow GSK shareholders to capture the full value of one of the world’s leading consumer healthcare businesses.” She added that it would benefit adjusted earnings and cash flows, as well as removing uncertainty, allowing the company to better plan investment in priority areas, especially pharmaceuticals research and development. Last week, GSK pulled out of the bidding to buy Pfizer’s $20bn (£14bn) consumer healthcare business. Ketan Patel, a fund manager at EdenTree Investment Management, said: “The decision not to pay up for Pfizer’s consumer assets will have led Emma Walmsley to remove uncertainty by bringing all the consumer revenues in-house and assisting toward efficient capital allocation. “The chief executives at both GSK and Novartis are young and early into their tenures and keen to make a mark by making decisive changes to the business models. Long-term investors will welcome the greater clarity this brings to both companies.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm floats venerable malt drink amid planned full buyout of Novartis joint venture</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Horlicks up for sale as GSK looks to fund $13bn Novartis deal", 
      "shortUrl": "https://gu.com/p/8b8ze", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c089832af90138d13d5e3c95d7f231933e25db67\"> <img src=\"https://media.guim.co.uk/c089832af90138d13d5e3c95d7f231933e25db67/0_101_5616_3370/1000.jpg\" alt=\"A tub of Horlicks Night Time Drink\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">During the second world war, Horlicks tablets were popular among soldiers and were carried by aircrew in their escape kits.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/glaxosmithkline\">GlaxoSmithKline</a> is putting Horlicks up for sale to help fund a buyout of the remaining $13bn stake in its consumer healthcare joint venture with Novartis.</p> <p>GSK said it was launching a “strategic review” of the 145-year-old malted drink and its other consumer healthcare nutrition products, as it announced plans to buy Novartis’s 36.5% in the joint venture, formed in 2015.</p> <p>The deal with Novartis will give GSK full control of a portfolio of products that includes Sensodyne toothpaste, Panadol headache tablets, muscle gel Voltaren, and Nicotinell patches.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The company said: “GSK is initiating a strategic review of Horlicks and its other consumer healthcare nutrition products to support funding of the transaction, and to drive increased focus on over-the-counter and oral health categories. Combined sales of these products were approximately £550m in 2017.”</p> <p>Horlicks was invented in 1873 by the British-born brothers William and James Horlick, who had emigrated to the US. They opened a factory in Slough in 1908, and Horlicks became popular as a lightweight, non-perishable, and high-calorie food supplement.</p> <p>During the second world war, Horlicks tablets were popular among soldiers and were carried by aircrew in their escape kits.</p> <p>Announcing the review, GSK said the majority of Horlicks sales were generated in India, where the drinks range was seen as a portfolio of premium nutrition products. Last year <a href=\"https://www.theguardian.com/business/2017/jul/19/glaxosmithkline-sell-uk-horlicks-brand-scrap-cumbria-factory-plans\">the company announced plans to close the Slough factory and sell the Horlicks brand in the UK</a> – which generates sales of about £15m to £20m. A deal has been agreed with Aimia Foods and is progressing, a spokesman said. </p> <p>In India the products are sold by GlaxoSmithKline Consumer Healthcare Ltd, a public company listed on the National Stock Exchange and Bombay Stock Exchange. The review will include an assessment of GSK’s 72.5% shareholding in the company, it said. “GSK expects the outcome of the strategic review to be concluded around the end of 2018. There can be no assurance that the review process will result in any transaction,” the company added.</p> <p>The FTSE 100 company said India would continue to be one of its priority markets, where it would target growth in its over-the-counter and oral health brands, such as Sensodyne and Eno.</p> <p>Commenting on the deal, the GSK chief executive, <a href=\"https://www.theguardian.com/business/2017/mar/14/uk-top-drug-firm-glaxosmithkline-emma-walmsley-pay-gsk\">Emma Walmsley</a>, said: “The proposed transaction addresses one of our key capital allocation priorities and will allow GSK shareholders to capture the full value of one of the world’s leading consumer healthcare businesses.”</p> <p>She added that it would benefit adjusted earnings and cash flows, as well as removing uncertainty, allowing the company to better plan investment in priority areas, especially pharmaceuticals research and development. Last week, <a href=\"https://uk.reuters.com/article/us-pfizer-divestiture-glaxosmithkline/gsk-pulls-out-of-20-billion-race-for-pfizer-consumer-assets-idUKKBN1GZ0WR\">GSK pulled out of the bidding</a> to buy Pfizer’s $20bn (£14bn) consumer healthcare business.</p> <p>Ketan Patel, a fund manager at EdenTree Investment Management, said: “The decision not to pay up for Pfizer’s consumer assets will have led Emma Walmsley to remove uncertainty by bringing all the consumer revenues in-house and assisting toward efficient capital allocation.</p> <p>“The chief executives at both GSK and Novartis are young and early into their tenures and keen to make a mark by making decisive changes to the business models. Long-term investors will welcome the greater clarity this brings to both companies.” </p>", 
      "charCount": "3368", 
      "wordcount": "540", 
      "firstPublicationDate": "2018-03-27T07:56:19Z", 
      "lang": "en", 
      "lastModified": "2018-03-27T17:10:59Z", 
      "thumbnail": "https://media.guim.co.uk/c089832af90138d13d5e3c95d7f231933e25db67/0_101_5616_3370/500.jpg", 
      "trailText": "Firm floats venerable malt drink amid planned full buyout of Novartis joint venture", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/horlicks-goes-up-for-sale-as-gsk-looks-to-boost-takeover-funds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T16:54:38Z", 
    "type": "article", 
    "id": "business/2018/mar/27/horlicks-goes-up-for-sale-as-gsk-looks-to-boost-takeover-funds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/easyjet-berlin-long-haul-middle-east-asian-book-connecting-flights", 
    "sectionName": "Business", 
    "webTitle": "EasyJet announces Berlin expansion and new long-haul link-ups", 
    "fields": {
      "bodyText": "EasyJet Europe, the sister airline set up to preserve easyJet after Brexit, has accelerated its growth by announcing rapid expansion in Berlin and new long-haul connections at Paris and Amsterdam. The easyJet chief executive, Johan Lundgren, said: “There’s no doubt that the growth potential is in Europe. The UK will always be a critical market, but we have more to go at in the European mainland.” EasyJet expects to fly 5.6 million passengers this year from Berlin, making it comfortably the biggest airline in the German capital, ahead of Lufthansa. Lundgren added: “The German population have paid too much money to go on flights and that’s something we want to change.” The airline has been at Berlin’s Schönefeld airport since 2004 but started operations at the city’s Tegel facilities after taking over parts of Air Berlin in January. However, the new base may not last long, after Berlin’s senate signalled this week it would ignore a referendum and close Tegel when the long-delayed Brandenburg airport finally opens, provisionally in 2020. EasyJet is in talks with Middle East and Asian carriers to allow more customers to book connecting flights, which are mainly currently served by Norwegian at Gatwick, as well as Thomas Cook. The service will be offered later this year at Berlin, Venice, Amsterdam Schiphol, Paris Charles De Gaulle and Orly, and Edinburgh, meaning more than half of the airline’s flight network could potentially connect to other services. Lundgren pledged to eliminate flight delays by using data to predict aircraft failures, but admitted that most disruption will remain out of the airline’s hands. EasyJet has announced a five-year deal with Airbus to forecast aircraft technical faults before they occur. Delays or cancellations due to plane problems have been reduced from 10 to three flights in every 1,000 on easyJet’s newest aircraft, according to the airline. A three-year trial on a limited number of aircraft pre-empted at least 31 technical failures, Airbus said. The technology will now be applied to easyJet’s entire A320 fleet. Lundgren said the airline would also make further use of its own data to model flight schedules and analyse how to mitigate delays. However, he said easyJet and other airlines had remained frustrated in their attempts to push the EU to rein in air traffic control strikes – which he described as aviation’s biggest problem. A strike in France last week, which saw significant numbers of international flights cancelled or delayed, is likely to be followed by many more this summer. “The ATC strikes, that’s the biggest issue we are facing,” Lundgren said. “We can lobby for changes – but also use the data to predict and minimise the effects of disruption.” EasyJet said it had also analysed data for frequency of disruptive passenger incidents and altered schedules for destinations such as Ibiza and Alicante.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airline in talks with other carriers to allow booking of more connecting flights</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "theguardian.com", 
      "headline": "EasyJet announces Berlin expansion and new long-haul link-ups", 
      "shortUrl": "https://gu.com/p/8bae2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9727256c9ccf34880b1255ce2e347f07664e75c9\"> <img src=\"https://media.guim.co.uk/9727256c9ccf34880b1255ce2e347f07664e75c9/0_230_3500_2100/1000.jpg\" alt=\"Passengers board the easyJet aircraft from Berlin to Geneva at Schoenefeld airport.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Passengers board the easyJet aircraft from Berlin to Geneva at Schoenefeld airport. </span> <span class=\"element-image__credit\">Photograph: Denis Balibouse/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>EasyJet Europe, the sister airline set up <a href=\"https://www.theguardian.com/business/2017/jul/14/easyjet-austria-eu-flights-brexit\">to preserve easyJet after Brexit</a>, has accelerated its growth by announcing rapid expansion in Berlin and new long-haul connections at Paris and Amsterdam.</p> <p>The easyJet chief executive, Johan Lundgren, said: “There’s no doubt that the growth potential is in Europe. The UK will always be a critical market, but we have more to go at in the European mainland.”<br></p> <p><a href=\"https://www.theguardian.com/business/easyjet\">EasyJet</a> expects to fly 5.6 million passengers this year from Berlin, making it comfortably the biggest airline in the German capital, ahead of Lufthansa.</p> <p>Lundgren added: “The German population have paid too much money to go on flights and that’s something we want to change.”</p>  <figure class=\"element element-image\" data-media-id=\"a53621c6d6720749f08f65fa50e694ac9b703d49\"> <img src=\"https://media.guim.co.uk/a53621c6d6720749f08f65fa50e694ac9b703d49/0_287_2649_1590/1000.jpg\" alt=\"The EasyJet chief executive, Johan Lundgren, speaks at Tegel airport in Berlin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The easyJet chief executive, Johan Lundgren, speaks at Tegel airport in Berlin.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p>The airline has been at Berlin’s Schönefeld airport since 2004 but started operations at the city’s Tegel facilities after taking over parts of Air Berlin in January. </p> <p>However, the new base may not last long, after Berlin’s senate signalled this week it would ignore a referendum and <a href=\"https://www.tagesspiegel.de/berlin/flughafen-senat-will-tegel-volksentscheid-nicht-umsetzen/21119082.html\">close Tegel</a> when the long-delayed Brandenburg airport finally opens, provisionally in 2020.</p> <p>EasyJet is in talks with Middle East and Asian carriers to allow more customers to book connecting flights, which are mainly currently served by Norwegian at Gatwick, as well as Thomas Cook. </p> <p>The service will be offered later this year at Berlin, Venice, Amsterdam Schiphol, Paris Charles De Gaulle and Orly, and Edinburgh, meaning more than half of the airline’s flight network could potentially connect to other services. </p> <p>Lundgren pledged to eliminate flight delays by using data to predict aircraft failures, but admitted that most disruption will remain out of the airline’s hands.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>EasyJet has announced a five-year deal with Airbus to forecast aircraft technical faults before they occur. Delays or cancellations due to plane problems have been reduced from 10 to three flights in every 1,000 on easyJet’s newest aircraft, according to the airline.</p> <p>A three-year trial on a limited number of aircraft pre-empted at least 31 technical failures, Airbus said. The technology will now be applied to easyJet’s entire A320 fleet.</p> <p>Lundgren said the airline would also make further use of its own data to model flight schedules and analyse how to mitigate delays. </p> <p>However, he said easyJet and other airlines had remained frustrated in their attempts to push the EU to rein in air traffic control strikes – which he described as aviation’s biggest problem.</p> <p>A <a href=\"https://www.theguardian.com/world/2018/mar/22/thousands-of-public-sector-workers-go-on-strike-across-france\">strike in France last week</a>, which saw significant numbers of international flights cancelled or delayed, is likely to be followed by many more this summer. “The ATC strikes, that’s the biggest issue we are facing,” Lundgren said. “We can lobby for changes – but also use the data to predict and minimise the effects of disruption.”</p> <p>EasyJet said it had also analysed data for frequency of disruptive passenger incidents and altered schedules for destinations such as Ibiza and Alicante. </p>", 
      "charCount": "2889", 
      "wordcount": "480", 
      "firstPublicationDate": "2018-03-27T16:07:59Z", 
      "lang": "en", 
      "lastModified": "2018-03-27T18:22:54Z", 
      "thumbnail": "https://media.guim.co.uk/9727256c9ccf34880b1255ce2e347f07664e75c9/0_230_3500_2100/500.jpg", 
      "trailText": "Airline in talks with other carriers to allow booking of more connecting flights", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/easyjet-berlin-long-haul-middle-east-asian-book-connecting-flights", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T16:07:59Z", 
    "type": "article", 
    "id": "business/2018/mar/27/easyjet-berlin-long-haul-middle-east-asian-book-connecting-flights", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 and European markets rise as Wall Street rally continues – as it happened", 
    "fields": {
      "bodyText": "Signs that the US and China could be talking behind the scenes about avoiding a trade war have given global markets a lift after last week’s slump. European markets, which had missed out on Monday’s gains, have moved sharply higher today, with the FTSE 100 currently up around 2%, Germany’s Dax 1.7% better and France’s Cac climbing 1.3%. At the US open, the Dow Jones Industrial Average has also risen after Monday’s 700 point gain. There were signs of weakness in the European economy, as business sentiment fell by more than expected in March. Elsewhere our monthly Brexit watch showed the UK economy showing signs of steadying a year ahead of the country’s departure from the European Union. On the corporate front, the insolvency service wants to disqualify former BHS owner Dominic Chappell from being a director for up to 15 years. In the bid battle for GKN, which comes to a head on Thursday, predator Melrose has promised to keep the company’s aerospace division for at least five years. And more bad news for retailers, with profit falls at H&amp;M, Moss Bros and Game Digital. On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. The rally on US markets on Monday which saw the Dow Jones Industrial Average add nearly 700 points has continued at the opening of trading. The easing of fears over a possible trade war between the US and China has lifted the Dow another 50 points or 0.2%, while the S&amp;P 500 opened up 0.3% and the Nasdaq Composite up 0.48%. Sterling is falling back after its recent strong run after last week’s agreement between the UK and EU on a Brexit transition deal. A spate of profit taking has seen the pound fall 0.8% against the dollar to $1.4114 and 0.3% against the euro to €1.1399. The UK economy is steadying after the initial fallout from the vote to leave the European Union, according to our monthly Brexit watch series. Richard Partington reports: As the one-year countdown to Brexit looms, the British economy is showing signs of steadying from the fallout triggered by the EU referendum, according to a Guardian analysis of economic news over the past month. After progress with Brussels towards a two-year transitional deal to smooth Britain’s formal exit from the EU on 29 March 2019, the pound has risen back towards the highest levels seen since the leave vote. Inflation triggered by the drop in sterling after the referendum is finally beginning to fade, just as pay rises begin to come through for workers. But while the Guardian’s latest Brexit dashboard hands support to Philip Hammond’s reasons for feeling “Tiggerish” at the spring statement earlier this month, sharp challenges remain. The full story is here: And here are the monthly statistics: And the experts’ verdict: Following the collapse of BHS, the insolvency service has said it will bring proceedings to disqualify Dominic Chappell, who bought the department store group from Sir Philip Green from running a company for up to 15 years. Its full verdict: We can confirm the Insolvency Service has written to Dominic Chappell and three other former directors of BHS and connected companies informing them that we intend to bring proceedings to have them disqualified from running or controlling companies for periods up to 15 years. We can also confirm that we have written to Sir Philip Green, also a former director of BHS, informing him that we do not currently intend bring disqualification proceedings against him. As this matter may now be tested in the Court it is not appropriate to comment further. Royal Bank of Scotland has made its first acquisition since its ill-fated purchase of ABN Amro which went sour during the financial crisis. PA has the details: RBS has snapped up accounting software firm FreeAgent, marking the lender’s first acquisition since its controversial crisis-era deal to buy ABN Amro. The taxpayer-owned bank said it had agreed to buy the company for around 120p per share, valuing it at 53 million. The decision comes weeks after the company reported its first profit in a decade and as the Government prepares to start selling off its 72% holding. Chief executive Ross McEwan said: “We have been impressed by FreeAgent and its technology and are excited by the enhanced offering we will be able to provide to our customers. “We believe that a technology-enabled solution for our business banking customers will make it easier for our customers to build their businesses safely and securely.” It marks RBS’s first foray into deal-making since its 49 billion acquisition of Dutch bank ABN Amro in 2007, which quickly turned toxic. In 2008, RBS was forced to announce an emergency rights issue, asking existing shareholders to inject 12 billion into the firm to strengthen its reserves. Months later, the value of RBS shares plunged 90%, prompting a 45.5 billion Government bailout. FreeAgent specialises in cloud-based accounting software and mobile applications aimed at businesses with 10 or fewer employees. Given Donald Trump’s keenness on a strong stock market he may not want to really follow through on his trade war threats, suggest Craig Erlam, senior market analyst at Oanda There are a lot of risks that financial markets have shrugged off over the last couple of years, to the amazement at times of investors, but the prospect of a trade war is clearly not one of these. [This] has weighed heavily on risk appetite over the last couple of weeks with US equity markets posting significant losses on Thursday and Friday as things heated up. The message over the weekend though was far less confrontational and suggested the US would be open to scrapping the tariffs in exchange for certain other concessions such as reduced tariffs on important cars. Ultimately, Trump’s target was and remains to reduce the county’s sizeable trade deficit with a number of countries and while he may give the impression that a trade war is a worthwhile sacrifice, I’m not sure he’s as keen on it as he makes out. The question now is how big a concession other countries are willing to make to appease him, if any, and whether it will be sufficient enough for him to sell it to US voters as a worthwhile victory. Given the reaction we’ve seen in markets over the last couple of week’s I don’t think he’ll be keen to follow through on his threats and risk sending markets into a tailspin. European markets continue to gain ground. With the Dow Jones Industrial Average expected to open around 170 points higher, the FTSE 100 is now up 140 points or 2%, Germany’s Dax is 2.01% higher and France’s Cac has climbed 1.5%. As far as the FTSE 100 goes, the rise comes after four straight declines and marks the biggest one day rise for nearly a year (since 24 April 2017). The outlook for the eurozone economy could well become less benign over the summer as uncertainty impacts sentiment, says Bert Colijn, senior eurozone economist at ING Bank. And there is little in the latest confidence survey which will please the European Central Bank, he says: This drop in the eurozone sentiment indicator from 114.2 to 112.6 rounds out the second month of disappointing survey data for the Eurozone. While the economy continues to perform strongly, some clouds have reemerged on the horizon. Trade war concerns take centre stage and are adding uncertainty to the outlook for businesses and impacting the view on the general economic situation for consumers. Both manufacturers and the service sector experienced declining sentiment. Consumer confidence was unchanged after a large drop in February as lower expectations for inflation offset a weaker view on the economy and household finances. Last month, the drop was mainly due to a decline in expectations from manufacturers and consumers. The developments in recent production, new orders and exports were only slightly negative. This month, we see indicators for recent production and new orders have come down somewhat more. Even though still at elevated levels of activity, this does signal that some moderation of growth seems to be under way. On the bright side, employment expectations in services continue to improve despite uncertainty about global growth, meaning that the job market is likely to stand firm in the months ahead which should limit the downside to consumption growth as well. Export orders books only dropped from 2.5 to 2, indicating that the main channel through which trade concerns impact the economy for the moment is confidence and not yet trade itself. The inflation outlook came down in March as both consumers and businesses in manufacturing and services saw selling price expectations decrease. As pipeline price pressures seem to level off a bit and the economic outlook is coming down from cloud nine, there is not much in this survey that will please the ECB. Expect continued dovish talk as the summer and decision on QE approaches. European businesses have become more downbeat, according to the latest snapshot of economic sentiment. The European Commission’s index for the eurozone fell to 112.6 in March from 114.2 in the previous month, below estimates of a level of 113.4. There was decline optimism among the manufacturing, service and retail sectors, but the construction sector showed a small improvement. But consumer sentiment was unchanged from February to March. In the EU as a whole, the index fell by 1.9 points to 112.5, partly due to a sharp drop in the UK. The Commission said: The marginally stronger decrease of the headline indicator for the EU (-1.9) was mainly due to the marked deterioration of sentiment in the largest non-euro area EU economies, the UK (-4.2), and Poland (-2.0). In line with the euro area, confidence deteriorated strongly in industry, services, and retail trade, while it increased slightly in the construction sector and remained unchanged among consumers. Back with GKN and the hostile bid from Melrose, union Unite has repeated its opposition to the proposed takeover. In a letter to GKN shareholders it lists a number of reasons why: A Melrose takeover has the potential to severely damage GKN’s customer base The timescales required in the aerospace and automotive industries is not compatible with Melrose’s approach Melrose does not have the skills or experience needed to make this bid a success Melrose’s plans for splitting the company will weaken its future prospects Increase in debt will increase risk Role of short-term investors in the takeover process - their support for the bid is motivated by a desire to make a short-term profit through arbitrage GKN stakeholders united in opposition to Melrose’s bid - Concern has been expressed by the company’s customers, its trade unions, its pension fund trustees, politicians and a growing number of long-term shareholders. The union concludes: We do not believe this bid is in the long-term interest of GKN and are concerned that it would jeopardise the company’s future. The choice facing investors is between a long-term future for GKN or a short-term, high-risk approach from Melrose. We therefore ask you not to accept Melrose’s offer. So far it seems there may not be any profit taking when Wall Street opens later, despite Monday’s near 700 point surge on the Dow Jones Industrial Average. The futures are pointing to a 100 point plus rise on the Dow in early trading, which should continue to give some support to European markets. Michael Hewson, chief market analyst at CMC Markets UK, said: US markets look set to build on yesterday’s gains despite their biggest one day gain in over 2 years, as trade concerns move further into the background. Shares in focus are likely to include Facebook which, despite dropping below $150 for the first time since July last year, still managed to close higher on the day. Ahead of Thursday’s deadline for GKN investors to decide whether to accept the hostile £7.9bn bid from turnaround specialist Melrose or back the board, comes the daily update on the battle. This time Melrose has made some commitments to try and keep interested parties - not least the UK government - happy. Reuters has the details: Melrose on Tuesday pledged to own the Aerospace division of its bid target GKN for at least five years and to increase funding in apprenticeships and R&amp;D in a last-ditch bid to win government backing for its hostile takeover. In one of Britain’s most hotly contested corporate battles for years, shareholders have until 1pm BST on Thursday to accept the hostile bid from turnaround specialist Melrose or GKN’s plan to split off its auto unit and combine it with US group Dana, leaving GKN focused on Aerospace. Some politicians have objected to Melrose buying GKN because they fear it could break up the mainstay of Britain’s engineering sector and sell it on to foreign buyers. On Tuesday Melrose said it would keep the Aerospace unit until April 2023. Melrose said it reserved the right to list the Aerospace division on the stock market however and added that were it to be approached by a strategic buyer in that time, it would seek the approval of the government to sell. The group said it would also pump a further £10m into the company over five years to support the creation of between 100 and 150 new apprenticeships in engineering, technology and science, a key area of focus for the government which is promoting an industrial strategy as it leaves the EU. It has also committed to spend at least 2.2 percent of sales on research and development, saying this figure should be seen as a “floor, not a ceiling on our ambitions”. More downbeat news from the high street. Fashion retailer H&amp;M has reported a 61% fall in first quarter profits and said higher inventories would lead to increased markdowns in the second three months of the year. The Swedish company had already warned in February that weak demand would hit its earnings. Elsewhere Game Digital said half year revenues rose from £498m to £517m but profits fell 25.5% from £16.5m to £12.3m. It said it would continue to negotiate property savings, close stores and rationalise retail working hours, but looked forward to a large number of new software releases, especially in the final quarter of this year. And Moss Bros confirmed last week’s warning by unveiling a 6.1% fall in annual profits to £6.7m, hit by stock shortages and a tough retail environment. Richard Hunter, head of markets at interactive investor, said: Last week’s profit warning may have taken some of the sting out of the situation, but Moss Bros is already facing an uphill struggle for the remainder of its trading year. After the rise on Wall Street and Asia as trade tensions between the US and China ease, European markets have followed suit. The FTSE 100 is up 90 points or 1.3%, Germany’s Dax has opened up 1.8%, France’s Cac has climbed 1.35% and Italy’s FTSE MIB is 1.48% better. The only faller in the UK’s leading index is drinks giant Diageo, down marginally after it announced that the appointment of Ursula Burns to its board - due on 2 April - would be delayed following news she would be made interim executive chair of Nasdaq listed Veon. Another factor for the renewed buoyancy in stock markets comes from North Korea, says Naeem Aslam, chief market analyst at ThinkMarkets : Investors have reacted positively to the surprise visit of North Korea’s leader Kim Jong Un to China. This is his first trip outside his country since he became the leader of his country. Traders are considering this event as a further evidence of de-escalation of tensions in the Asia region. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. A surge on Wall Street has lifted Asian markets and is expected to do the same for European shares, as investors become increasingly convinced the US and China can resolve their trade issues. After last week’s rout in the wake of President Trump announcing $60bn of tariffs on Chinese imports to the US, on top of his steel and aluminium sanctions, signs that the two sides were talking has led to a market revival. Michael Hewson, chief market analyst at CMC Markets UK, said: The rebound in the US [came] as China moved to assuage US concerns about its trade policies by pledging to open up its markets to external companies. Chinese officials also pledged to overhaul protection for intellectual property rights. There was also an offer to buy more US semiconductors, as well as offering to finalise rules that would allow foreign financial firms to take stakes in Chinese securities companies, along with talk of lowering the tariff that is levied on US car imports of 25% These concessions while fairly modest would allow the US administration to claim progress on changing the status quo where trade is concerned and could pave the way for further discussions further down the line. So the Dow Jones Industrial Average jumped 2.81% or 669 points - the third highest points gain ever and its best percentage gain for nearly two and a half years. Although to put that in context, the percentage rise was less than the 2.93% slump recorded on Thursday after Trump unveiled the Chinese move. Nevertheless, the revival on Wall Street has pushed Asian shares higher, with the Nikkei 225 up 2.3% and the Hang Seng around 0.9% better. European shares missed out on the gains yesterday, partly on concerns about a slowdown in the region’s economy, said Hewson, with the US tax reforms which helped support Wall Street before the tariff shenanigans unlikely to give much of a lift to European companies. But they are expected to benefit in early trading, with the FTSE 100 expected to open around 80 points higher, Germany’s Dax up 170 points and France’s Cac around 60 points. Elsewhere it is another fairly quiet day on the economic front, apart from eurozone and consumer confidence figures and a US manufacturing survey. On the corporate front, GlaxoSmithKline is planning a review of its Horlicks business as part of a deal to buy out Novartis’ 36.5% stake in their Consumer Healthcare Joint Venture for $13bn. And one of the founders of Superdry, Julian Dunkerton is leaving the retailer on Saturday to “devote more time to his other business and charitable interests.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Hopes that US and China can reach agreement on trade lifts investor confidence</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE 100 and European markets rise as Wall Street rally continues – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8b8mg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0cf89b95824df2a020e1071ecb7dd3c8318da5cb\"> <img src=\"https://media.guim.co.uk/0cf89b95824df2a020e1071ecb7dd3c8318da5cb/0_137_3732_2238/1000.jpg\" alt=\"Pedestrians reflected on an electronics stock indicator at the window of a securities company in Tokyo.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pedestrians reflected on an electronics stock indicator at the window of a securities company in Tokyo.</span> <span class=\"element-image__credit\">Photograph: Toshifumi Kitamura/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0cf89b95824df2a020e1071ecb7dd3c8318da5cb/0_137_3732_2238/500.jpg", 
      "body": "<div id=\"block-5aba4891e4b0ee234a056fc9\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T13:48:58.677Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary: markets lifted as fears of US-China trade war ease</h2>  <div class=\"block-elements\">  <p>Signs that the US and China could be talking behind the scenes about avoiding a trade war have given global markets a lift after last week’s slump.</p> <p>European markets, which had missed out on Monday’s gains, have moved sharply higher today, with the FTSE 100 currently up around 2%, Germany’s Dax 1.7% better and France’s Cac climbing 1.3%.</p> <p>At the US open, the Dow Jones Industrial Average has also risen after Monday’s 700 point gain.</p> <p>There were signs of weakness in the European economy, as <a href=\"https://www.theguardian.com/business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live?page=with:block-5aba0910e4b0a30fbbaa0e44#block-5aba0910e4b0a30fbbaa0e44\">business sentiment fell by more than expected in March.</a></p> <p>Elsewhere our monthly Brexit watch showed <a href=\"https://www.theguardian.com/business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live?page=with:block-5aba40cee4b0ee234a056f58#block-5aba40cee4b0ee234a056f58\">the UK economy showing signs of steadying </a>a year ahead of the country’s departure from the European Union.</p> <p>On the corporate front, <a href=\"https://www.theguardian.com/business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live?page=with:block-5aba3dade4b0ea82609d0ee3#block-5aba3dade4b0ea82609d0ee3\">the insolvency service wants to disqualify former BHS owner Dominic Chappell from being a director for up to 15 years</a>.</p> <p>In the bid battle for GKN, which comes to a head on Thursday, <a href=\"https://www.theguardian.com/business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live?page=with:block-5ab9f739e4b077204c39ea9d#block-5ab9f739e4b077204c39ea9d\">predator Melrose has promised to keep the company’s aerospace division for at least five years.</a></p> <p>And <a href=\"https://www.theguardian.com/business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live?page=with:block-5ab9f0d1e4b077204c39ea80#block-5ab9f0d1e4b077204c39ea80\">more bad news for retailers</a>, with profit falls at H&amp;M, Moss Bros and Game Digital.</p> <p><em>On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5aba47a0e4b0ea82609d0f53\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T13:33:32.435Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>The rally on US markets on Monday which saw the Dow Jones Industrial Average add nearly 700 points has continued at the opening of trading.</p> <p>The easing of fears over a possible trade war between the US and China has lifted the Dow another 50 points or 0.2%, while the S&amp;P 500 opened up 0.3% and the Nasdaq Composite up 0.48%.</p> </div>   </div> <div id=\"block-5aba4492e4b0ea82609d0f26\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T13:19:39.945Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sterling is falling back after its recent strong run after last week’s agreement between the UK and EU on a Brexit transition deal.</p> <p>A spate of profit taking has seen the pound fall 0.8% against the dollar to $1.4114 and 0.3% against the euro to €1.1399.</p> </div>   </div> <div id=\"block-5aba40cee4b0ee234a056f58\" class=\"block is-key-event\" data-block-contributor=\"profile/richard-partington\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T13:04:50.098Z\">2.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK economy steadying in the run up to Brexit</h2>  <div class=\"block-elements\">  <p>The UK economy is steadying after the initial fallout from the vote to leave the European Union, according to our monthly Brexit watch series. Richard Partington reports:</p> <blockquote> <p>As the one-year countdown to <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> looms, the British economy is showing signs of steadying from the fallout triggered by the EU referendum, according to a Guardian analysis of economic news over the past month. </p> <p>After progress with Brussels towards a two-year transitional deal to smooth Britain’s formal exit from the EU on 29 March 2019, the pound has risen back towards the highest levels seen since the leave vote.</p> <p>Inflation triggered by the drop in sterling after the referendum is finally beginning to fade, just as <a href=\"https://www.theguardian.com/business/2018/mar/21/uk-earnings-interest-rate-rise-wages\"> pay rises begin to come through for workers</a>. But while the Guardian’s latest Brexit dashboard hands support to <a href=\"https://www.theguardian.com/politics/philip-hammond\">Philip Hammond’s</a> reasons for feeling <a href=\"https://www.theguardian.com/uk-news/2018/mar/13/tigger-philip-hammond-chancellor-economy-obr\">“Tiggerish”</a> at the spring statement earlier this month, sharp challenges remain.</p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/27/the-brexit-economy-light-at-the-end-of-the-tunnel\">The Brexit economy: light at the end of the tunnel?</a> </p> </aside>  <p>And here are the monthly statistics:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/27/how-has-the-brexit-vote-affected-the-economy-march-verdict\">How has the Brexit vote affected the economy? March verdict</a> </p> </aside>  <p>And the experts’ verdict:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/mar/27/experts-brexit-watch-data-inflation\">'There is progress but we could do better' - experts debate Brexit watch data</a> </p> </aside> </div>   </div> <div id=\"block-5aba3dade4b0ea82609d0ee3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T12:52:52.157Z\">1.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BHS: Insolvency service decision on directors</h2>  <div class=\"block-elements\">  <p>Following <a href=\"https://www.theguardian.com/business/2017/jan/02/bhs-liquidator-property-deal-investigation-green-chappell\">the collapse of BHS</a>, the insolvency service has said it will bring proceedings to disqualify Dominic Chappell, who bought the department store group from Sir Philip Green from running a company for up to 15 years. Its <a href=\"https://www.gov.uk/government/news/bhs-investigation\">full verdict</a>:</p> <blockquote class=\"quoted\"> <p>We can confirm the Insolvency Service has written to Dominic Chappell and three other former directors of BHS and connected companies informing them that we intend to bring proceedings to have them disqualified from running or controlling companies for periods up to 15 years.</p> <p>We can also confirm that we have written to Sir Philip Green, also a former director of BHS, informing him that we do not currently intend bring disqualification proceedings against him.</p> <p>As this matter may now be tested in the Court it is not appropriate to comment further.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"730f5c48f26a88dc16ed599d29da7ce9c1da78da\"> <img src=\"https://media.guim.co.uk/730f5c48f26a88dc16ed599d29da7ce9c1da78da/0_132_4096_2459/1000.jpg\" alt=\"MPs’ report finds Sir Philip Green failed BHSepa05440246 Pedestrians pass British retailer BHS on Oxford Street in London, Britain, 25 July 2016. An MP’s report has found that Sir Philip Green and others ‘got rich’ from BHS and has blamed Green for the retailer’s collapse. EPA/ANDY RAIN\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T12:58:04.338Z\">at 1.58pm BST</time></p>  </div> <div id=\"block-5aba3938e4b0ee234a056ef7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T12:29:48.553Z\">1.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/978606486891921408\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash&amp;ref_src=twsrc%5Etfw\">#DOW</a>  24333  +0.54%<a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a>  2672  +0.48%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash&amp;ref_src=twsrc%5Etfw\">#NASDAQ</a>  6816  +0.91%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash&amp;ref_src=twsrc%5Etfw\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/978606486891921408?ref_src=twsrc%5Etfw\">March 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aba3330e4b0ce013f86cad8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T12:04:03.504Z\">1.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\"> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T12:04:15.733Z\">at 1.04pm BST</time></p>  </div> <div id=\"block-5aba2d77e4b077204c39ecc0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T11:41:38.569Z\">12.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Royal Bank of Scotland has made its first acquisition since its ill-fated purchase of ABN Amro which went sour during the financial crisis. PA has the details:</p> <blockquote> <p>RBS has snapped up accounting software firm FreeAgent, marking the lender’s first acquisition since its controversial crisis-era deal to buy ABN Amro.</p> <p>The taxpayer-owned bank said it had agreed to buy the company for around 120p per share, valuing it at 53 million.</p> <p>The decision comes weeks after the company reported its first profit in a decade and as the Government prepares to start selling off its 72% holding.</p> <p>Chief executive Ross McEwan said: “We have been impressed by FreeAgent and its technology and are excited by the enhanced offering we will be able to provide to our customers. </p> <p>“We believe that a technology-enabled solution for our business banking customers will make it easier for our customers to build their businesses safely and securely.” </p> <p>It marks RBS’s first foray into deal-making since its 49 billion acquisition of Dutch bank ABN Amro in 2007, which quickly turned toxic. </p> <p>In 2008, RBS was forced to announce an emergency rights issue, asking existing shareholders to inject 12 billion into the firm to strengthen its reserves. </p> <p>Months later, the value of RBS shares plunged 90%, prompting a 45.5 billion Government bailout. </p> <p>FreeAgent specialises in cloud-based accounting software and mobile applications aimed at businesses with 10 or fewer employees. </p> </blockquote> </div>   </div> <div id=\"block-5aba206ce4b0a30fbbaa0f4c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T10:48:06.806Z\">11.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Given Donald Trump’s keenness on a strong stock market he may not want to really follow through on his trade war threats, suggest Craig Erlam, senior market analyst at Oanda<br></p> <blockquote class=\"quoted\"> <p>There are a lot of risks that financial markets have shrugged off over the last couple of years, to the amazement at times of investors, but the prospect of a trade war is clearly not one of these.</p> <p>[This] has weighed heavily on risk appetite over the last couple of weeks with US equity markets posting significant losses on Thursday and Friday as things heated up. The message over the weekend though was far less confrontational and suggested the US would be open to scrapping the tariffs in exchange for certain other concessions such as reduced tariffs on important cars. </p> <p>Ultimately, Trump’s target was and remains to reduce the county’s sizeable trade deficit with a number of countries and while he may give the impression that a trade war is a worthwhile sacrifice, I’m not sure he’s as keen on it as he makes out. The question now is how big a concession other countries are willing to make to appease him, if any, and whether it will be sufficient enough for him to sell it to US voters as a worthwhile victory. Given the reaction we’ve seen in markets over the last couple of week’s I don’t think he’ll be keen to follow through on his threats and risk sending markets into a tailspin.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/978554641280532480\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Wall Street rally = Trump tweeting about the stock market again.<br><br>40 tweets Oct. 1-Jan. 26 (market printing new high after new high)<br><br>1 tweet Jan. 27-March 23 (market falling)<br><br>1 tweet March 26 (Dow&#39;s third biggest point gain ever) <a href=\"https://t.co/zHcs22gkOc\">pic.twitter.com/zHcs22gkOc</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/978554641280532480?ref_src=twsrc%5Etfw\">March 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aba1585e4b077204c39eb75\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T10:02:21.460Z\">11.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European markets continue to gain ground.</p> <p>With the Dow Jones Industrial Average expected to open around 170 points higher, the FTSE 100 is now up 140 points or 2%, Germany’s Dax is 2.01% higher and France’s Cac has climbed 1.5%.</p> <p>As far as the FTSE 100 goes, the rise comes after four straight declines and marks the biggest one day rise for nearly a year (since 24 April 2017).</p> </div>   </div> <div id=\"block-5aba0f59e4b0a30fbbaa0e72\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T09:35:02.809Z\">10.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The outlook for the eurozone economy could well become less benign over the summer as uncertainty impacts sentiment, says Bert Colijn, senior eurozone economist at ING Bank. And there is little in the latest confidence survey which will please the European Central Bank, he says:</p> <blockquote class=\"quoted\"> <p>This drop in the eurozone sentiment indicator from 114.2 to 112.6 rounds out the second month of disappointing survey data for the Eurozone.</p> <p>While the economy continues to perform strongly, some clouds have reemerged on the horizon. Trade war concerns take centre stage and are adding uncertainty to the outlook for businesses and impacting the view on the general economic situation for consumers. Both manufacturers and the service sector experienced declining sentiment. Consumer confidence was unchanged after a large drop in February as lower expectations for inflation offset a weaker view on the economy and household finances.</p> <p>Last month, the drop was mainly due to a decline in expectations from manufacturers and consumers. The developments in recent production, new orders and exports were only slightly negative. This month, we see indicators for recent production and new orders have come down somewhat more. Even though still at elevated levels of activity, this does signal that some moderation of growth seems to be under way.</p> <p>On the bright side, employment expectations in services continue to improve despite uncertainty about global growth, meaning that the job market is likely to stand firm in the months ahead which should limit the downside to consumption growth as well. Export orders books only dropped from 2.5 to 2, indicating that the main channel through which trade concerns impact the economy for the moment is confidence and not yet trade itself.</p> <p>The inflation outlook came down in March as both consumers and businesses in manufacturing and services saw selling price expectations decrease. As pipeline price pressures seem to level off a bit and the economic outlook is coming down from cloud nine, there is not much in this survey that will please the ECB. Expect continued dovish talk as the summer and decision on QE approaches.</p> </blockquote> </div>   </div> <div id=\"block-5aba0910e4b0a30fbbaa0e44\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T09:12:10.898Z\">10.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone business confidence falls</h2>  <div class=\"block-elements\">  <p>European businesses have become more downbeat, according to <a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/download-business-and-consumer-survey-data/press-releases_en\">the latest snapshot of economic sentiment.</a></p> <p>The European Commission’s index for the eurozone fell to 112.6 in March from 114.2 in the previous month, below estimates of a level of 113.4. There was decline optimism among the manufacturing, service and retail sectors, but the construction sector showed a small improvement.</p> <p>But consumer sentiment was unchanged from February to March.</p> <p>In the EU as a whole, the index fell by 1.9 points to 112.5, partly due to a sharp drop in the UK. The Commission said:</p> <blockquote class=\"quoted\"> <p>The marginally stronger decrease of the headline indicator for the EU (-1.9) was mainly due to the marked deterioration of sentiment in the largest non-euro area EU economies, the UK (-4.2), and Poland (-2.0). In line with the euro area, confidence deteriorated strongly in industry, services, and retail trade, while it increased slightly in the construction sector and remained unchanged among consumers. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"01b500dfaf4c624eaeb2104f39d4019eab4df0d1\"> <img src=\"https://media.guim.co.uk/01b500dfaf4c624eaeb2104f39d4019eab4df0d1/0_113_1178_437/1000.jpg\" alt=\"euconf27mar\" width=\"1000\" height=\"371\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T09:12:40.995Z\">at 10.12am BST</time></p>  </div> <div id=\"block-5aba019ce4b077204c39eae7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T08:37:30.384Z\">9.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Union calls on GKN shareholders not to back Melrose bid</h2>  <div class=\"block-elements\">  <p>Back with GKN and the hostile bid from Melrose, union Unite has repeated its opposition to the proposed takeover. In a letter to GKN shareholders it lists a number of reasons why:</p> <ul> <li>A Melrose takeover has the potential to severely damage GKN’s customer base<br></li> <li>The timescales required in the aerospace and automotive industries is not compatible with Melrose’s approach<br></li> <li>Melrose does not have the skills or experience needed to make this bid a success <br></li> <li>Melrose’s plans for splitting the company will weaken its future prospects<br></li> <li>Increase in debt will increase risk<br></li> <li>Role of short-term investors in the takeover process - their support for the bid is motivated by a desire to make a short-term profit through arbitrage <br></li> <li>GKN stakeholders united in opposition to Melrose’s bid - Concern has been expressed by the company’s customers, its trade unions, its pension fund trustees, politicians and a growing number of long-term shareholders. </li> </ul> <p>The union concludes:</p> <blockquote class=\"quoted\"> <p>We do not believe this bid is in the long-term interest of GKN and are concerned that it would jeopardise the company’s future. The choice facing investors is between a long-term future for GKN or a short-term, high-risk approach from Melrose. We therefore ask you not to accept Melrose’s offer. </p> </blockquote> </div>   </div> <div id=\"block-5ab9fb77e4b0ce013f86c87a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T08:07:50.804Z\">9.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>So far it seems there may not be any profit taking when Wall Street opens later, despite Monday’s near 700 point surge on the Dow Jones Industrial Average.</p> <p>The futures are pointing to a 100 point plus rise on the Dow in early trading, which should continue to give some support to European markets. Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>US markets look set to build on yesterday’s gains despite their biggest one day gain in over 2 years, as trade concerns move further into the background. Shares in focus are likely to include Facebook which, despite dropping below $150 for the first time since July last year, still managed to close higher on the day.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T08:12:48.312Z\">at 9.12am BST</time></p>  </div> <div id=\"block-5ab9f739e4b077204c39ea9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T07:52:21.100Z\">8.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Melrose pledges to keep GKN aerospace for at least five years</h2>  <div class=\"block-elements\">  <p>Ahead of Thursday’s deadline for GKN investors to decide whether to accept the hostile £7.9bn bid from turnaround specialist Melrose or back the board, comes the daily update on the battle.</p> <p>This time Melrose has made some commitments to try and keep interested parties - not least the UK government - happy. Reuters has the details:</p> <blockquote> <p>Melrose on Tuesday pledged to own the Aerospace division of its bid target GKN for at least five years and to increase funding in apprenticeships and R&amp;D in a last-ditch bid to win government backing for its hostile takeover.</p> <p>In one of Britain’s most hotly contested corporate battles for years, shareholders have until 1pm BST on Thursday to accept the hostile bid from turnaround specialist Melrose or GKN’s plan to split off its auto unit and combine it with US group Dana, leaving GKN focused on Aerospace.</p> <p>Some politicians have objected to Melrose buying GKN because they fear it could break up the mainstay of Britain’s engineering sector and sell it on to foreign buyers. On Tuesday Melrose said it would keep the Aerospace unit until April 2023.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"2743a59e81a6b1af660188b16fad6a825caaa4f7\"> <img src=\"https://media.guim.co.uk/2743a59e81a6b1af660188b16fad6a825caaa4f7/0_34_1024_614/1000.jpg\" alt=\"GKN-Aerospace\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GKN-Aerospace</span> <span class=\"element-image__credit\">Photograph: GKN</span> </figcaption> </figure>  <blockquote> <p>Melrose said it reserved the right to list the Aerospace division on the stock market however and added that were it to be approached by a strategic buyer in that time, it would seek the approval of the government to sell.</p> <p>The group said it would also pump a further £10m into the company over five years to support the creation of between 100 and 150 new apprenticeships in engineering, technology and science, a key area of focus for the government which is promoting an industrial strategy as it leaves the EU.</p> <p>It has also committed to spend at least 2.2 percent of sales on research and development, saying this figure should be seen as a “floor, not a ceiling on our ambitions”.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCSimonJack/status/978517645854167040\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Major government intervention. Business secretary Greg Clark insists on binding commitments from Melrose to secure continued investment and no sale of aerospace division for 5 years</p>&mdash; Simon Jack (@BBCSimonJack) <a href=\"https://twitter.com/BBCSimonJack/status/978517645854167040?ref_src=twsrc%5Etfw\">March 27, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T07:53:17.565Z\">at 8.53am BST</time></p>  </div> <div id=\"block-5ab9f0d1e4b077204c39ea80\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T07:34:36.447Z\">8.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Profits drop at H&amp;M, Game Digital and Moss Bros</h2>  <div class=\"block-elements\">  <p>More downbeat news from the high street.</p> <p>Fashion retailer H&amp;M has reported a 61% fall in first quarter profits and said higher inventories would lead to increased markdowns in the second three months of the year. The Swedish company had already warned in February that weak demand would hit its earnings.</p> <p>Elsewhere Game Digital said half year revenues rose from £498m to £517m but profits fell 25.5% from £16.5m to £12.3m. It said it would continue to negotiate property savings, close stores and rationalise retail working hours, but looked forward to a large number of new software releases, especially in the final quarter of this year.</p> <p>And Moss Bros confirmed <a href=\"https://www.theguardian.com/business/2018/mar/21/carpetright-moss-bros-kingfisher-high-street-retail-mothercare\">last week’s warning </a>by unveiling a 6.1% fall in annual profits to £6.7m, hit by stock shortages and a tough retail environment. Richard Hunter, head of markets at interactive investor, said:</p> <blockquote class=\"quoted\"> <p>Last week’s profit warning may have taken some of the sting out of the situation, but Moss Bros is already facing an uphill struggle for the remainder of its trading year.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"7ac0909d0c1ad17b778818fff6c3566294cb6980\"> <img src=\"https://media.guim.co.uk/7ac0909d0c1ad17b778818fff6c3566294cb6980/435_523_4768_2860/1000.jpg\" alt=\"H&amp;M store in the new Westfield London expansion.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">H&amp;M store in the new Westfield London expansion.</span> <span class=\"element-image__credit\">Photograph: Ray Tang/REX/Shutterstock</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T07:37:16.311Z\">at 8.37am BST</time></p>  </div> <div id=\"block-5ab9ef3de4b0a30fbbaa0d99\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T07:14:10.072Z\">8.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AWMCheung/status/978529390182223872\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">What a difference from last week... <a href=\"https://t.co/OdTTC0sz1k\">pic.twitter.com/OdTTC0sz1k</a></p>&mdash; Anthony Cheung (@AWMCheung) <a href=\"https://twitter.com/AWMCheung/status/978529390182223872?ref_src=twsrc%5Etfw\">March 27, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ab9ec47e4b077204c39ea61\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T07:11:22.255Z\">8.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open strongly</h2>  <div class=\"block-elements\">  <p>After the rise on Wall Street and Asia as trade tensions between the US and China ease, European markets have followed suit.</p> <p>The FTSE 100 is up 90 points or 1.3%, Germany’s Dax has opened up 1.8%, France’s Cac has climbed 1.35% and Italy’s FTSE MIB is 1.48% better.</p> <p>The only faller in the UK’s leading index is drinks giant Diageo, down marginally after it announced that the appointment of Ursula Burns to its board - due on 2 April - would be delayed following news she would be made interim executive chair of Nasdaq listed Veon.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T07:18:07.339Z\">at 8.18am BST</time></p>  </div> <div id=\"block-5ab9eabbe4b0a30fbbaa0d8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T06:56:19.619Z\">7.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another factor for the renewed buoyancy in stock markets comes from North Korea, says Naeem Aslam, chief market analyst at ThinkMarkets :</p> <blockquote class=\"quoted\"> <p>Investors have reacted positively to the surprise visit of North Korea’s leader Kim Jong Un to China. This is his first trip outside his country since he became the leader of his country. Traders are considering this event as a further evidence of de-escalation of tensions in the Asia region.</p> </blockquote> </div>   </div> <div id=\"block-5ab9e107e4b0a30fbbaa0d60\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-27T06:44:57.431Z\">7.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Agenda:</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>A surge on Wall Street has lifted Asian markets and is expected to do the same for European shares, as investors become increasingly convinced the US and China can resolve their trade issues.</p> <p>After <a href=\"https://www.theguardian.com/business/live/2018/mar/22/bank-of-england-interest-rates-decision-fed-brexit-inflation-business-live?page=with:block-5ab38763e4b034ce54aa7632#liveblog-navigation\">last week’s rout in the wake of President Trump announcing $60bn of tariffs on Chinese imports to the US</a>, on top of his steel and aluminium sanctions, signs that the two sides were talking has led to a market revival. Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>The rebound in the US [came] as China moved to assuage US concerns about its trade policies by pledging to open up its markets to external companies. Chinese officials also pledged to overhaul protection for intellectual property rights. There was also an offer to buy more US semiconductors, as well as offering to finalise rules that would allow foreign financial firms to take stakes in Chinese securities companies, along with talk of lowering the tariff that is levied on US car imports of 25%</p> <p>These concessions while fairly modest would allow the US administration to claim progress on changing the status quo where trade is concerned and could pave the way for further discussions further down the line.</p> </blockquote> <p>So the Dow Jones Industrial Average jumped 2.81% or 669 points - the third highest points gain ever and its best percentage gain for nearly two and a half years. Although to put that in context, the percentage rise was less than the 2.93% slump recorded on Thursday after Trump unveiled the Chinese move.</p> <p>Nevertheless, the revival on Wall Street has pushed Asian shares higher, with the Nikkei 225 up 2.3% and the Hang Seng around 0.9% better.</p> <p>European shares missed out on the gains yesterday, partly on concerns about a slowdown in the region’s economy, said Hewson, with the US tax reforms which helped support Wall Street before the tariff shenanigans unlikely to give much of a lift to European companies.</p> <p>But they are expected to benefit in early trading, with the FTSE 100 expected to open around 80 points higher, Germany’s Dax up 170 points and France’s Cac around 60 points.</p> <p>Elsewhere it is another fairly quiet day on the economic front, apart from eurozone and consumer confidence figures and a US manufacturing survey.</p> <p>On the corporate front, GlaxoSmithKline is planning a review of its Horlicks business as part of a deal to buy out Novartis’ 36.5% stake in their Consumer Healthcare Joint Venture for $13bn.</p> <p>And <a href=\"https://www.investegate.co.uk/superdry-plc--sdry-/rns/directorate-change/201803270700079946I/\">one of the founders of Superdry, Julian Dunkerton is leaving the retailer on Saturday</a> to “devote more time to his other business and charitable interests.”</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-27T06:48:55.983Z\">at 7.48am BST</time></p>  </div>", 
      "charCount": "18266", 
      "firstPublicationDate": "2018-03-27T06:44:59Z", 
      "wordcount": "3174", 
      "lang": "en", 
      "lastModified": "2018-03-27T13:57:39Z", 
      "trailText": "Hopes that US and China can reach agreement on trade lifts investor confidence", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-30T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T13:57:39Z", 
    "type": "liveblog", 
    "id": "business/live/2018/mar/27/ftse-100-and-european-markets-set-to-rise-after-wall-street-surge-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/national-grid-backs-plan-for-earlier-petrol-and-diesel-ban", 
    "sectionName": "Business", 
    "webTitle": "National Grid backs plan for earlier petrol and diesel ban", 
    "fields": {
      "bodyText": "National Grid would support the government bringing forward its 2040 ban on new petrol and diesel car sales by a decade. The company, which runs the UK’s national electricity network and wants to build superfast car charging points at motorway services, told MPs it could cope with the demands of an earlier surge in electric car numbers. Graeme Cooper, the firm’s director of electric vehicles, told the Business, Energy and Industrial Strategy select committee: “From Grid’s point of view, 2030 or 2040 is far enough out [to act].” Asked if the company could handle the challenge of managing energy supplies if sales of fossil fuel-powered cars were banned in 2030, he said: “Absolutely, no problem at all.” Questioned by Labour MP Vernon Coaker on whether National Grid would back a 2030 deadline, Cooper said the firm would support a more ambitious target. The Energy Networks Association, which represents local power grids, did not go as far as National Grid’s backing for an earlier date but said: “If the target was brought forward, energy networks are ready to deliver.” An environmental thinktank recently said a more aggressive target of 2030 would help almost halve the UK’s oil imports and virtually close the looming gap in the country’s carbon targets. Cooper also told the MPs that even with 9m electric cars on the road by 2030 – a huge rise from about 130,000 at present – there would be would be little need for new power stations, provided the vehicles were charged at off-peak times. “[We] could see much greater demand for energy [by 2030],” he said. “But if the charging is done smartly so you’re not adding to the peak of the day; then new generation, there’s not really a tremendous amount really needed.” He said that scenarios published last year by National Grid – which suggested the UK could need the equivalent of six Hinkley Point C nuclear power stations by 2050 to cope with electric cars – were the worst possible situation. He said that outcome was unlikely as drivers would not all charge at the same time. “The probability is close on zero,” he told Rachel Reeves, the committee’s chair. Cooper also hinted that its report this summer would revise up its estimate of 9m electric cars by 2030, given how fast they were developing. The firm is eyeing 50 sites across the UK to build superfast charging points at motorway service stations to end fears of “range anxiety”. Cooper conceded the rural location of most services meant energy network upgrades for such chargers could be costly, telling MPs they would need “targeted investment”. Ofgem said the cost of reinforcing electricity grids to cope with charging millions of cars should be largely paid for by electric vehicle owners, rather than all consumers via energy bills. Andrew Burgess, a partner at the energy regulator, said: “Those who impose an extra cost should bear a fair proportion of that and we should protect consumers in general. And not have consumers who don’t have electric vehicles subsidising those who do.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Network thinks infrastructure and capacity can be in place a decade earlier in 2030 </p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "National Grid backs plan for earlier petrol and diesel ban", 
      "shortUrl": "https://gu.com/p/8baxg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dba43fe4c5704164bb96e5a4d40b68d1e693417a\"> <img src=\"https://media.guim.co.uk/dba43fe4c5704164bb96e5a4d40b68d1e693417a/0_335_5164_3097/1000.jpg\" alt=\"green sign depicting a car charging point against a blue sky background\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The National Grid wants to build 50 superfast charging points to ease the power burden of the electric car revolution.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>National Grid would support the government bringing forward its <a href=\"https://www.theguardian.com/politics/2017/jul/25/britain-to-ban-sale-of-all-diesel-and-petrol-cars-and-vans-from-2040\">2040 ban on new petrol and diesel car sales</a> by a decade.</p> <p>The company, which <a href=\"https://www.theguardian.com/business/2017/feb/06/blackouts-what-blackouts-how-national-grid-keeps-the-lights-on\">runs the UK’s national electricity network</a> and wants to build<a href=\"https://www.theguardian.com/environment/2018/jan/30/bp-charging-points-electric-cars-uk-petrol-stations\"> superfast car charging points at motorway services</a>, told MPs it could cope with the demands of an earlier surge in electric car numbers.</p> <p>Graeme Cooper, the firm’s director of electric vehicles, <a href=\"https://parliamentlive.tv/Event/Index/6006391f-22b8-4304-b261-34b1ce6eda86#player-tabs\">told the Business, Energy and Industrial Strategy select committee</a>: “From Grid’s point of view, 2030 or 2040 is far enough out [to act].” </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Asked if the company could handle the challenge of managing energy supplies if sales of fossil fuel-powered cars were banned in 2030, he said: “Absolutely, no problem at all.” </p> <p>Questioned by Labour MP Vernon Coaker on whether National Grid would back a 2030 deadline, Cooper said the firm would support a more ambitious target. </p> <p>The Energy Networks Association, which represents local power grids, did not go as far as National Grid’s backing for an earlier date but said: “If the target was brought forward, energy networks are ready to deliver.”</p> <p>An <a href=\"https://www.theguardian.com/environment/2018/mar/18/uk-should-bring-2040-petrol-and-diesel-car-ban-forward-2030-green-alliance\">environmental thinktank</a> recently said a more aggressive target of 2030 would help almost halve the UK’s oil imports and virtually close the looming gap in the country’s carbon targets.</p> <p>Cooper also told the MPs that even with 9m electric cars on the road by 2030 – a huge rise from about 130,000 at present – there would be would be little need for new power stations, provided the vehicles were charged at off-peak times.</p> <p>“[We] could see much greater demand for energy [by 2030],” he said. “But if the charging is done smartly so you’re not adding to the peak of the day; then new generation, there’s not really a tremendous amount really needed.”</p> <p>He said that scenarios <a href=\"https://www.theguardian.com/business/2017/jul/13/electric-car-boom-power-demand-national-grid-hinkley-point-c\">published last year by National Grid</a> – which suggested the UK could need the equivalent of six Hinkley Point C nuclear power stations by 2050 to cope with electric cars – were the worst possible situation. </p> <p>He said that outcome was unlikely as drivers would not all charge at the same time. “The probability is close on zero,” he told Rachel Reeves, the committee’s chair. </p> <p>Cooper also hinted that its report this summer would revise up its estimate of 9m electric cars by 2030, given how fast they were developing.</p> <p>The firm is eyeing 50 sites across the UK to build superfast charging points at motorway service stations to end fears of “range anxiety”. </p> <p>Cooper conceded the rural location of most services meant energy network upgrades for such chargers could be costly, telling MPs they would need “targeted investment”.</p> <p>Ofgem said the cost of reinforcing electricity grids to cope with charging millions of cars should be largely paid for by electric vehicle owners, rather than all consumers via energy bills.</p> <p>Andrew Burgess, a partner at the energy regulator, said: “Those who impose an extra cost should bear a fair proportion of that and we should protect consumers in general. And not have consumers who don’t have electric vehicles subsidising those who do.”</p>", 
      "newspaperEditionDate": "2018-03-28T00:00:00Z", 
      "charCount": "3019", 
      "wordcount": "516", 
      "firstPublicationDate": "2018-03-27T13:31:43Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-03-27T21:00:48Z", 
      "thumbnail": "https://media.guim.co.uk/dba43fe4c5704164bb96e5a4d40b68d1e693417a/0_335_5164_3097/500.jpg", 
      "trailText": "Network thinks infrastructure and capacity can be in place a decade earlier in 2030 ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/national-grid-backs-plan-for-earlier-petrol-and-diesel-ban", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T13:31:43Z", 
    "type": "article", 
    "id": "business/2018/mar/27/national-grid-backs-plan-for-earlier-petrol-and-diesel-ban", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/the-brexit-economy-light-at-the-end-of-the-tunnel", 
    "sectionName": "Business", 
    "webTitle": "The Brexit economy: light at the end of the tunnel?", 
    "fields": {
      "bodyText": "As the one-year countdown to Brexit looms, the British economy is showing signs of steadying from the fallout triggered by the EU referendum, according to a Guardian analysis of economic news over the past month. After progress with Brussels towards a two-year transitional deal to smooth Britain’s formal exit from the EU on 29 March 2019, the pound has risen back towards the highest levels seen since the leave vote. Inflation triggered by the drop in sterling after the referendum is finally beginning to fade, just as pay rises begin to come through for workers. But while the Guardian’s latest Brexit dashboard hands support to Philip Hammond’s reasons for feeling “Tiggerish” at the spring statement earlier this month, sharp challenges remain. With a year to go, there is little progress towards a final deal with Brussels. The uncertainty is putting business investment on hold, while a prospective global trade war triggered by Donald Trump could wreak havoc at a time when a still-fragile British economy needs to strike new relationships elsewhere around the world. Writing in the Guardian, David Blanchflower, professor of economics at Dartmouth College and a former MPC member, said: “The report card this month shows progress but we could do better. This is a start.” Having confounded the predictions for a recession made ahead of the referendum vote almost two years ago, the economy has still, however, lost significant momentum – growing at the slowest rate in the G7. There are also fears the “beast from the east” cold snap in the past month could have had a damaging effect on the economy. Gridlocked motorways, empty restaurants and idle diggers seen across the country are expected to have cost the economy at least £1bn a day and could halve GDP growth in the first three months of the year. To gauge the impact of the Brexit vote on a monthly basis, the Guardian has chosen eight economic indicators, along with the value of the pound and the performance of the FTSE 100. Economists made forecasts for seven of those barometers before their release, and in four cases the outcome was better than expected. The latest dashboard shows light at the end of the tunnel for British households, which saw inflation rise well above pay growth last year. The rate of annual growth in prices dropped last month to 2.7% down from a peak of 3.1% last autumn, reaching its lowest level since July 2017. Meanwhile, average earnings grew at their fastest rate in more than two years. On the high street, retail sales increased for the first time in three months, helped by the drop in inflation. The country’s dominant services sector also staged a recovery last month, although there was a slowdown in manufacturing activity, according to private surveys of business activity watched by the Bank of England for early signs of GDP growth. Threadneedle Street also signalled interest rates could rise from as early as May. Despite the recent fall in inflation, the Bank still expects the growth in prices to remain above its 2% target set by the government. Writing in the Guardian, Andrew Sentance, a former member of the Bank of England’s rate-setting monetary policy committee (MPC), said UK inflation remains more than double the 1.2% rate in the euro area, and above the US rate of 2.2%, where the Federal Reserve is already raising interest rates. “It would not be surprising if the Bank started to follow the Fed’s lead by edging UK rates up again in May,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>After progress in EU talks sterling has strengthened, inflation is falling and pay is rising. But sharp challenges remain</p><p>•<a href=\"https://www.theguardian.com/business/2018/mar/27/how-has-the-brexit-vote-affected-the-economy-march-verdict\">How has the Brexit vote affected the economy? March verdict</a><br>• <a href=\"https://www.theguardian.com/politics/2018/mar/27/experts-brexit-watch-data-inflation\">Experts debate the data</a></p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "The Brexit economy: light at the end of the tunnel?", 
      "shortUrl": "https://gu.com/p/8b9z4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"acd75fabe8e863d9d4fbe8f77212ccb01710b505\"> \n <img src=\"https://media.guim.co.uk/acd75fabe8e863d9d4fbe8f77212ccb01710b505/0_17_2519_1511/1000.jpg\" alt=\"an eu flag and the big ben clock\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Progress has been made towards a two-year transition deal.</span> \n  <span class=\"element-image__credit\">Photograph: Victoria Jones/PA</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>As the one-year countdown to <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> looms, the British economy is showing signs of steadying from the fallout triggered by the EU referendum, according to a Guardian analysis of economic news over the past month. </p> \n<p>After progress with Brussels towards a two-year transitional deal to smooth Britain’s formal exit from the EU on 29 March 2019, the pound has risen back towards the highest levels seen since the leave vote.<br></p> \n<p>Inflation triggered by the drop in sterling after the referendum is finally beginning to fade, just as <a href=\"https://www.theguardian.com/business/2018/mar/21/uk-earnings-interest-rate-rise-wages\"> pay rises begin to come through for workers</a>. But while the Guardian’s latest Brexit dashboard hands support to <a href=\"https://www.theguardian.com/politics/philip-hammond\">Philip Hammond’s</a> reasons for feeling <a href=\"https://www.theguardian.com/uk-news/2018/mar/13/tigger-philip-hammond-chancellor-economy-obr\">“Tiggerish”</a> at the spring statement earlier this month, sharp challenges remain.<br></p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/mar/27/experts-brexit-watch-data-inflation\">'There is progress but we could do better' - experts debate Brexit watch data</a> </p> \n</aside> \n<p>With a year to go, there is little progress towards a final deal with Brussels. The uncertainty is putting business investment on hold, while a prospective global trade war triggered by Donald Trump could wreak havoc at a time when a still-fragile British economy needs to strike new relationships elsewhere around the world.<br tabindex=\"-1\"></p> \n<p>Writing in the Guardian, David Blanchflower, professor of economics at Dartmouth College and a former MPC member, said: “The report card this month shows progress but we could do better. This is a start.”<br></p> \n<p><br tabindex=\"-1\"></p> \n<p>Having confounded the predictions for a recession made ahead of the referendum vote almost two years ago, the economy has still, however, lost significant momentum – growing at the slowest rate in the G7. There are also fears <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2018/mar/01/beast-from-east-storm-emma-uk-worst-weather-years\">the “beast from the east” cold snap</a> in the past month could have had a damaging effect on the economy.<br tabindex=\"-1\"></p> \n<p>Gridlocked motorways, empty restaurants and idle diggers seen across the country are expected to have cost the economy at least £1bn a day and could halve GDP growth in the first three months of the year.<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"23570ddf-b784-44c4-b838-dc6a952b7813\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>A hard Brexit would take Britain out of the EU’s single market and customs union and ends its obligations to respect the four freedoms, make big EU budget payments and accept the jurisdiction of the ECJ: what Brexiters mean by “taking back control” of Britain’s borders, laws and money. It would mean a return of trade tariffs, depending on what (if any) FTA was agreed.&nbsp;<a href=\"https://www.theguardian.com/politics/2017/jun/19/brexit-phrasebook-a-guide-to-the-talks-key-terms?cmp=phrasebook_atoms\">See our full Brexit phrasebook.</a></p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>To gauge the impact of the Brexit vote on a monthly basis, the Guardian has chosen eight economic indicators, along with the value of the pound and the performance of the FTSE 100. Economists made forecasts for seven of those barometers before their release, and in four cases the outcome was better than expected.<br></p> \n<p>The latest dashboard shows light at the end of the tunnel for British households, which saw inflation rise well above pay growth last year. The rate of annual growth in prices <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/mar/20/inflation-dips-to-27-as-impact-of-brexit-vote-starts-to-fade\">dropped last month to 2.7%</a> down from a peak of 3.1% last autumn, reaching its lowest level since July 2017. Meanwhile, average earnings grew at their fastest rate in more than two years.</p> \n<p>On the high street, <a href=\"https://www.theguardian.com/business/2018/mar/22/uk-retail-sales-rise-high-street-february\">retail sales increased for the first time in three months</a>, helped by the drop in inflation. The country’s dominant services sector also staged a recovery last month, although there was a <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/mar/01/uk-manufacturing-growth-drops-to-eight-month-low\">slowdown in manufacturing activity</a>, according to private surveys of business activity watched by the Bank of England for early signs of GDP growth.<br tabindex=\"-1\"></p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p><a href=\"https://www.theguardian.com/business/2018/mar/22/uk-interest-rates-bank-of-england-pound-monetary-policy-committee\">Threadneedle Street also signalled interest rates could rise</a> from as early as May. Despite the recent fall in inflation, the Bank still expects the growth in prices to remain above its 2% target set by the government.<br></p> \n<p>Writing in the Guardian, Andrew Sentance, a former member of the Bank of England’s rate-setting monetary policy committee (MPC), said UK inflation remains more than double the 1.2% rate in the euro area, and above the US rate of 2.2%, where the Federal Reserve is already raising interest rates.<br></p> \n<p>“It would not be surprising if the Bank started to follow the Fed’s lead by edging UK rates up again in May,” he said.</p>", 
      "newspaperEditionDate": "2018-03-28T00:00:00Z", 
      "charCount": "3482", 
      "wordcount": "597", 
      "firstPublicationDate": "2018-03-27T12:27:35Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-03-27T21:00:27Z", 
      "thumbnail": "https://media.guim.co.uk/acd75fabe8e863d9d4fbe8f77212ccb01710b505/0_17_2519_1511/500.jpg", 
      "trailText": "With progress in talks with Brussels sterling has now strengthened, inflation is falling and pay is rising", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/the-brexit-economy-light-at-the-end-of-the-tunnel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T13:03:15Z", 
    "type": "article", 
    "id": "business/2018/mar/27/the-brexit-economy-light-at-the-end-of-the-tunnel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/27/how-has-the-brexit-vote-affected-the-economy-march-verdict", 
    "sectionName": "Business", 
    "webTitle": "How has the Brexit vote affected the economy? March verdict", 
    "fields": {
      "bodyText": "Sterling stages recovery after Brexit talks progress The pound has strengthened over the course of the past month and is close to the highest levels seen since the EU referendum, after the government struck a provisional deal with Brussels over a transition period to smooth the Brexit process. Sterling had fallen against the dollar earlier in the month amid a recovery in the value of the US currency, but has since recovered thanks to the progress made in the EU talks, ending the month up about 1.6%. The pound is still worth about 5% less than it was immediately before the referendum. FTSE 100 continues to slide The financial markets have had a choppy start to the year amid fears the US Federal Reserve could raise interest rates faster than previously anticipated to counter rising inflation and the prospect of a global trade war triggered by Donald Trump. In the past month, the FTSE 100 continued its slide to the lowest level seen since late 2016, falling by about 2.5%, although the decline was not as steep as the drop in the previous month. Theresa May was, however, handed bad news when blue-chip consumer group Unilever chose the Netherlands for its headquarters over London – a move viewed as a blow for Brexit Britain despite denials from the company that it had little to do with its decision. Better than forecast Inflation drops as Brexit vote effects begin to fade Inflation fell further than expected last month, as the effects of the Brexit vote on the price of petrol and food finally begin to fade, easing the pressure on squeezed British households. The consumer price index (CPI) fell to 2.7% last month from 3% in January, reaching its lowest level since July last year, according to the ONS. Economists’ had expected 2.8%. Worse than forecast Trade deficit widens, while world reels from Trump steel tariffs The prospect of Britain successfully forging new trading relationships outside the EU took a knock when Donald Trump raised the chances of a global trade war by announcing punitive steel import tariffs. The UK trade deficit – the difference between what Britain buys from abroad and sells overseas – was also worse than expected in January, according to the latest ONS data. The trade in goods deficit rose to £12.3bn, from a revised figure of £11.8bn in December, driven wider by an increase in imports such as aircraft and cars from non-EU countries, as well as fuel from EU nations. Better than forecast Key industries point to stronger economic growth After a sluggish start to the year, there were signs of a fightback from key sectors of the British economy last month. Britain’s dominant services sector recorded the fastest rise in new work since May 2017. The Markit/CIPS UK Services PMI, a key gauge of business activity, reached 54.5 in February from 53 in January – on a scale where anything above the 50 mark indicates growth. Although there was a slight fall in the rate of activity seen in the manufacturing sector, the construction industry staged a recovery alongside the services sector to indicate a gradual return of momentum for the economy as a whole. Worse than forecast Public finances unexpectedly worsen, despite positive trend An improving picture for the public finances was one of the only reasons for Philip Hammond to feel “Tiggerish” at the spring statement, amid rapid growth in the value of self-assessed tax returns this financial year. However, the latest figures for February show the government borrowed £1.3bn more than it received from taxes, which was worse than expected, for a deficit of about £1.1bn. Nevertheless, borrowing for the financial year so far is £2.5bn lower than at the same point in the previous period, at £41.4bn, which is the best year for the public finances since 2008. Better than forecast UK earnings grow at the fastest rate in more than two years There were early signs that pay growth could finally begin to outstrip inflation last month, as the latest data from the ONS showed average weekly earnings rose at the fastest rate in more than two years in the three months ending in January. Total pay including bonuses rose by 2.8%, beating economists’ expectations. Excluding those one-off rewards, wages rose by 2.6%, up from 2.5%. The number of people in work also increased by 168,000 to 32.25 million, pushing up the employment rate to 75.3%,the joint highest level since comparable records began in 1971. Better than forecast Retail sales rise, easing pressure on the high street After a torrid Christmas and a weak rebound in January, the British high street had a better February with the first increase in retail sales for three months. Growth was driven by sales of petrol, as well as online and in supermarkets. But there has been gloomy news for retailers in recent weeks, with the collapse of Maplin and Toys R Us, and Next reporting its most difficult year for a quarter of a century. Worse than expected House prices The downturn in the housing market gathered pace last month, as new buyer inquiries fell for the 11th month in a row and the average number of properties on estate agents’ books dropped to a record low. The latest monthly snapshot from the Royal Institution of Chartered Surveyors (RICS) showed the balance of surveyors reporting an increase in house prices over the last three months fell to zero, worse than forecast, and down from +8 in January. Despite the worrying national picture, there are some pockets of strength; with data from estate agency group YourMove suggesting the north-west of England had seen the fastest growth in house prices in the UK. Meanwhile, in parts of London prices have fallen by almost 15%. Asking prices are down in more than half of London postcodes. And another thing we’ve learned this month ... the UK won’t save any money from Brexit for the next five years The bold claim that Britain sent £350m per week to the EU, which was painted on the side of the leave campaign’s red bus ahead of the referendum, suggested a Brexit vote would mean more money for the NHS. But the latest estimate from the Office for Budget Responsibility, suggests there will be no savings from Brexit for the next five years. Meanwhile, the OBR also said it reckoned the final cost of Britain’s Brexit “divorce bill” with Brussels would be about £37.1bn, and that it would be paid until at least 2064.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Each month we look at key indicators to see what effect the Brexit process has on growth, prosperity and trade in the UK<br>•<a href=\"https://www.theguardian.com/business/2018/mar/27/the-brexit-economy-light-at-the-end-of-the-tunnel\">Brexit economy: light at the end of the tunnel? </a><br>• <a href=\"https://www.theguardian.com/politics/2018/mar/27/experts-brexit-watch-data-inflation\">Experts debate the data</a></p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "How has the Brexit vote affected the economy? March verdict", 
      "shortUrl": "https://gu.com/p/88qe6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3caafd3316341e2e6a08b7bf24c166e148c86cec\"> \n <img src=\"https://media.guim.co.uk/3caafd3316341e2e6a08b7bf24c166e148c86cec/92_0_4416_2650/1000.jpg\" alt=\"£1 coins across a Union flag\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The pound rose on 19 March 2018 after the UK and the EU reached a two-year transition deal.</span> \n  <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<h2>Sterling stages recovery after Brexit talks progress</h2> \n<figure class=\"element element-embed\" data-alt=\"sterling\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>The pound has strengthened over the course of the past month and is close to the highest levels seen since the EU referendum, after the <a href=\"https://www.theguardian.com/politics/2018/mar/19/uk-and-eu-agree-terms-for-brexit-transition-deal\">government struck a provisional deal with Brussels</a> over a transition period to smooth the Brexit process. Sterling had fallen against the dollar earlier in the month amid a recovery in the value of the US currency, but has since recovered thanks to the progress made in the EU talks, ending the month up about 1.6%. The pound is still worth about 5% less than it was immediately before the referendum. </p> \n<h2>FTSE 100 continues to slide</h2> \n<figure class=\"element element-embed\" data-alt=\"ftse100\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<figure class=\"element element-embed\" data-alt=\"ftse250\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>The financial markets have had a choppy start to the year amid fears the US Federal Reserve could raise interest rates <a href=\"https://www.theguardian.com/business/2018/feb/08/dow-jones-sinks-again-as-bond-yields-rise-and-higher-inflation-feared\">faster than previously anticipated</a> to counter rising inflation and the prospect of a global <a href=\"https://www.theguardian.com/business/2018/mar/26/asian-shares-battered-trade-war-fears-us-signals-willingness-talk\">trade war triggered by Donald Trump</a>. In the past month, the FTSE 100 continued its slide to the lowest level seen since late 2016, falling by about 2.5%, although the decline was not as steep as the drop in the previous month. Theresa May was, however, handed bad news when blue-chip consumer group <a href=\"https://www.theguardian.com/business/2018/mar/15/unilever-brexit-rotterdam-hq-london\">Unilever</a> chose the Netherlands for its headquarters over London – a move viewed as a blow for Brexit Britain despite denials from the company that it had little to do with its decision. </p> \n<h2>Better than forecast</h2> \n<h2>Inflation drops as Brexit vote effects begin to fade</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"cpi\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p><a href=\"https://www.theguardian.com/business/inflation\">Inflation</a> fell further than expected last month, as the effects of the Brexit vote on the price of petrol and food finally begin to fade, easing the pressure on squeezed British households. The consumer price index (CPI) fell to 2.7% last month from 3% in January, reaching its lowest level since July last year, according to the ONS. Economists’ had expected 2.8%.</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<h2>Worse than forecast</h2> \n<h2>Trade deficit widens, while world reels from Trump steel tariffs </h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"trade\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>The prospect of Britain successfully forging new trading relationships outside the EU took a knock when Donald Trump raised the chances of a global trade war by announcing punitive steel import tariffs. The UK trade deficit – the difference between what Britain buys from abroad and sells overseas – was also <a href=\"https://www.theguardian.com/business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live?page=with:block-5aa25d79e4b0fccd48945ab3#liveblog-navigation\">worse than expected in January</a>, according to the latest ONS data. The trade in goods deficit rose to £12.3bn, from a revised figure of £11.8bn in December, driven wider by an increase in imports such as aircraft and cars from non-EU countries, as well as fuel from EU nations.</p> \n<h2>Better than forecast</h2> \n<h2>Key industries point to stronger economic growth</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"pmi\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>After a sluggish start to the year, there were signs of a fightback from key sectors of the British economy last month. Britain’s dominant services sector recorded the fastest rise in new work since May 2017. The <a href=\"https://www.markiteconomics.com/Survey/PressRelease.mvc/2d99f3e499a04b509689cedb57cd60f7\">Markit/CIPS UK Services PMI</a>, a key gauge of business activity, reached 54.5 in February from 53 in January – on a scale where anything above the 50 mark indicates growth. Although there was a slight fall in the rate of activity seen in the manufacturing sector, the construction industry staged a recovery alongside the services sector to indicate a gradual return of momentum for the economy as a whole. </p> \n<h2>Worse than forecast</h2> \n<h2>Public finances unexpectedly worsen, despite positive trend</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"borrowing\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>An improving picture for the public finances was one of the only reasons for Philip Hammond to feel <a href=\"https://www.theguardian.com/uk-news/2018/mar/13/tigger-philip-hammond-chancellor-economy-obr\">“Tiggerish”</a> at the spring statement, amid rapid growth in the value of self-assessed tax returns this financial year. However, the latest figures for February show the government borrowed £1.3bn more than it received from taxes, which was worse than expected, for a deficit of about £1.1bn. Nevertheless, borrowing for the financial year so far is £2.5bn lower than at the same point in the previous period, at £41.4bn, which is the best year for the public finances since 2008. </p> \n<h2>Better than forecast</h2> \n<h2>UK earnings grow at the fastest rate in more than two years</h2> \n<figure class=\"element element-embed\" data-alt=\"unemployment\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<figure class=\"element element-embed\" data-alt=\"wages\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>There were early signs that pay growth could finally begin to outstrip inflation last month, as the latest data from the ONS showed average weekly earnings rose at the fastest rate in more than two years in the three months ending in January. Total pay including bonuses rose by 2.8%, beating economists’ expectations. Excluding those one-off rewards, wages rose by 2.6%, up from 2.5%. The number of people in work also increased by 168,000 to 32.25 million, pushing up the employment rate to 75.3%,the joint highest level since comparable records began in 1971. </p> \n<h2>Better than forecast</h2> \n<h2>Retail sales rise, easing pressure on the high street</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"retail\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>After a torrid Christmas and a weak rebound in January, the British high street <a href=\"https://www.theguardian.com/business/2018/mar/22/uk-retail-sales-rise-high-street-february\">had a better February</a> with the first increase in retail sales for three months. Growth was driven by sales of petrol, as well as online and in supermarkets. But there has been gloomy news for retailers in recent weeks, with the collapse of <a href=\"https://www.theguardian.com/business/2018/mar/08/maplin-63-head-office-workers-made-redundant-administration\">Maplin</a> and <a href=\"https://www.theguardian.com/business/2018/mar/14/toys-r-us-to-shut-all-uk-stores-resulting-in-3000-job-losses\">Toys R Us</a>, and <a href=\"https://www.theguardian.com/business/2018/mar/23/next-profits-fall-retailer-brexit\">Next</a> reporting its most difficult year for a quarter of a century. </p> \n<h2>Worse than expected</h2> \n<h2>House prices</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"rics\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>The downturn in the housing market gathered pace last month, as new buyer inquiries fell for the 11th month in a row and the average number of properties on estate agents’ books dropped to a record low. The latest <a href=\"https://www.rics.org/Global/2._WEB_%20February_2018_RICS_UK_Residential_Market_Survey_tp.pdf\">monthly snapshot</a> from the Royal Institution of Chartered Surveyors (RICS) showed the balance of surveyors reporting an increase in house prices over the last three months fell to zero, worse than forecast, and down from +8 in January. Despite the worrying national picture, there are some pockets of strength; with data from estate agency group YourMove suggesting the <a href=\"https://www.theguardian.com/business/2018/mar/16/london-slump-shrinks-north-south-divide-in-house-prices\">north-west of England had seen the fastest growth in house prices in the UK</a>. Meanwhile, in parts of London prices have fallen by almost 15%. Asking prices are down in <a href=\"https://www.theguardian.com/money/2018/mar/27/london-property-slump-most-widespread-since-financial-crisis\">more than half of London postcodes</a>.</p> \n<h2>And another thing we’ve learned this month ... the UK won’t save any money from Brexit for the next five years</h2> \n<figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/03/payments-zip/giv-3902UMFiW6GZHK12/\" data-alt=\"obr\"> \n <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/03/payments-zip/giv-3902UMFiW6GZHK12/\">obr</a> \n</figure> \n<p>The bold claim that Britain sent £350m per week to the EU, which was painted on the side of the leave campaign’s red bus ahead of the referendum, suggested a Brexit vote would mean more money for the NHS. But <a href=\"https://www.theguardian.com/politics/2018/mar/13/uk-save-money-brexit-obr-divorce-bill\">the latest estimate</a> from the Office for Budget Responsibility, suggests there will be no savings from Brexit for the next five years. Meanwhile, the OBR also said it reckoned the final cost of Britain’s Brexit “divorce bill” with Brussels would be about £37.1bn, and that it would be paid until at least 2064. </p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"interactives/2018/03/brexit-dashboard-auto\" data-atom-type=\"interactive\"> \n  <div>\n   default\n  </div>\n </gu-atom> \n</figure> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"interactives/2017/07/brexit-dashboard-enhancer/v2\" data-atom-type=\"interactive\"> \n  <div>\n   default\n  </div>\n </gu-atom> \n</figure>", 
      "newspaperEditionDate": "2018-03-28T00:00:00Z", 
      "charCount": "6353", 
      "wordcount": "1105", 
      "firstPublicationDate": "2018-03-27T12:27:49Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-03-27T21:00:27Z", 
      "thumbnail": "https://media.guim.co.uk/2c54a003fbc8c8763ce63415be1829bca63254d3/6_0_1908_1145/500.jpg", 
      "trailText": "Each month we look at key indicators to see what effect the Brexit process has on growth, prosperity and trade in the UK<br><br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/27/how-has-the-brexit-vote-affected-the-economy-march-verdict", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T12:27:49Z", 
    "type": "article", 
    "id": "business/2018/mar/27/how-has-the-brexit-vote-affected-the-economy-march-verdict", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/26/hedge-funds-gkn-takeovers", 
    "sectionName": "Business", 
    "webTitle": "It’s futile to rage at hedge funds over GKN – short-termism runs deeper | Nils Pratley", 
    "fields": {
      "bodyText": "Anne Stevens, the chief executive of GKN, did not have to retract all her weekend statements. One that stands – and is obviously correct – is that hedge funds “could not give a crap” about the engineering firm’s future. Their only interest in Melrose’s £7.9bn hostile bid lies in making money for themselves. Hedge funds, mostly merger arbitrage funds, are estimated to control 20%-25% of GKN’s shares, either directly or though derivative contracts. The size of that collective holding is the reason why Melrose enters the last lap of this contest as favourite to win. New York-based Elliott Capital is voting its 3.8% holding in support of the bid and most of its co-travellers are likely to do the same. If Melrose does indeed succeed on Thursday, does that mean vultures such as Elliott will have dictated the outcome? Sorry, but that narrative is too simple. These avian creatures cannot conjure GKN shares out of nothing. They have to buy, or borrow, stock from somebody. The better question is: who created the speculative opportunity? In many cases, the sellers will be conventional long-only funds – the same people who happily sign warm and worthy charters declaring themselves to be responsible stewards of capital. Stevens should have taken a pop at them. Some will have flogged the holdings without even waiting to hear GKN’s full defence. Most will not have bothered to ask the ultimate holders, including pension schemes and private investors, which way they’d like their investments to be voted. A popular cry in these situations is to disqualify short-term shareholders from voting on takeover bids. High-profile industrialist Sir John Parker endorsed the idea in the Sunday Times at the weekend, just as Sir Roger Carr, chairman of Cadbury when it fell to Kraft in 2010, did in the past. It’s a nice thought, but there is an obvious flaw. If up to a quarter of GKN’s supposedly core investors have seized the opportunity to flog their holdings in the market for a quick turn, expecting them to be loyal at the end of a two-month takeover campaign is wishful thinking. The ultimate outcome, in all likelihood, would be exactly the same. Disenfranchisement would also extinguish those few occasions (the London Stock Exchange, under siege from Nasdaq in 2006, for example) when hedge funds have been critical in defeating a bid. So, while it’s easy and tempting to rage at hedge funds, it’s futile. Short-termism in the investment industry runs deeper. The only serious way to reform the UK’s free-and-easy approach to takeover bids is to extend the national interest test to cover industrial policy. Melrose might be a problematic case since it is a UK quoted company with mostly UK shareholders. But a proper study of the two sides’ competing break-up visions for GKN would have been in order. The consequences for the automotive and aerospace supply chains, in terms of jobs and investment, could be significant – under both companies’ plans. Government ministers, we can conclude, are the other people who don’t give a damn, which is more alarming. GKN’s Dana deal shows it is undervalued As for the takeover tussle itself, GKN produced a neat 11th hour twist: it persuaded Dana of the US, the planned buyer of its automotive division, to offer another $140m (£100m) in cash. The sweetener is minor in the context of the size of the transaction – but it all helps. The US firm’s share price had fallen since the terms were announced earlier this month, reducing the value of the 47% stake in Dana that GKN investors could collect. The dollar had also slipped against sterling since Donald Trump’s trade war antics. The $140m tickle in effect almost restores the original terms. In itself, that won’t sway many undecided voters. But GKN’s pledge to return “up to” £700m in cash to its shareholders “as soon as practicable” after the completion of the Dana deal might get noticed. It suggests the spoils from the overall £2.5bn cash-return programme might come sooner than thought. The final stages of contested takeover bids are often about bribing shareholders with their own cash, which investment bankers like to dress up as providing “certainty”. You can’t blame GKN for giving it a go. It’s the right tactic when the clock is ticking. Analysts at Jefferies reckon the sum of GKN’s parts, after all the post-Dana pension transfers, equates to 487p a share, a figure worth noting. The view here remains the same: regardless of the public-interest angle, bidders should pay proper takeover premiums. Melrose, with a mostly-shares offer worth 455p, would be getting GKN on the cheap.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The only serious way to reform UK policy on takeovers is by extending the national interest test to cover industrial policy</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "It’s futile to rage at hedge funds over GKN – short-termism runs deeper", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8b6dv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2743a59e81a6b1af660188b16fad6a825caaa4f7\"> <img src=\"https://media.guim.co.uk/2743a59e81a6b1af660188b16fad6a825caaa4f7/0_34_1024_614/1000.jpg\" alt=\"Inspecting an engine at GKN Aerospace\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inspecting an engine at GKN Aerospace. The engineering group was forced to withdraw a claim that it has backing from shareholders to fend off Melrose’s hostile bid. </span> <span class=\"element-image__credit\">Photograph: GKN</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2743a59e81a6b1af660188b16fad6a825caaa4f7/0_34_1024_614/500.jpg", 
      "body": "<p>Anne Stevens, the chief executive of GKN, did not have to retract all <a href=\"https://www.theguardian.com/business/2018/mar/26/gkn-tells-shareholders-to-choose-us-group-dana-over-melrose\">her weekend statements</a>. One that stands – and is obviously correct – is that hedge funds “could not give a crap” about the engineering firm’s future. Their only interest in <a href=\"https://www.theguardian.com/business/2018/mar/12/melrose-increases-gkn-bid-final-offer-hostile-takeover\">Melrose’s £7.9bn hostile bid</a> lies in making money for themselves.</p> <p>Hedge funds, mostly merger arbitrage funds, are estimated to control 20%-25% of GKN’s shares, either directly or though derivative contracts. The size of that collective holding is the reason why Melrose enters the last lap of this contest as favourite to win. New York-based Elliott Capital is voting its 3.8% holding in support of the bid and most of its co-travellers are likely to do the same.</p> <p>If Melrose does indeed succeed on Thursday, does that mean vultures such as Elliott will have dictated the outcome? Sorry, but that narrative is too simple. These avian creatures cannot conjure GKN shares out of nothing. They have to buy, or borrow, stock from somebody. The better question is: who created the speculative opportunity?</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/26/gkn-tells-shareholders-to-choose-us-group-dana-over-melrose\">GKN retracts claims of shareholder support against Melrose bid</a> </p> </aside>  <p>In many cases, the sellers will be conventional long-only funds – the same people who happily sign warm and worthy charters declaring themselves to be responsible stewards of capital. Stevens should have taken a pop at them. Some will have flogged the holdings without even waiting to hear GKN’s full defence. Most will not have bothered to ask the ultimate holders, including pension schemes and private investors, which way they’d like their investments to be voted.</p> <p>A popular cry in these situations is to disqualify short-term shareholders from voting on takeover bids. High-profile industrialist Sir John Parker endorsed the idea in the Sunday Times at the weekend, just as Sir Roger Carr, chairman of Cadbury when it fell to Kraft in 2010, did in the past.</p> <p>It’s a nice thought, but there is an obvious flaw. If up to a quarter of GKN’s supposedly core investors have seized the opportunity to flog their holdings in the market for a quick turn, expecting them to be loyal at the end of a two-month takeover campaign is wishful thinking. The ultimate outcome, in all likelihood, would be exactly the same. Disenfranchisement would also extinguish those few occasions (the London Stock Exchange, <a href=\"https://www.theguardian.com/business/2006/mar/31/nasdaq.stockmarkets\">under siege from Nasdaq in 2006</a>, for example) when hedge funds have been critical in defeating a bid.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>So, while it’s easy and tempting to rage at hedge funds, it’s futile. Short-termism in the investment industry runs deeper. The only serious way to reform the UK’s free-and-easy approach to takeover bids is to extend the national interest test to cover industrial policy.</p> <p>Melrose might be a problematic case since it is a UK quoted company with mostly UK shareholders. But a proper study of the two sides’ competing break-up visions for GKN would have been in order. The consequences for the automotive and aerospace supply chains, in terms of jobs and investment, could be significant – under both companies’ plans. Government ministers, we can conclude, are the other people who don’t give a damn, which is more alarming.</p> <h2>GKN’s Dana deal shows it is undervalued</h2> <p>As for the takeover tussle itself, GKN produced a neat 11th hour twist: it persuaded Dana of the US, the planned buyer of its automotive division, to offer another $140m (£100m) in cash. The sweetener is minor in the context of the size of the transaction – but it all helps.</p> <p>The US firm’s share price had fallen since the terms were announced earlier this month, reducing the value of the 47% stake in Dana that GKN investors could collect. The dollar had also slipped against sterling since Donald Trump’s trade war antics. The $140m tickle in effect almost restores the original terms.</p> <p>In itself, that won’t sway many undecided voters. But GKN’s pledge to return “up to” £700m in cash to its shareholders “as soon as practicable” after the completion of the Dana deal might get noticed. It suggests the spoils from the overall £2.5bn cash-return programme might come sooner than thought.</p> <p>The final stages of contested takeover bids are often about bribing shareholders with their own cash, which investment bankers like to dress up as providing “certainty”. You can’t blame GKN for giving it a go. It’s the right tactic when the clock is ticking.</p> <p>Analysts at Jefferies reckon the sum of GKN’s parts, after all the post-Dana pension transfers, equates to 487p a share, a figure worth noting. The view here remains the same: regardless of the public-interest angle, bidders should pay proper takeover premiums. Melrose, with a mostly-shares offer worth 455p, would be getting GKN on the cheap.</p>", 
      "newspaperEditionDate": "2018-03-27T00:00:00Z", 
      "charCount": "4603", 
      "firstPublicationDate": "2018-03-26T18:29:42Z", 
      "wordcount": "788", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-03-27T11:23:40Z", 
      "trailText": "The only serious way to reform UK policy on takeovers is by extending the national interest test to cover industrial policy", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-29T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/mar/26/hedge-funds-gkn-takeovers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-27T11:23:40Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/mar/26/hedge-funds-gkn-takeovers", 
    "pillarName": "News"
  }
]