[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/29/fate-of-new-moorside-nuclear-power-station-in-cumbria-in-doubt", 
    "sectionName": "Business", 
    "webTitle": "Fate of new Moorside nuclear power station in Cumbria in doubt", 
    "fields": {
      "bodyText": "Doubts have been raised over the fate of a new nuclear power station planned for Cumbria after it emerged that most of the project’s 100 UK staff are set to be laid off. Toshiba has been trying to sell the NuGeneration consortium behind the Moorside plant since it had to write off billions of dollars because of problems with its US nuclear business last year. The Korean state-owned firm Kepco appeared to swoop to the rescue last December by agreeing to buy NuGen but the sale, which was meant to complete this January, was then delayed until the spring. The transaction has still not closed, and uncertainty has been created by a change of government in Seoul and the appointment of a new Kepco chief executive. The delay has forced Toshiba, a Japanese corporation, to look again at the consortium’s running costs, leading to a decision on 27 July to cut many of the venture’s 100 jobs across Manchester and Cumbria. The job losses will be subject to consultations. Toshiba is believed to have spent hundreds of millions of pounds developing the project so far. In a statement NuGen said: “It has been decided by the NuGen board to re-profile the organisation at this point in order to pursue alternatives.” It remains unclear whether the South Koreans will go ahead with a deal that looked a certainty last year. Kepco officials are due to arrive in the UK on Monday, and the UK government has been in talks to save the deal. A source close to the process said: “The Kepco deal is not dead yet.” If the acquisition were to collapse the failure of the Moorside project would leave a large hole in ministers’ wishes to encourage the construction of as many as six new nuclear power plants to meet climate goals. Unions said the problems showed that a recent sector deal between government and industry did not got far enough to ensure nuclear installations were built. Sue Ferns, senior deputy general secretary of the union Prospect, said: “Despite the welcome nuclear sector deal it is increasingly clear that the government needs to do far more to reassure the nuclear industry and support them in developing the next generation of low-carbon energy sources in the UK.” A spokesperson for the Department for Business, Energy and Industrial Strategy said: “We continue to engage with new-build developers, though the detail of these discussions is commercially confidential.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Delay in sale of consortium behind plant leads Toshiba to lay off 100 UK project staff</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Fate of new Moorside nuclear power station in Cumbria in doubt", 
      "shortUrl": "https://gu.com/p/93p8h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dc5a89db5b024ee4bf29bb4a854424214d2489cd\"> <img src=\"https://media.guim.co.uk/dc5a89db5b024ee4bf29bb4a854424214d2489cd/167_0_2807_1685/1000.jpg\" alt=\"Moorside nuclear power station\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An artist’s impression of how the Moorside nuclear plant in Cumbria could look if built. </span> <span class=\"element-image__credit\">Photograph: NuGeneration Limited/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Doubts have been raised over the fate of a new nuclear power station planned for Cumbria after it emerged that most of the project’s 100 UK staff are set to be laid off.</p> <p>Toshiba has been trying to sell the NuGeneration consortium behind the Moorside plant since it <a href=\"https://www.theguardian.com/business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk\">had to write off billions of dollars </a><a href=\"https://www.theguardian.com/business/2017/mar/29/toshiba-nuclear-westinghouse-bankruptcy-us-uk\">because of problems with its US nuclear business</a> last year.</p> <p>The Korean state-owned firm <a href=\"https://www.theguardian.com/business/2017/dec/06/korean-energy-firm-kepco-rescue-moorside-nuclear-power-project\">Kepco appeared to swoop to the rescue last December</a> by agreeing to buy NuGen but the sale, which was meant to complete this January, was then delayed until the spring. The transaction has still not closed, and uncertainty has been created by a change of government in Seoul and the appointment of a new Kepco chief executive.</p> <p>The delay has forced Toshiba, a Japanese corporation, to look again at the consortium’s running costs, leading to a decision on 27 July to cut many of the venture’s 100 jobs across Manchester and Cumbria. The job losses will be subject to consultations.</p> <p>Toshiba is believed to have spent hundreds of millions of pounds developing the project so far. In a statement NuGen said: “It has been decided by the NuGen board to re-profile the organisation at this point in order to pursue alternatives.”</p> <p>It remains unclear whether the South Koreans will go ahead with a deal that looked a certainty last year. Kepco officials are due to arrive in the UK on Monday, and the UK government has been in talks to save the deal. A source close to the process said: “The Kepco deal is not dead yet.”</p> <p>If the acquisition were to collapse the failure of the Moorside project would leave a large hole in ministers’ wishes to encourage the construction of as many as six new nuclear power plants to meet climate goals.</p> <p>Unions said the problems showed that a recent sector deal between government and industry did not got far enough to ensure nuclear installations were built.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Sue Ferns, senior deputy general secretary of the union Prospect, said: “Despite the welcome nuclear sector deal it is increasingly clear that the government needs to do far more to reassure the nuclear industry and support them in developing the next generation of low-carbon energy sources in the UK.”</p> <p>A spokesperson for the Department for Business, Energy and Industrial Strategy said: “We continue to engage with new-build developers, though the detail of these discussions is commercially confidential.”</p>", 
      "newspaperEditionDate": "2018-07-30T00:00:00Z", 
      "charCount": "2380", 
      "wordcount": "408", 
      "firstPublicationDate": "2018-07-29T12:41:13Z", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-09-11T08:49:27Z", 
      "thumbnail": "https://media.guim.co.uk/dc5a89db5b024ee4bf29bb4a854424214d2489cd/167_0_2807_1685/500.jpg", 
      "trailText": "Delay in sale of consortium behind plant leads Toshiba to lay off 100 UK project staff", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/29/fate-of-new-moorside-nuclear-power-station-in-cumbria-in-doubt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-29T12:41:13Z", 
    "type": "article", 
    "id": "business/2018/jul/29/fate-of-new-moorside-nuclear-power-station-in-cumbria-in-doubt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/29/discount-grocer-lidl-plans-build-3000-homes-school-planning-permission-new-stores", 
    "sectionName": "Business", 
    "webTitle": "Discount grocer Lidl plans to build 3,000 homes and a school", 
    "fields": {
      "bodyText": "Lidl is planning to lead the development of more than 3,000 homes and a primary school in the discount supermarket’s latest tactic to secure planning permission for a flurry of new stores around London. The German retailer has toyed with developments involving housing since 2008, but has so far built just 335 homes. It now wants to increase its involvement in mixed-use schemes to include offices, hotels, student accommodation and flats. Deer Park primary school in Richmond will have a new home over two floors above a Lidl store, including an outdoor playground with space for games such as football and hockey. The project is expected to completed next year. Property experts said Lidl’s plans were likely to be fuelled by the difficulties in gaining planning permission for new stores in London at a time when existing retailers are struggling to make ends meet. The discounter wants to open at least 50 stores a year around the country and also aims to relocate to larger stores in some city locations as it rides a consumer switch towards cut-price chains. Promising to build flats and facilities such as schools can help to persuade councils that a new development could be beneficial to their community. Lidl’s home-building spree echoes a technique already widely adopted by the mainstream supermarkets, particularly Tesco and Sainsbury’s. Tesco built hundreds of homes above its stores in Woolwich, south-east London, and Streatham, south-west London, while Sainsbury’s was part of a joint scheme with Barratt Homes involving 700 homes in Nine Elms, near Vauxhall, south-west London, and recently won permission for a £200m project in Redbridge, east London, involving 683 homes. Morrisons has also entered the game, winning permission late last year for a plan to build nearly 600 homes as part of the redevelopment of its Camden store in north London. Supermarkets have also been involved in hundreds of small-scale urban developments, such as transforming moribund pubs into local convenience stores with a few flats above. With profits under pressure as a result of rising costs and sluggish sales, retailers are keen to maximise the income they can make from the sites they own. Selling or renting out homes or other developments above the shop can help to ensure a site is profitable. “Lidl and Aldi both need to aggressively push into the south-east, especially London, and the only way they can afford to pay a premium for development sites is to also do residential,” said Tom Edson, a supermarket expert at the property consultancy Colliers. “Having people above the shop is not a bad thing. It means you have got a ready customer base,” Under its UK managing director, Christian Härtnagel, who took the helm in 2016, Lidl has developments linked to 476 homes in the pipeline, about half of which will be linked to a store in Alperton, north-west London. A store with six flats above it is also due to open in Dartford, Kent, next week and more will go up in Epsom, Surrey, by 2020. Lidl is planning to build some of the homes itself while others are part of wider schemes led by developers. It is understood that the firm wants to focus on affordable homes rather than luxury developments, in line with its money-saving image. Härtnagel said: “We’re proud that our stores are increasingly helping to pave the way for mixed-use developments, which in turn are supporting important initiatives. It continues to mean a great deal to us that we are able to support many of the communities that we’re a part of by providing added value above and beyond affordable food.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Property development is latest tactic in bid to gain planning permission for new stores</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Discount grocer Lidl plans to build 3,000 homes and a school", 
      "shortUrl": "https://gu.com/p/93zq2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f9285404518bfcb2aace396ffa91807f518ebe49\"> <img src=\"https://media.guim.co.uk/f9285404518bfcb2aace396ffa91807f518ebe49/3348_2506_4270_2562/1000.jpg\" alt=\"Artist’s impressions of the Alperton Lidl store and housing.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Artist’s impressions of the Alperton Lidl store and housing.</span> <span class=\"element-image__credit\">Photograph: Lidl</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/lidl\">Lidl </a>is planning to lead the development of more than 3,000 homes and a primary school in the discount supermarket’s latest tactic to secure planning permission for a flurry of new stores around London.</p> <p>The German retailer has toyed with developments involving housing since 2008, but has so far built just 335 homes. It now wants to increase its involvement in mixed-use schemes to include offices, hotels, student accommodation and flats. </p> <p>Deer Park primary school in Richmond will have a new home over two floors above a Lidl store, including an outdoor playground with space for games such as football and hockey. The project is expected to completed next year.</p>  <figure class=\"element element-image\" data-media-id=\"f600a37eda28c30ea3eeb50c4800edac39e03611\"> <img src=\"https://media.guim.co.uk/f600a37eda28c30ea3eeb50c4800edac39e03611/56_0_940_465/500.jpg\" alt=\"Planned development at Richmond Road for Lidl including a store and primary school\" width=\"500\" height=\"247\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Planned development at Richmond Road for Lidl including a store and primary school.</span> <span class=\"element-image__credit\">Photograph: Lidl</span> </figcaption> </figure>  <p>Property experts said Lidl’s plans were likely to be fuelled by the difficulties in gaining planning permission for new stores in London at a time when existing <a href=\"https://www.theguardian.com/business/2018/may/26/six-reasons-why-british-retailers-are-struggling\">retailers are struggling to make ends meet</a>.<br></p> <p>The discounter wants to open at least 50 stores a year around the country and also aims to relocate to larger stores in some city locations as it rides a consumer switch towards cut-price chains.</p> <p>Promising to build flats and facilities such as schools can help to persuade councils that a new development could be beneficial to their community.</p> <p>Lidl’s home-building spree echoes a technique already <a href=\"https://www.theguardian.com/business/2013/sep/01/supermarkets-live-over-the-shop\">widely adopted by the mainstream supermarkets</a>, particularly Tesco and Sainsbury’s. Tesco built hundreds of homes above its stores in Woolwich, south-east London, and Streatham, south-west London, while Sainsbury’s was part of a joint scheme with Barratt Homes involving 700 homes in Nine Elms, near Vauxhall, south-west London, and recently won permission for a £200m project in Redbridge, east London, involving 683 homes. <br></p> <p><a href=\"https://www.theguardian.com/business/2016/dec/08/morrisons-plans-build-700-homes-camden-store-redevelopment\">Morrisons has also entered the game</a>, winning permission late last year for a plan to build nearly 600 homes as part of the redevelopment of its Camden store in north London. </p>  <figure class=\"element element-image\" data-media-id=\"24e077c9fa14f35dcab627dc8a99397006d60430\"> <img src=\"https://media.guim.co.uk/24e077c9fa14f35dcab627dc8a99397006d60430/172_273_2292_1375/1000.jpg\" alt=\"A block of flats called Shaftesbury Place above a Tesco supermarket on the Cromwell Road, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco has built hundreds of homes above its stores, such as this block of flats in Kensington, west London.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>  <p>Supermarkets have also been involved in hundreds of small-scale urban developments, such as transforming moribund pubs into local convenience stores with a few flats above.</p> <p>With profits under pressure as a result of rising costs and sluggish sales, retailers are keen to maximise the income they can make from the sites they own. Selling or renting out homes or other developments above the shop can help to ensure a site is profitable.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/12/first-time-buyers-on-the-rise-as-buy-to-let-mortgage-market-falls\">First-time buyers on the rise as buy-to-let mortgage market falls</a> </p> </aside>  <p>“Lidl and Aldi both need to aggressively push into the south-east, especially London, and the only way they can afford to pay a premium for development sites is to also do residential,” said Tom Edson, a supermarket expert at the property consultancy Colliers. “Having people above the shop is not a bad thing. It means you have got a ready customer base,” </p> <p>Under its UK managing director, Christian Härtnagel, who took the helm in 2016, Lidl has developments linked to 476 homes in the pipeline, about half of which will be linked to a store in Alperton, north-west London. A store with six flats above it is also due to open in Dartford, Kent, next week and more will go up in Epsom, Surrey, by 2020.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Lidl is planning to build some of the homes itself while others are part of wider schemes led by developers. It is understood that the firm wants to focus on affordable homes rather than luxury developments, in line with its money-saving image.</p> <p>Härtnagel said: “We’re proud that our stores are increasingly helping to pave the way for mixed-use developments, which in turn are supporting important initiatives. It continues to mean a great deal to us that we are able to support many of the communities that we’re a part of by providing added value above and beyond affordable food.”</p>", 
      "newspaperEditionDate": "2018-07-30T00:00:00Z", 
      "charCount": "3589", 
      "wordcount": "610", 
      "firstPublicationDate": "2018-07-29T12:21:37Z", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-07-29T17:05:01Z", 
      "thumbnail": "https://media.guim.co.uk/f9285404518bfcb2aace396ffa91807f518ebe49/3348_2506_4270_2562/500.jpg", 
      "trailText": "Property development is latest tactic in bid to gain planning permission for new stores", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/29/discount-grocer-lidl-plans-build-3000-homes-school-planning-permission-new-stores", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-29T12:21:37Z", 
    "type": "article", 
    "id": "business/2018/jul/29/discount-grocer-lidl-plans-build-3000-homes-school-planning-permission-new-stores", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/29/most-capital-cities-are-well-off-but-london-is-like-another-country", 
    "sectionName": "Business", 
    "webTitle": "Most capital cities are well off, but London is like another country | Larry Elliott", 
    "fields": {
      "bodyText": "All countries have their regional differences. States in the American Deep South are poorer than those in New England. In Germany, Bavaria is richer than Brandenburg. The struggling parts of Italy are south of Rome. But Britain is in a class of its own. The gap between the richest and poorest parts is wider than in any EU country. Incomes per head in inner London are five times as high as in the Welsh valleys or Cornwall. There are two sides to this story. One is the stupendous growth of London – a city that is now fit to bursting. The other is the sluggish performance of Britain’s older industrial towns – the bits of the country that were worst hit by de-industrialisation and have been slowest to recover from the recession of 2008-09. A new paper from Christina Beatty and Steve Fothergill of Sheffield Hallam University illustrates what has been happening. Between 2010 (when the economy had just emerged from recession) and 2016 (the latest year for which figures were available), the old industrial towns saw jobs growth of 2.1%, compared to 7% in the main regional cities and 14.5% in London. For every job created in the old mining districts of south Yorkshire, for example, seven were created in the capital. As Fothergill notes, it would be surprising had there been no employment growth at all during a period when the economy was expanding. “But with job growth so much slower than in the cities, and far slower than in London, the evidence is that the economy of Britain’s older industrial towns is essentially stagnant.” That’s because the old industrial towns, which have a combined population of 16 million, double that of London, have never really recovered from the pit and factory closures of the 1980s and 1990s. The share of white-collar jobs is far below the level in the cities, the proportion of the workforce educated to degree level is far lower, and average gross weekly pay was £408 in 2017, 91% of the UK average. In the main regional cities it was £446 and in London it was £599. Joblessness is well down on its peak, but there are large numbers of people on incapacity benefits so the real level of unemployment in older industrial towns, taken as a whole, is estimated to be 780,000, or 7.5% of the working age population. If, as widely expected, the Bank of England raises interest rates this week it will be because of fears that the economy is operating at full employment. That might be the case in London: it is certainly not the case in Hartlepool, Merthyr Tydfil or Burnley. Pay and conditions in older industrial towns are often poor: a direct consequence of the slack in the labour market since it allows employers to dominate when it comes to setting pay and conditions. Low pay means the Treasury has to foot a hefty bill for tax credits, which are running at £6bn a year in the older industrial towns. Increasingly, they are becoming dormitory towns for people who work elsewhere. What the report clearly shows is that London has effectively become a separate country, with stronger job links to the international labour market than it has to the rest of the UK. There was an 800,000 increase in the number of London jobs between 2010 and 2016, accompanied by a 530,000 increase in economically active people from overseas of working age. In the past, the sort of employment growth seen in the capital between 2010 and 2016 would have sucked in workers from the regions but during the post-recession period the number of UK-born workers living in London dropped by 320,000. These people – driven out of the capital by over-crowding and rocketing property prices – moved to the home counties and commuted into London. International migration is a prominent feature of recent trends in the towns, although not nearly to the same extent has been seen in London. At an estimated 160,000, net international migration of economically active working age adults was roughly three-quarters of the 220,000 job growth in older industrial towns between 2010 and 2016. As the report notes, without the net inflow of migrants from abroad the size of the workforce in the older industrial towns would have declined. The increase in the number of workers from overseas filled skills gaps and also probably allowed some firms to expand faster than otherwise would have been the case. “But in adding to labour supply, migrant workers may also have eased the pressure on employers to offer better pay and conditions,” it adds. A number of conclusions can be drawn from this report. The first is that urgent action needs to be taken to tackle London’s over-heating. Primarily, that involves building more homes, either in London itself or within easy commuting distance. The second is that there is a need to bring more well-paid jobs back to the towns that make up a quarter of the country’s population. That means the right mix of macroeconomic (competitive exchange rate), regional (active industrial strategy) and educational (focus on training and skills) policies. The third is that in the absence of serious action to tackle London’s capacity constraints and to revive the old industrial towns, there will be political pressure to curb immigration. As Beatty and Fothergill note, there is scant evidence, other than through the tax revenues generated by London that are recycled in public spending, that London’s spectacular employment growth since 2010 has had any positive benefit for Wales, Scotland and the north. The north-south divide is becoming more pronounced, with the old industrial towns feeling ignored, separate and un-listened to. Given the history of the past four decades, that’s not surprising.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Incomes in inner London are five times as high as in the Welsh valleys or Cornwall</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Most capital cities are well off, but London is like another country", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/93z4m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"35224d0fe9832329942f547a66fe1d4882efd546\"> <img src=\"https://media.guim.co.uk/35224d0fe9832329942f547a66fe1d4882efd546/0_285_5600_3361/1000.jpg\" alt=\"The average weekly pay for 2017 in the main regional cities was £446; in London it was £599.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The average weekly pay for 2017 in the main regional cities was £446; in London it was £599.</span> <span class=\"element-image__credit\">Photograph: Richard Seymour/Getty Images/Cultura Exclusive</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/35224d0fe9832329942f547a66fe1d4882efd546/0_285_5600_3361/500.jpg", 
      "body": "<p>All countries have their regional differences. States in the American Deep South are poorer than those in New England. In Germany, Bavaria is richer than Brandenburg. The struggling parts of Italy are south of Rome.</p> <p>But Britain is in a class of its own. The gap between the richest and poorest parts is <a href=\"http://inequalitybriefing.org/brief/briefing-56-the-gap-between-the-richest-and-poorest-region-in-the-uk-is-the\">wider than in any EU country</a>. Incomes per head in inner London are five times as high as in the Welsh valleys or Cornwall.</p> <p>There are two sides to this story. One is the stupendous growth of London – a city that is now fit to bursting. The other is the sluggish performance of Britain’s older industrial towns – the bits of the country that were worst hit by de-industrialisation and have been slowest to recover from the recession of 2008-09.</p> <p>A <a href=\"http://shura.shu.ac.uk/22129/\">new paper </a>from Christina Beatty and Steve Fothergill of Sheffield Hallam University illustrates what has been happening. Between 2010 (when the economy had just emerged from recession) and 2016 (the latest year for which figures were available), the old industrial towns saw jobs growth of 2.1%, compared to 7% in the main regional cities and 14.5% in London. For every job created in the old mining districts of south Yorkshire, for example, seven were created in the capital.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/28/older-workers-retirement-age-economic-growth-wages\">What to do about our ageing population? Give ’em all a job</a> </p> </aside>  <p>As Fothergill notes, it would be surprising had there been no employment growth at all during a period when the economy was expanding. “But with job growth so much slower than in the cities, and far slower than in London, the evidence is that the economy of Britain’s older industrial towns is essentially stagnant.”</p> <p>That’s because the old industrial towns, which have a combined population of 16 million, double that of London, have never really recovered from the pit and factory closures of the 1980s and 1990s. The share of white-collar jobs is far below the level in the cities, the proportion of the workforce educated to degree level is far lower, and average gross weekly pay was £408 in 2017, 91% of the UK average. In the main regional cities it was £446 and in London it was £599.</p> <p>Joblessness is well down on its peak, but there are large numbers of people on incapacity benefits so the real level of unemployment in older industrial towns, taken as a whole, is estimated to be 780,000, or 7.5% of the working age population. If, as widely expected, <a href=\"https://www.theguardian.com/business/2018/jul/28/uk-interest-rates-finally-rise-bank-of-england\">the Bank of England raises interest rates</a> this week it will be because of fears that the economy is operating at full employment. That might be the case in London: it is certainly not the case in Hartlepool, Merthyr Tydfil or Burnley.</p> <p>Pay and conditions in older industrial towns are often poor: a direct consequence of the slack in the labour market since it allows employers to dominate when it comes to setting pay and conditions. Low pay means the Treasury has to foot a hefty bill for tax credits, which are running at £6bn a year in the older industrial towns. Increasingly, they are becoming dormitory towns for people who work elsewhere.</p> <p>What the report clearly shows is that London has effectively become a separate country, with stronger job links to the international labour market than it has to the rest of the UK. There was an 800,000 increase in the number of London jobs between 2010 and 2016, accompanied by a 530,000 increase in economically active people from overseas of working age.<br></p> <p>In the past, the sort of employment growth seen in the capital between 2010 and 2016 would have sucked in workers from the regions but during the post-recession period the number of UK-born workers living in London dropped by 320,000. These people – driven out of the capital by over-crowding and rocketing property prices – moved to the home counties and commuted into London.</p> <p>International migration is a prominent feature of recent trends in the towns, although not nearly to the same extent has been seen in London. At an estimated 160,000, net international migration of economically active working age adults was roughly three-quarters of the 220,000 job growth in older industrial towns between 2010 and 2016.</p> <p>As the report notes, without the net inflow of migrants from abroad the size of the workforce in the older industrial towns would have declined. The increase in the number of workers from overseas filled skills gaps and also probably allowed some firms to expand faster than otherwise would have been the case. “But in adding to labour supply, migrant workers may also have eased the pressure on employers to offer better pay and conditions,” it adds.<br></p> <p>A number of conclusions can be drawn from this report. The first is that urgent action needs to be taken to tackle London’s over-heating. Primarily, that involves building more homes, either in London itself or within easy commuting distance.</p> <p>The second is that there is a need to bring more well-paid jobs back to the towns that make up a quarter of the country’s population. That means the right mix of macroeconomic (competitive exchange rate), regional (active industrial strategy) and educational (focus on training and skills) policies.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The third is that in the absence of serious action to tackle London’s capacity constraints and to revive the old industrial towns, there will be political pressure to curb immigration. As Beatty and Fothergill note, there is scant evidence, other than through the tax revenues generated by London that are recycled in public spending, that London’s spectacular employment growth since 2010 has had any positive benefit for Wales, Scotland and the north.</p> <p>The north-south divide is becoming more pronounced, with the old industrial towns feeling ignored, separate and un-listened to. Given the history of the past four decades, that’s not surprising.<br></p>", 
      "newspaperEditionDate": "2018-07-30T00:00:00Z", 
      "charCount": "5651", 
      "firstPublicationDate": "2018-07-29T10:21:14Z", 
      "wordcount": "969", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-07-29T18:06:27Z", 
      "trailText": "Incomes in inner London are five times as high as in the Welsh valleys or Cornwall", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-07-29T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/29/most-capital-cities-are-well-off-but-london-is-like-another-country", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-29T10:21:14Z", 
    "type": "article", 
    "id": "business/2018/jul/29/most-capital-cities-are-well-off-but-london-is-like-another-country", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/29/capita-outsourcing-bad-news-turnaround", 
    "sectionName": "Business", 
    "webTitle": "Is outsourcing still bad news? Is seems to be for Capita", 
    "fields": {
      "bodyText": "For a business already struggling to improve its image, having one of your major projects described by MPs as a “shambles” is not the best advertisement. But for bosses at Capita – the company behind the London congestion charge, running the teachers’ pension scheme and collecting the BBC licence fee – it’s just the latest in a series of setbacks. In the wake of the collapse of Carillion, the outsourcing sector has come under ever more scrutiny, and Capita has been in the spotlight for all the wrong reasons. Chief executive Jonathan Lewis, who took over in December, issued a profit warning a month into his new job and outlined a recovery strategy to cut its huge debts, including cancelling the dividend to shareholders and warning he would tap them for cash. In April he duly reported a £513m loss for 2017 and unveiled a £701m rights issue to boost the balance sheet. Lewis said the company had been “too complex” and relied too much on acquisitions to grow, but added: “For the first time [Capita is] running a business rather than managing a collection of contracts”. But the bad news kept coming. The “shambles” remark, in a public accounts committee report last week, referred to a seven-year contract signed in 2015 for NHS England to outsource key services to Capita. Delays in the contract potentially put patients at risk, said the report. Capita was forced to apologise for “unacceptable failings in relation to the initial delivery of this contract” but said it was now meeting most of its targets. Also last week, its deal to provide firefighting services to the Ministry of Defence was thrown into doubt after rival Serco mounted a legal challenge over the high risk rating given to Capita, causing the contract award to be suspended. This was the first major outsourcing deal handed out by the government since the Carillion debacle, so the chaos hardly sends out the right signals. Earlier in the month Capita’s finance director, Nick Greatorex, said he was stepping down, with analysts at Liberum commenting: “This move may not come as a surprise but we believe that given the changes in accounting policies over the last year, an element of continuity would have been welcomed.” Even the announcement of new contracts, one here with Southern Water, one there with the Department of Education, and a number of disposals has done little to placate shareholders, although the share price has recovered slightly from the lows following January’s warning. On Wednesday, Lewis has the chance to reassure everyone that his turnaround plan has not come off the rails, when the business releases its half-year figures. Profits are expected to fall around 33% to £130m according to analysts at Jefferies, while the company will be quizzed on progress towards its targets, including double-digit margins in 2020. But broker Panmure Gordon points out that the current environment is not exactly favourable in the wake of Carillion: “A hostile political narrative is likely to dominate the approach to delivery in 2020, and the private sector does not appear to be riding to the rescue … “In short, we expect a broad rerun of the hubris and optimism that surrounded the 2015 Serco rights issue at 101p. Serco’s shares are still trading at this level three years later.” Capita would point out that its cash call was at 70p compared to the share price at the time of 181p. But its shares are currently around 161p, which is hardly a resounding vote of confidence from the City.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The company is hoping to reassure investors about its turnaround plan this week, but fresh rows have blown up about its NHS and MoD deals</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "Is outsourcing still bad news? Is seems to be for Capita", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/93ped", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a320341abce06cb67b4904297be9e0611d27d0f9\"> <img src=\"https://media.guim.co.uk/a320341abce06cb67b4904297be9e0611d27d0f9/592_0_2408_1446/1000.jpg\" alt=\"Capita is the company behind the London congestion charge, running the teachers’ pension scheme and collecting the BBC licence fee.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Capita is the company behind the London congestion charge, running the teachers’ pension scheme and collecting the BBC licence fee.</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a320341abce06cb67b4904297be9e0611d27d0f9/592_0_2408_1446/500.jpg", 
      "body": "<p>For a business already struggling to improve its image, having one of your major projects described by MPs as a “shambles” is not the best advertisement.</p> <p>But for bosses at Capita – the company behind the London congestion charge, running the teachers’ pension scheme and collecting the BBC licence fee – it’s just the latest in a series of setbacks.</p> <p>In the wake of the collapse of Carillion, the outsourcing sector has come under ever more scrutiny, and Capita has been in the spotlight for all the wrong reasons.</p> <p>Chief executive Jonathan Lewis, who took over in December, <a href=\"https://www.theguardian.com/business/2018/jan/31/shares-in-uk-government-contractor-capita-plunge-40-after-profit-warning\">issued a profit warning</a> a month into his new job and outlined a recovery strategy to cut its huge debts, including cancelling the dividend to shareholders and warning he would tap them for cash. In April he duly reported<a href=\"https://www.theguardian.com/business/2018/apr/23/capita-losses-worsen-debt-outsourcing-carillion\"> a £513m loss for 2017 and unveiled a £701m rights issue</a> to boost the balance sheet. Lewis said the company had been “too complex” and relied too much on acquisitions to grow, but added: “For the first time [Capita is] running a business rather than managing a collection of contracts”.</p> <p>But the bad news kept coming.</p> <p>The “shambles” remark, in <a href=\"https://publications.parliament.uk/pa/cm201719/cmselect/cmpubacc/698/69802.htm\">a public accounts committee report last week</a>, referred to a seven-year contract signed in 2015 for NHS England to outsource key services to Capita. Delays in the contract potentially put patients at risk, said the report. Capita was forced to apologise for “unacceptable failings in relation to the initial delivery of this contract” but said it was now meeting most of its targets.</p> <p>Also last week, its deal to provide firefighting services to the Ministry of Defence was thrown into doubt after rival Serco mounted a legal challenge over <a href=\"https://www.theguardian.com/business/2018/jun/19/capita-awarded-mod-contract-despite-having-highest-risk-rating\">the high risk rating given to Capita</a>, causing the contract award to be suspended. This was the first major outsourcing deal handed out by the government since the Carillion debacle, so the chaos hardly sends out the right signals.</p> <p>Earlier in the month Capita’s finance director, Nick Greatorex, said he was stepping down, with analysts at Liberum commenting: “This move may not come as a surprise but we believe that given the changes in accounting policies over the last year, an element of continuity would have been welcomed.”</p> <p>Even the announcement of new contracts, one here with Southern Water, one there with the Department of Education, and a number of disposals has done little to placate shareholders, although the share price has recovered slightly from the lows following January’s warning.</p> <p>On Wednesday, Lewis has the chance to reassure everyone that his turnaround plan has not come off the rails, when the business releases its half-year figures. Profits are expected to fall around 33% to £130m according to analysts at Jefferies, while the company will be quizzed on progress towards its targets, including double-digit margins in 2020.</p> <p>But broker Panmure Gordon points out that the current environment is not exactly favourable in the wake of Carillion: “A hostile political narrative is likely to dominate the approach to delivery in 2020, and the private sector does not appear to be riding to the rescue …</p> <p>“In short, we expect a broad rerun of the hubris and optimism that surrounded the 2015 Serco rights issue at 101p. Serco’s shares are still trading at this level three years later.”</p> <p>Capita would point out that its cash call was at 70p compared to the share price at the time of 181p. But its shares are currently around 161p, which is hardly a resounding vote of confidence from the City.</p>", 
      "newspaperEditionDate": "2018-07-29T00:00:00Z", 
      "charCount": "3489", 
      "firstPublicationDate": "2018-07-29T06:00:50Z", 
      "wordcount": "591", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-07-29T09:37:39Z", 
      "trailText": "The company is hoping to reassure investors about its turnaround plan this week, but fresh rows have blown up about its NHS and MoD deals", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-01T06:00:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/29/capita-outsourcing-bad-news-turnaround", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-29T06:00:50Z", 
    "type": "article", 
    "id": "business/2018/jul/29/capita-outsourcing-bad-news-turnaround", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/29/brexit-must-vote-again-second-referendum", 
    "sectionName": "Business", 
    "webTitle": "If our leaders won’t lead, we must vote again on Brexit", 
    "fields": {
      "bodyText": "I recently met several people who said they were beginning to feel sorry for Theresa May. Well, up to a point, I should have thought. She apparently wanted to be prime minister from an early age, and is now a victim of what her predecessor from the late 1950s and early 1960s, Harold Macmillan, referred to as “events”. Macmillan’s celebrated remark about “events” has gone down in political history. But, as with so many famous sayings, its full meaning has been lost. When asked what he feared most, he replied “the opposition of events, dear boy”. This was a clever dig at the weakness of the Labour party in the 1950s, which was riven with deep resentment between the Gaitskellites and the Bevanites. Macmillan was not fearful of Her Majesty’s Opposition. In the present case the “event” – the referendum result – occurred before the present prime minister assumed office; indeed, that event precipitated her into No 10. And May is not fearful of the opposition, but of her own party. Everywhere I go, I meet people – many of them Conservatives – who sigh for an effective opposition. May could be playing a clever game in which she declares at the 11th hour that she has done her best but has realised that, for the good of the country, the result of the referendum – conducted under false pretences – should be reversed. Unfortunately, while hoping that this might prove the case, I doubt it. Every time she grinds on about the need not to let down the 37% of the electorate who voted Leave, I feel the need for what we moderate drinkers call a “sharpener”. What about not letting down the majority 63%? At the very least, she has a divided country. With the potential post-Brexit economic horrors mounting by the day, I find it difficult to credit that a second referendum would not show that the nation had come to its senses. Indeed, a recent YouGov poll put remaining in the EU at 54% and leaving with no deal at 46%. Things seem to be moving the right way for those champions of a second referendum, who include everyone from Labour peer Lord Adonis and Conservative MP Anna Soubry to the increasingly statesmanlike former Conservative prime minister Sir John Major, with the one and only Gary Lineker emerging as striker in their midst. I myself have been hesitant about a second referendum, believing with the long-departed Edmund Burke that, as he said in his famous speech to the electors of Bristol, parliamentarians are our representatives, not just our delegates, and should be allowed to exercise their own considered judgment in these matters (it being common – indeed Commons – knowledge that the vast majority of MPs regard Brexit as an act of self-harm, not to say economic suicide). However, if our prime minister, cabinet and other elected representatives cannot grasp this Churchillian opportunity for national leadership, the only hope is that they delegate the final say, once again, to the people: by which time one can only hope that the message has got through. There is something truly ridiculous about the government preparing to stock up for a hard Brexit on 29 March 2019 – facing the prospect of wartime shortages of supplies, not least of the vast quantities of food we import daily from “the Continent” – when it is not 1914 or 1939 and the only war we are preparing for is a war on ourselves. All this stuff propagated by Liam Fox, Jacob Rees-Mogg and co about the wonders of the free-trade agreements we could negotiate after Brexit is pie in the sky. We already enjoy countless free-trade agreements via our membership of the EU. And, as the Nobel laureate Paul Krugman recently pointed out, being a member of a customs union is much more important than being party to a free-trade agreement. There are no customs checks within the EU, but there are under the North American Free Trade Agreement that operates between the US and Mexico. Businesses are concerned about the bureaucratic friction that, after Brexit, would impede the “just in time” flow of goods that is an integral part of the modern economy. The apparent agreement last week between the US and EU to defuse Trump’s tariff wars shows the benefit of our being part of a wider trading bloc. The American business executive David Rosen, who has had experience of dealings with Trump, says that the main reason why the mercantilist president wishes to break up the EU is so that he can weaken the bargaining power of the EU in trade negotiations. Given Trump’s behaviour, this sounds all too plausible.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "It would be better that MPs spoke up about the folly of leaving. But if none of them will, a second referendum is required", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "If our leaders won’t lead, we must vote again on Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/93z4g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74ec05656797119913f6ffad45e539d2daa8136e\"> <img src=\"https://media.guim.co.uk/74ec05656797119913f6ffad45e539d2daa8136e/0_0_3500_2100/1000.jpg\" alt=\"Theresa May\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theresa May: more afraid of her own party than the opposition.</span> <span class=\"element-image__credit\">Photograph: POOL/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/74ec05656797119913f6ffad45e539d2daa8136e/0_0_3500_2100/500.jpg", 
      "body": "<p>I recently met several people who said they were beginning to feel sorry for Theresa May. Well, up to a point, I should have thought. She apparently wanted to be prime minister from an early age, and is now a victim of what her predecessor from the late 1950s and early 1960s, Harold Macmillan, referred to as “events”.</p> <p>Macmillan’s celebrated remark about “events” has gone down in political history. But, as with so many famous sayings, its full meaning has been lost. When asked what he feared most, he replied “the opposition of events, dear boy”. This was a clever dig at the weakness of the Labour party in the 1950s, which was riven with deep resentment between the Gaitskellites and the Bevanites. Macmillan was not fearful of Her Majesty’s Opposition.</p> <p>In the present case the “event” – the referendum result – occurred before the present prime minister assumed office; indeed, that event precipitated her into No 10. And May is not fearful of the opposition, but of her own party. Everywhere I go, I meet people – many of them Conservatives – who sigh for an effective opposition.</p> <p>May could be playing a clever game in which she declares at the 11th hour that she has done her best but has realised that, for the good of the country, the result of the referendum – conducted under false pretences – should be reversed. Unfortunately, while hoping that this might prove the case, I doubt it.</p> <p>Every time she grinds on about the need not to let down the 37% of the electorate who voted Leave, I feel the need for what we moderate drinkers call a “sharpener”. What about not letting down the majority&#xa0;63%?</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The apparent agreement between the US and EU to defuse Trump’s tariff wars shows the benefit of being part of a bloc</p> </blockquote> </aside>  <p>At the very least, she has a divided country. With the potential post-Brexit economic horrors mounting by the day, I find it difficult to credit that a second referendum would not show that the nation had come to its&#xa0;senses.</p> <p>Indeed, a recent YouGov poll put remaining in the EU at 54% and leaving with no deal at 46%. Things seem to be moving the right way for those champions of a second referendum, who include everyone from Labour peer Lord Adonis and Conservative MP Anna Soubry to the increasingly statesmanlike former Conservative prime minister Sir John Major, with the one and only Gary Lineker emerging as striker in their midst.</p> <p>I myself have been hesitant about a second referendum, believing with the long-departed Edmund Burke that, as he said in his famous speech to the electors of Bristol, parliamentarians are our representatives, not just our delegates, and should be allowed to exercise their own considered judgment in these matters (it being common – indeed Commons – knowledge that the vast majority of MPs regard Brexit as an act of self-harm, not to say economic suicide).</p> <p>However, if our prime minister, cabinet and other elected representatives cannot grasp this Churchillian opportunity for national leadership, the only hope is that they delegate the final say, once again, to the people: by which time one can only hope that the message has got through.</p> <p>There is something truly ridiculous about the government <a href=\"https://www.theguardian.com/politics/2018/jul/24/contingencies-planned-to-ensure-uks-post-brexit-food-supply-says-raab\" title=\"\">preparing to stock up for a hard Brexit</a> on 29 March 2019 – facing the prospect of wartime shortages of supplies, not least of the vast quantities of food we import daily from “the Continent” – when it is not 1914 or 1939 and the only war we are preparing for is a war on&#xa0;ourselves.</p> <p>All this stuff propagated by Liam Fox, Jacob Rees-Mogg and co about the wonders of the free-trade agreements we could negotiate after Brexit is pie in the sky. We already enjoy countless free-trade agreements via our membership of the EU. And, as the Nobel laureate Paul Krugman <a href=\"https://www.nytimes.com/2018/07/10/opinion/brexit-meets-gravity.html\" title=\"\">recently pointed out</a>, being a member of a customs union is much more important than being party to a free-trade agreement.</p> <p>There are no customs checks within the EU, but there are under the North American Free Trade Agreement that operates between the US and Mexico. Businesses are concerned about the bureaucratic friction that, after Brexit, would impede the “just in time” flow of goods that is an integral part of the modern economy.</p> <p>The <a href=\"https://www.theguardian.com/us-news/2018/jul/25/trump-juncker-trade-war-eu-zero-tariff-deal\" title=\"\">apparent agreement last week</a> between the US and EU to defuse Trump’s tariff wars shows the benefit of our being part of a wider trading bloc. The American business executive David Rosen, who has had experience of dealings with Trump, says that the main reason why the mercantilist president wishes to break up the EU is so that he can weaken the bargaining power of the EU in trade negotiations. Given Trump’s behaviour, this sounds all too plausible.</p>", 
      "newspaperEditionDate": "2018-07-29T00:00:00Z", 
      "charCount": "4504", 
      "firstPublicationDate": "2018-07-29T05:59:50Z", 
      "wordcount": "779", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2018-07-29T05:59:50Z", 
      "trailText": "It would be better that MPs spoke up about the folly of leaving. But if none of them will, a second referendum is required", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-01T05:59:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/29/brexit-must-vote-again-second-referendum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-29T05:59:50Z", 
    "type": "article", 
    "id": "business/2018/jul/29/brexit-must-vote-again-second-referendum", 
    "pillarName": "News"
  }
]