[
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/10/secrecy-over-costs-in-phillip-morris-plain-packaging-case-stokes-tpp-fears", 
    "sectionName": "Business", 
    "webTitle": "Secrecy over costs in Philip Morris plain packaging case stokes TPP fears", 
    "fields": {
      "bodyText": "The Australian government is fighting to keep secret the amount it paid to fight a legal battle with the tobacco industry over its plain packaging laws. Philip Morris, a tobacco multinational, used a clause in a Hong Kong-Australia trade deal to sue the Australian government over its Gillard-era plain packaging laws. It eventually lost the case, but the Nick Xenophon Team has since attempted to find out how much Australia paid to fight the case in The Hague. NXT is concerned the newly-signed Trans-Pacific Partnership – which contains similar clauses to the Hong Kong deal – could prompt similar actions against the Australian government. Nick Xenophon, while still in the Senate in 2016, lodged a freedom of information request to determine the full amount Australia paid in legal costs. It has been reported to be as high as $50m. The federal government has resisted releasing the information, but was ordered to disclose it by the information commissioner this year. NXT senator Rex Patrick said the Department of Health lodged an appeal in the administrative appeals tribunal this week to prevent the disclosure. He described the position as a “delaying tactic”. “The government’s plans may well backfire,” Patrick said. “Hiding relevant information from the parliament is not a good tactic. “I’ll be keeping an eye on how much the taxpayer ends up paying for this AAT appeal, too.” Philip Morris lost the case against Australia in The Hague. Last year, it was ordered to pay Australia’s claim for legal costs. Australia successfully argued Philip Morris had to pay its court fees and expenses, the cost of expert witnesses, travel, and solicitors and counsel. Australia had told the court its claim for costs was modest and was a small proportion of what the tobacco giant had sought in damages. But Philip Morris argued that Australia was asking much more than other countries, including Canada and the US, which had never claimed more than US$4.5m and US$3m respectively in costs and fees. Philip Morris argued the plain packaging laws violated the terms of a 1993 trade agreement between Australia and Hong Kong. It argued a ban on trademarks breached foreign investment provisions. The case was launched using so-called investor-state dispute settlement clauses, which are also contained in the new TPP, signed on Friday. The new TPP has specific provisions that prevent tobacco companies from suing Australia over its tobacco control laws. But the Public Health Association of Australia, among others, fears the deal will allow other corporations to sue Australia. PHAA spokeswoman Belinda Townsend said: “While there are generalised protections for regulatory measures, and specific measures to prevent tobacco companies from being able to challenge Australia’s tobacco control measures, public health policies in other important areas are not excluded from being challenged.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Coalition refuses to reveal how much tobacco giant’s investor-state dispute settlement bid cost</p>", 
      "byline": "Christopher Knaus", 
      "publication": "theguardian.com", 
      "headline": "Secrecy over costs in Philip Morris plain packaging case stokes TPP fears", 
      "shortUrl": "https://gu.com/p/88cyk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c1e613600f0b8e95338c40a1e758b20c52f7ef3a\"> <img src=\"https://media.guim.co.uk/c1e613600f0b8e95338c40a1e758b20c52f7ef3a/0_51_2406_1444/1000.jpg\" alt=\"Philip Morris sued the Australian government over cigarette plain packaging, but l\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Morris sued the Australian government over cigarette plain packaging, but lost. </span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Australian government is fighting to keep secret the amount it paid to fight <a href=\"https://www.theguardian.com/business/2017/jul/10/philip-morris-cigarettes-charged-millions-after-losing-plain-packaging-case-against-australia\">a legal battle with the tobacco industry over its plain packaging laws</a>.</p> <p>Philip Morris, a tobacco multinational, used a clause in a Hong Kong-Australia trade deal to sue the Australian government over its Gillard-era plain packaging laws. </p> <p>It eventually lost the case, but the Nick Xenophon Team has since attempted to find out how much Australia paid to fight the case in The Hague. </p> <p>NXT is concerned <a href=\"https://www.theguardian.com/world/2018/mar/09/trans-pacific-partnership-signed-world-will-be-drinking-more-australian-wine\">the newly-signed Trans-Pacific Partnership</a> – which contains similar clauses to the Hong Kong deal – could prompt similar actions against the Australian government. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/10/philip-morris-cigarettes-charged-millions-after-losing-plain-packaging-case-against-australia\">Philip Morris cigarettes charged millions after losing plain packaging case against Australia</a> </p> </aside>  <p>Nick Xenophon, while still in the Senate in 2016, lodged a freedom of information request to determine the full amount Australia paid in legal costs. It has been reported to be as high as $50m. </p> <p>The federal government has resisted releasing the information, but was ordered to disclose it by the information commissioner this year. </p> <p>NXT senator Rex Patrick said the Department of Health lodged an appeal in the administrative appeals tribunal this week to prevent the disclosure. <br></p> <p>He described the position as a “delaying tactic”. “The government’s plans may well backfire,” Patrick said. “Hiding relevant information from the parliament is not a good tactic.</p> <p>“I’ll be keeping an eye on how much the taxpayer ends up paying for this AAT appeal, too.” </p> <p>Philip Morris lost the case against Australia in The Hague. Last year, it was ordered to pay Australia’s claim for legal costs. </p> <p>Australia successfully argued Philip Morris had to pay its court fees and expenses, the cost of expert witnesses, travel, and solicitors and counsel. </p> <p>Australia had told the court its claim for costs was modest and was a small proportion of what the tobacco giant had sought in damages.</p> <p>But Philip Morris argued that Australia was asking much more than other countries, including Canada and the US, which had never claimed more than US$4.5m and US$3m respectively in costs and fees.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/mar/09/trans-pacific-partnership-what-the-deal-is-and-what-it-means-for-australia\">Trans-Pacific Partnership explainer: what the deal is and what it means for Australia</a> </p> </aside>  <p>Philip Morris argued the plain packaging laws violated the terms of a 1993 trade agreement between Australia and Hong Kong. It argued a ban on trademarks breached foreign investment provisions. </p> <p>The case was launched using so-called investor-state dispute settlement clauses, <a href=\"https://www.theguardian.com/world/2018/mar/09/trans-pacific-partnership-what-the-deal-is-and-what-it-means-for-australia\">which are also contained in the new TPP, signed on Friday</a>.</p> <p>The new TPP has specific provisions that prevent tobacco companies from suing Australia over its tobacco control laws. </p> <p>But the Public Health Association of Australia, among others, fears the deal will allow other corporations to sue Australia. PHAA spokeswoman Belinda Townsend said: “While there are generalised protections for regulatory measures, and specific measures to prevent tobacco companies from being able to challenge Australia’s tobacco control measures, public health policies in other important areas are not excluded from being challenged.”</p>", 
      "charCount": "2892", 
      "wordcount": "464", 
      "firstPublicationDate": "2018-03-09T19:00:56Z", 
      "lang": "en", 
      "lastModified": "2018-03-13T15:48:10Z", 
      "thumbnail": "https://media.guim.co.uk/c1e613600f0b8e95338c40a1e758b20c52f7ef3a/0_51_2406_1444/500.jpg", 
      "trailText": "Coalition refuses to reveal how much tobacco giant’s investor-state dispute settlement bid cost", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/10/secrecy-over-costs-in-phillip-morris-plain-packaging-case-stokes-tpp-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T19:00:56Z", 
    "type": "article", 
    "id": "business/2018/mar/10/secrecy-over-costs-in-phillip-morris-plain-packaging-case-stokes-tpp-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/institute-of-directors-suspends-barbara-judge-amid-claims-of-racism", 
    "sectionName": "Business", 
    "webTitle": "Barbara Judge resigns from Institute of Directors amid racism claims", 
    "fields": {
      "bodyText": "The crisis at the Institute of Directors has intensified with the resignation of its chair, Barbara Judge, and two of its most senior directors amid claims the business lobby group failed to conduct a fair investigation into allegations Judge was a bully who made racist comments about staff. Lady Judge, 71, who is facing 41 allegations of inappropriate behaviour, quit as the trade body’s head on Friday and was followed by deputy chair Sir Ken Olisa and non-executive Arnold Wagner. The resignations follow a five-hour meeting of members of the business lobby group’s council on Thursday to consider the findings of an inquiry, led by the law firm Hill Dickinson, into the claims about Judge’s conduct, which resulted in the IoD suspending her. Judge had previously “voluntarily” stepped aside temporarily from her role. In her resignation letter Judge said: “I continue to strongly refute the allegations made against me and remain deeply disturbed by the gross and conspiratorial mishandling of the process which has led to the damaging circumstances in which I and the institute are now placed. “The clear flaws in this process were identified in the statement I read to the council yesterday, which included the institute’s failure to give me an opportunity to reply to the allegations, the leaking of a confidential legal document to the press and the misrepresentations made by the institute and its investigators to my legal advisers.” Olisa, who is also the first black lord-lieutenant of Greater London, wrote in his resignation letter: “Instead of showcasing good governance, we have found ourselves in a surreal world of flawed processes, flagrant disregard for the principles of natural justice and a roughshod journey over the laws of the Institute. “Senior leaders covertly recording private conversations, systemically disregarding due process and leaking confidential material to the press have combined to make the IoD a laughing stock in the court of public opinion.” Earlier on Friday the IoD said it had suspended Judge “pending further investigation into the matters raised and the process” The law firm’s report, which had been commissioned by the business group’s senior independent council member, Lady Joan Stringer, is understood to have begun three months ago. The IoD said a full investigation had been commissioned after its human resources department was “made aware of a number of allegations from staff members concerning the conduct of non-executive members of our board”. Judge is alleged to have bullied her assistant and reduced her to tears on several occasions. She is also claimed to have said: “We have three inexperienced people doing a job [on the IoD’s secretariat] when one experienced person could do it and they are making mistakes. And so the problem is we have one black and we have one pregnant woman and that is the worst combination we could possibly have. No, two blacks and one pregnant woman. I couldn’t believe it!” The words are understood to have been recorded covertly by the IoD’s director general, Stephen Martin.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Boardroom crisis deepens over allegations that lobby group failed to properly investigate claims against chair</p><ul><li><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/08/institute-of-directors-worth-saving-quickly-barbara-judge\">The IoD is worth saving, but do it quickly</a><br></li></ul>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Barbara Judge resigns from Institute of Directors amid racism claims", 
      "shortUrl": "https://gu.com/p/88dde", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9dbf77b9e1c28d864bf39b71521ba4e2ff07fc3d\"> <img src=\"https://media.guim.co.uk/9dbf77b9e1c28d864bf39b71521ba4e2ff07fc3d/355_87_2777_1666/1000.jpg\" alt=\"The IoD chair, Barbara Judge, pictured in 2015\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The IoD chair, Barbara Judge, pictured in 2015.</span> <span class=\"element-image__credit\">Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The crisis at the Institute of Directors has intensified with the resignation of its chair, Barbara Judge, and two of its most senior directors amid claims the business lobby group failed to conduct a fair investigation into allegations Judge was a bully who made racist comments about staff.</p> <p>Lady Judge, 71, who is facing 41 allegations of inappropriate behaviour, quit as the trade body’s head on Friday and was followed by deputy chair Sir Ken Olisa and non-executive Arnold Wagner.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/08/institute-of-directors-worth-saving-quickly-barbara-judge\">The Institute of Directors is worth saving – but it needs to be saved quickly | Nils Pratley</a> </p> </aside>  <p>The resignations follow a <a href=\"https://www.theguardian.com/uk-news/2018/mar/08/institute-of-directors-chair-steps-aside-amid-racism-and-bullying-claims\">five-hour meeting of members</a> of the business lobby group’s council on Thursday to consider the findings of an inquiry, led by the law firm Hill Dickinson, into the claims about Judge’s conduct, which resulted in the IoD suspending her.</p> <p>Judge had previously “voluntarily” stepped aside temporarily from her role.</p> <p>In her resignation letter Judge said: “I continue to strongly refute the allegations made against me and remain deeply disturbed by the gross and conspiratorial mishandling of the process which has led to the damaging circumstances in which I and the institute are now placed.</p> <p>“The clear flaws in this process were identified in the statement I read to the council yesterday, which included the institute’s failure to give me an opportunity to reply to the allegations, the leaking of a confidential legal document to the press and the misrepresentations made by the institute and its investigators to my legal advisers.”</p> <p>Olisa, who is also the first black lord-lieutenant of Greater London, wrote in his resignation letter: “Instead of showcasing good governance, we have found ourselves in a surreal world of flawed processes, flagrant disregard for the principles of natural justice and a roughshod journey over the laws of the Institute. </p> <p>“Senior leaders covertly recording private conversations, systemically disregarding due process and leaking confidential material to the press have combined to make the IoD a laughing stock in the court of public opinion.”</p> <p>Earlier on Friday the IoD said it had suspended Judge “pending further investigation into the matters raised and the process”<br></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The law firm’s report, which had been commissioned by the business group’s senior independent council member, Lady Joan Stringer, is understood to have begun three months ago.<br></p> <p>The IoD said a full investigation had been commissioned after its human resources department was “made aware of a number of allegations from staff members concerning the conduct of non-executive members of our board”.</p> <p>Judge is alleged to have bullied her assistant and reduced her to tears on several occasions. She is also claimed to have said: “We have three inexperienced people doing a job [on the IoD’s secretariat] when one experienced person could do it and they are making mistakes. And so the problem is we have one black and we have one pregnant woman and that is the worst combination we could possibly have. No, two blacks and one pregnant woman. I couldn’t believe it!”</p> <p>The words are understood to have been recorded covertly by the IoD’s director general, Stephen Martin.</p>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "3076", 
      "wordcount": "505", 
      "firstPublicationDate": "2018-03-09T10:58:59Z", 
      "newspaperPageNumber": "47", 
      "lang": "en", 
      "lastModified": "2018-03-09T22:01:30Z", 
      "thumbnail": "https://media.guim.co.uk/9dbf77b9e1c28d864bf39b71521ba4e2ff07fc3d/355_87_2777_1666/500.jpg", 
      "trailText": "Boardroom crisis deepens over allegations that lobby group failed to properly investigate claims against chair", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/institute-of-directors-suspends-barbara-judge-amid-claims-of-racism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T18:33:47Z", 
    "type": "article", 
    "id": "business/2018/mar/09/institute-of-directors-suspends-barbara-judge-amid-claims-of-racism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/ifs-economist-paul-johnson-we-are-nowhere-near-out-of-austerity", 
    "sectionName": "Business", 
    "webTitle": "Economist Paul Johnson: ‘We are nowhere near out of austerity'", 
    "fields": {
      "bodyText": "When the chancellor Philip Hammond sits down on Tuesday after delivering his first spring statement – the streamlined replacement for what we used to call the budget – one man will be greatly in demand, popping up on every media outlet to tell us what the figures on borrowing levels and the projected deficit really mean. That man is Paul Johnson, director of the Institute for Fiscal Studies (IFS). I suggest to him that his official role is to pour a bucket of cold water over Hammond’s head, and he doesn’t disagree. “Economics is the dismal science, after all,” he says. Happily, 51-year-old Johnson is not at all dismal. He is clever, sparky and down to earth – probably because he sees life through the lens of a father with four demanding sons going through the education system. He crunches all the numbers, but he also understands the personal stories behind those numbers. He has written about how his dyslexic second son has battled through further education and been disappointed by the threadbare nature of Britain’s vocational training system. That, in turn, informs his critique of a society unduly preoccupied with universities and graduates. Johnson, despite a mildly nerdy manner, is the opposite of the ivory-towered academic. The idea of the spring statement, with the budget now pushed back to autumn, is to tell us where we are financially, and to kickstart consultations about the long-term fiscal challenges facing the UK. That, for Johnson, is the important bit. If the spring statement works, it is an opportunity to counteract the short-termism that bedevils British politics and to start thinking about the issues that really matter – the ageing population, the buckling health service, the lack of any coherent plan for social care, the fact that soon taxes are going to have to rise or public services will fall to pieces. There comes a point when you can no longer kick the can down the road because the road is no longer usable. The Office for Budget Responsibility numbers cited in the spring statement will be better than those projected last autumn because tax receipts have been higher than anticipated, and Johnson reckons Hammond will indulge in some self-congratulation for having met the government’s austerity targets (albeit two years later than his predecessor George Osborne forecast) and eliminated the deficit on day-to-day spending. But Johnson is ready with his bucket of cold water. “Chancellors always talk up the positive numbers,” he says, “but we’re not out of austerity; we’re nowhere near out of austerity. There are still big spending cuts and big social security cuts to come.” He says the government has done well to get the deficit under control, but thinks the pips are now starting to squeak. “If you look at the period up to 2013/14, spending came down without big political consequences or things falling apart. But, in a whole range of areas, that is no longer true. If you look at what’s happening in prisons it’s just disastrous. Local government until 2014 was coping fine. It really isn’t any more. Clearly, the health service is struggling in a way that, three or four years ago, it wasn’t. So it feels as if we’ve got to the crunch point. We’re really beginning to feel the cost.” Government borrowing is now back to pre-financial crash levels. “It is quite an achievement to have got borrowing down from the highest level since the war to pretty much normal kinds of levels,” he says. “It’s come down from about 10% of national income to 2%, so from well over £150bn to a number somewhere in the low 40s.” That’s annual. It’s an achievement that we are only running up extra debt of £40bn a year. My head is starting to spin. It spins further when he tells me what the national debt is – approaching £2tn, which equates to around 90% of GDP. When, I ask, do you hit the panic button about the size of the debt? “Who knows?” he says. “We are not close to that at the moment. Interest rates are still incredibly low, and despite the fact that the debt is twice as big as it was in 2008, we are not paying any more interest because rates are so low. The risk that the Treasury is balancing all the time is that at some point we’ll have another recession and if the debt then goes up by another 40% of national income, can we manage 130% of national income debt? Maybe. Probably. But at the point at which you can’t and people stop lending to you, then you lose control in quite a big way. You’re managing a very small risk of a very bad outcome.” Johnson reckons it is time for politicians to level with the public about the financial challenges facing the UK. Brexit, plus our ageing population and the resultant pressure on health, pensions and social care, means something has to give. “It’s very hard to see what’s left to squeeze,” he says. “There is no defence budget to squeeze. There is no industry budget to squeeze, no housing budget to squeeze. Where do you go next? Unless you say, ‘Well, we are going to have to increase spending as a fraction of national income and increase taxes over the next 10 or 20 years’, which at least until the last Labour manifesto was a conversation that no politician was terribly keen to have.” He says both of the main political parties are living in a fantasy world. “On the one side you have a party saying you can have all the welfare state we’ve ever had and pay no more tax, which isn’t true. And on the other side, you’ve got them saying we can levy more tax and it’ll be somebody else who pays because it’ll come off companies and the rich, which also isn’t true. Labour’s election manifesto had an awful lot of overestimates about what you can get from companies and the very rich, and didn’t fully balance out. You can’t have European standards of welfare with American-style tax levels. You have to make a choice.” Making choices and being honest with the public is not, as Brexit shows, something politicians are good at. Analysing the shibboleths surrounding the NHS and the lack of progress on developing a system of social care, Johnson has written about the “infantilisation of public debate”, which he says emerged starkly in both the recent referendums. “In the Brexit referendum there were strong arguments on both sides, but you didn’t have any sense of the trade-offs. Referendums are a one-shot game and a pure yes/no, so everyone has to make out that everything is good about what they’re suggesting – the economy is better and immigration is better and sovereignty is better and and, and ... It was exactly the same in the Scottish referendum. There were some entirely sensible and plausible arguments for Scottish independence, but it was absurd to pretend it wouldn’t involve spending cuts or tax rises in Scotland.” I ask him if he ever considered a political career himself – many of the young alumni of the IFS, which he once was, go into politics. He pauses before giving the definitive reason why he could never have done it: “If you are working in the party political system, you have to subjugate yourself to such an extent to the party line. Some politicians manage to be independent, but not many successful ones.” That is not, however, to say that he despises politicians for the compromises they have to make and the false claims that are part and parcel of political life. He recognises the nightmarish task they have. “Making policy is hard. You’re trading off these huge political and ethical issues. You’ve got your own ideology; you’ve got lots of conflicting evidence; whatever you do is going to make some people better off, some people worse off, and you don’t quite know who they’re going to be.” Does he ever doubt the merits of democracy, with its requirement to make a “retail offer” to the public that is inevitably overblown, perhaps even mendacious, to win votes? Might China be on to something with its authoritarian centralism that at least ensures stability and long-term planning? “I don’t doubt that democracy is the right way to do things,” he says, “but I do doubt some of our institutions. We are in an unusual position at the moment where you’ve got politics pulling to the left and to the right, and you’ve got nothing really filling the middle. That’s partly happening across the world, but it is a reflection of the way first-past-the-post works here.” So does he speak for the technocratic middle? “I don’t know about the middle,” he says. “I’m always aware that there is a technocratic bit, which is what I and my colleagues do, but there is also an ideological bit and a democratic bit, and that’s really important. The best we can do – and the best that civil servants can do – is to put the evidence before the people who have been elected and then it’s their choice. That creates desirable constraints. It would be a disaster if the country was run by pure technocrats.” But why? That sounds ideal. “They wouldn’t be listening to the people,” he counters. “Arguably, that’s the lesson of Brussels.” Johnson loves the IFS, and under him it has a pleasing energy and informality – a 50-strong group of mainly young researchers and economic and social policy experts who can run a slide rule over the more outlandish claims of politicians and point out the pitfalls of their policies. He spent his 20s there after getting a first in philosophy, politics and economics at Oxford, then worked at the Cabinet Office, the Financial Services Authority and the Treasury before returning to the IFS as a research fellow in 2007, just in time for the nation-redefining financial crash. He became its director in 2011. His two immediate predecessors, Andrew Dilnot and Robert Chote, did 11 and eight years respectively before going on to grand posts elsewhere (and in Dilnot’s case bagging a knighthood), but Johnson looks nonplussed when I ask him if 10 years will be enough for him. He clearly hasn’t thought about stepping down, or started eyeing up other plum jobs. “I love the IFS,” he once declared. “I love what it does and I love the way it does it.” That love affair shows no sign of abating. One economist told me that if you read Johnson’s weekly articles in the Times carefully, you are filled with despair, because as a nation we refuse to confront the hard questions he is raising. Politicians like to gambol in the long grass. I ask Johnson, who in person is anything but downbeat, whether despair is a legitimate response to his truth-telling. “I’m not filled with despair about what’s possible because we are a relatively low-taxed country by European standards,” he says. “You could perfectly easily, in an economic sense, raise more tax and still have an equitable, well-functioning economy. The thing that worries me is the difficulty of having a sensible conversation about it and the belief that, if you are going to raise more money from tax, there’s some free money floating around.” There is no free money. If we want better health care, social care, education, transport, we are all going to have to stump up. He estimates that in the next 20 years, we will have to pay an extra 3% of national income in tax – equivalent to about £60bn a year – just to meet the rising pension and social care bill. He floats some bracing ideas: VAT on food; paying social insurance to help fund the NHS; road pricing to replace the £30bn a year in fuel duty that will be lost as cars move away from petrol and diesel; wealth taxes levied on expensive properties, second homes (which he sees as a key factor in the housing crisis) and even personal pensions, which have been sacred until now. These are the sorts of big ideas he wants Philip Hammond to start to embrace next week. Whether the chancellor will rise to the challenge is another matter. That long grass looks very inviting. Even without Brexit the challenges facing the UK would be formidable. With Brexit they look cataclysmic. “The economics are obvious,” he says. “If you make trade with your biggest, nearest and richest trading partner more expensive, you will make yourself worse off. The truth is there is no dispute about that. Of course there’s a case for Brexit. It’s just not an economic case. It’s a controlling immigration case. With everything, and this is what’s frustrating about a lot of political debate, there are trade-offs. Do you want control of your borders or do you want to avoid taking a hit of a couple of per cent of GDP? You can’t have both. Politicians tell you that you can have your cake and eat it, but you can’t. And that’s not a jibe at Boris. It’s true of pretty well all politicians about everything.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>As the man relied on to make sense of the numbers in the chancellor’s spring statement, the IFS director warns that cuts have taken Britain to crunch point – and that Brexit will make it worse</p>", 
      "byline": "Stephen Moss", 
      "publication": "The Guardian", 
      "headline": "Economist Paul Johnson: ‘We are nowhere near out of austerity'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88exy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"055dfacbad5ac0727fcc21522581469ee0d49730\"> <img src=\"https://media.guim.co.uk/055dfacbad5ac0727fcc21522581469ee0d49730/557_1062_6006_3604/1000.jpg\" alt=\"‘It’s obvious. If you make trade with your biggest, nearest and richest trading partner more expensive, you will be worse off’ … Paul Johnson.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘It’s obvious. If you make trade with your biggest, nearest and richest trading partner more expensive, you will be worse off’ … Paul Johnson.</span> <span class=\"element-image__credit\">Photograph: Christian Sinibaldi for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/055dfacbad5ac0727fcc21522581469ee0d49730/557_1062_6006_3604/500.jpg", 
      "body": "<p>When the chancellor Philip Hammond sits down on Tuesday after delivering his first spring statement – the streamlined replacement for what we used to call the budget – one man will be greatly in demand, popping up on every media outlet to tell us what the figures on borrowing levels and the projected deficit really mean. That man is Paul Johnson, director of the <a href=\"https://www.ifs.org.uk/\">Institute for Fiscal Studies (IFS). </a> I suggest to him that his official role is to pour a bucket of cold water over Hammond’s head, and he doesn’t disagree. “Economics is the dismal science, after all,” he says.</p> <p>Happily, 51-year-old Johnson is not at all dismal. He is clever, sparky and down to earth – probably because he sees life through the lens of a father with four demanding sons going through the education system. He crunches all the numbers, but he also understands the personal stories behind those numbers. He has written about how his dyslexic second son has battled through further education and been <a href=\"https://www.ifs.org.uk/publications/10301\">disappointed by the threadbare nature of Britain’s vocational training system</a>. That, in turn, informs his critique of a society unduly preoccupied with universities and graduates. Johnson, despite a mildly nerdy manner, is the opposite of the ivory-towered academic.</p> <p>The idea of the spring statement, with the budget now pushed back to autumn, is to tell us where we are financially, and to kickstart consultations about the long-term fiscal challenges facing the UK. That, for Johnson, is the important bit. If the spring statement works, it is an opportunity to counteract the short-termism that bedevils British politics and to start thinking about the issues that really matter – the ageing population, the buckling health service, the lack of any coherent plan for social care, the fact that soon taxes are going to have to rise or public services will fall to pieces. There comes a point when you can no longer kick the can down the road because the road is no longer usable.</p> <p>The <a href=\"http://obr.uk\">Office for Budget Responsibility</a> numbers cited in the spring statement will be better than those projected last autumn because tax receipts have been higher than anticipated, and Johnson reckons Hammond will indulge in some self-congratulation for having met the government’s austerity targets (albeit two years later than his predecessor George Osborne forecast) and eliminated the deficit on day-to-day spending. But Johnson is ready with his bucket of cold water. “Chancellors always talk up the positive numbers,” he says, “but we’re not out of austerity; we’re nowhere near out of austerity. There are still big spending cuts and big social security cuts to come.”</p>  <figure class=\"element element-image\" data-media-id=\"b078d441ab9a73b54aabb403c41e3f9a93fa8c5d\"> <img src=\"https://media.guim.co.uk/b078d441ab9a73b54aabb403c41e3f9a93fa8c5d/23_199_4026_2416/1000.jpg\" alt=\"Johnson says the chancellor, Philip Hammond, will indulge in some self-congratulation for meeting austerity targets, but warns there are still big spending cuts to come.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Johnson says the chancellor, Philip Hammond, will indulge in some self-congratulation for meeting austerity targets, but warns there are still big spending cuts to come.</span> <span class=\"element-image__credit\">Photograph: Mark Thomas/REX/Shutterstock</span> </figcaption> </figure>  <p>He says the government has done well to get the deficit under control, but thinks the pips are now starting to squeak. “If you look at the period up to 2013/14, spending came down without big political consequences or things falling apart. But, in a whole range of areas, that is no longer true. If you look at what’s happening in prisons it’s just disastrous. Local government until 2014 was coping fine. It really isn’t any more. Clearly, the health service is struggling in a way that, three or four years ago, it wasn’t. So it feels as if we’ve got to the crunch point. We’re really beginning to feel the cost.”</p> <p>Government borrowing is now back to pre-financial crash levels. “It is quite an achievement to have got borrowing down from the highest level since the war to pretty much normal kinds of levels,” he says. “It’s come down from about 10% of national income to 2%, so from well over £150bn to a number somewhere in the low 40s.” That’s annual. It’s an achievement that we are only running up extra debt of £40bn a year. My head is starting to spin.</p> <p>It spins further when he tells me what the national debt is – approaching £2tn, which equates to around 90% of GDP. When, I ask, do you hit the panic button about the size of the debt? “Who knows?” he says. “We are not close to that at the moment. Interest rates are still incredibly low, and despite the fact that the debt is twice as big as it was in 2008, we are not paying any more interest because rates are so low. The risk that the Treasury is balancing all the time is that at some point we’ll have another recession and if the debt then goes up by another 40% of national income, can we manage 130% of national income debt? Maybe. Probably. But at the point at which you can’t and people stop lending to you, then you lose control in quite a big way. You’re managing a very small risk of a very bad outcome.”</p> <p>Johnson reckons it is time for politicians to level with the public about the financial challenges facing the UK. Brexit, plus our ageing population and the resultant pressure on health, pensions and social care, means something has to give. “It’s very hard to see what’s left to squeeze,” he says. “There is no defence budget to squeeze. There is no industry budget to squeeze, no housing budget to squeeze. Where do you go next? Unless you say, ‘Well, we are going to have to increase spending as a fraction of national income and increase taxes over the next 10 or 20 years’, which at least until the last Labour manifesto was a conversation that no politician was terribly keen to have.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2018/mar/08/councils-raid-reserves-to-cope-with-social-care-nao-report\">Stretched councils raid reserves to cope with social care, NAO warns</a> </p> </aside>  <p>He says both of the main political parties are living in a fantasy world. “On the one side you have a party saying you can have all the welfare state we’ve ever had and pay no more tax, which isn’t true. And on the other side, you’ve got them saying we can levy more tax and it’ll be somebody else who pays because it’ll come off companies and the rich, which also isn’t true. Labour’s election manifesto had an awful lot of overestimates about what you can get from companies and the very rich, and didn’t fully balance out. You can’t have European standards of welfare with American-style tax levels. You have to make a choice.”</p> <p>Making choices and being honest with the public is not, as Brexit shows, something politicians are good at. Analysing the shibboleths surrounding the NHS and the lack of progress on developing a system of social care, Johnson has written about the <a href=\" https://www.ifs.org.uk/publications/9682\">“infantilisation of public debate”</a>, which he says emerged starkly in both the recent referendums. “In the Brexit referendum there were strong arguments on both sides, but you didn’t have any sense of the trade-offs. Referendums are a one-shot game and a pure yes/no, so everyone has to make out that everything is good about what they’re suggesting – the economy is better and immigration is better and sovereignty is better and and, and ... It was exactly the same in the Scottish referendum. There were some entirely sensible and plausible arguments for Scottish independence, but it was absurd to pretend it wouldn’t involve spending cuts or tax rises in Scotland.”</p> <p>I ask him if he ever considered a political career himself – many of the young alumni of the IFS, which he once was, go into politics. He pauses before giving the definitive reason why he could never have done it: “If you are working in the party political system, you have to subjugate yourself to such an extent to the party line. Some politicians manage to be independent, but not many successful ones.”</p> <p>That is not, however, to say that he despises politicians for the compromises they have to make and the false claims that are part and parcel of political life. He recognises the nightmarish task they have. “Making policy is hard. You’re trading off these huge political and ethical issues. You’ve got your own ideology; you’ve got lots of conflicting evidence; whatever you do is going to make some people better off, some people worse off, and you don’t quite know who they’re going to be.”</p>  <figure class=\"element element-image\" data-media-id=\"c1797aa1b0f5dc9c2f8bd68f021e915850769ce7\"> <img src=\"https://media.guim.co.uk/c1797aa1b0f5dc9c2f8bd68f021e915850769ce7/1076_635_5204_3123/1000.jpg\" alt=\"There is no economic case for Brexit, says Johnson … lorries at Dover port.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There is no economic case for Brexit, says Johnson … lorries at Dover port.</span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>  <p>Does he ever doubt the merits of democracy, with its requirement to make a “retail offer” to the public that is inevitably overblown, perhaps even mendacious, to win votes? Might China be on to something with its authoritarian centralism that at least ensures stability and long-term planning? “I don’t doubt that democracy is the right way to do things,” he says, “but I do doubt some of our institutions. We are in an unusual position at the moment where you’ve got politics pulling to the left and to the right, and you’ve got nothing really filling the middle. That’s partly happening across the world, but it is a reflection of the way first-past-the-post works here.”</p> <p>So does he speak for the technocratic middle? “I don’t know about the middle,” he says. “I’m always aware that there is a technocratic bit, which is what I and my colleagues do, but there is also an ideological bit and a democratic bit, and that’s really important. The best we can do – and the best that civil servants can do – is to put the evidence before the people who have been elected and then it’s their choice. That creates desirable constraints. It would be a disaster if the country was run by pure technocrats.” But why? That sounds ideal. “They wouldn’t be listening to the people,” he counters. “Arguably, that’s the lesson of Brussels.”</p> <p>Johnson loves the IFS, and under him it has a pleasing energy and informality – a 50-strong group of mainly young researchers and economic and social policy experts who can run a slide rule over the more outlandish claims of politicians and point out the pitfalls of their policies. He spent his 20s there after getting a first in philosophy, politics and economics at Oxford, then worked at the Cabinet Office, the Financial Services Authority and the Treasury before returning to the IFS as a research fellow in 2007, just in time for the nation-redefining financial crash. He became its director in 2011.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/mar/08/bleak-brexit-impact-analysis-published-by-parliament\">Brexit opponents raise alarm over bleak impact analysis reports</a> </p> </aside>  <p>His two immediate predecessors, Andrew Dilnot and Robert Chote, did 11 and eight years respectively before going on to grand posts elsewhere (and in Dilnot’s case bagging a knighthood), but Johnson looks nonplussed when I ask him if 10 years will be enough for him. He clearly hasn’t thought about stepping down, or started eyeing up other plum jobs. “I love the IFS,” <a href=\"https://www.theguardian.com/politics/2015/mar/30/ifs-boss-paul-johnson-counts-general-election-institute-for-fiscal-studies\">he once declared</a>. “I love what it does and I love the way it does it.” That love affair shows no sign of abating.</p> <p>One economist told me that if you read Johnson’s weekly articles in the Times carefully, you are filled with despair, because as a nation we refuse to confront the hard questions he is raising. Politicians like to gambol in the long grass. I ask Johnson, who in person is anything but downbeat, whether despair is a legitimate response to his truth-telling. “I’m not filled with despair about what’s possible because we are a relatively low-taxed country by European standards,” he says. “You could perfectly easily, in an economic sense, raise more tax and still have an equitable, well-functioning economy. The thing that worries me is the difficulty of having a sensible conversation about it and the belief that, if you are going to raise more money from tax, there’s some free money floating around.”</p> <p>There is no free money. If we want better health care, social care, education, transport, we are all going to have to stump up. He estimates that in the next 20 years, we will have to pay an extra 3% of national income in tax – equivalent to about £60bn a year – just to meet the rising pension and social care bill. He floats some bracing ideas: VAT on food; paying social insurance to help fund the NHS; road pricing to replace the £30bn a year in fuel duty that will be lost as cars move away from petrol and diesel; wealth taxes levied on expensive properties, second homes (which he sees as a key factor in the housing crisis) and even personal pensions, which have been sacred until now. These are the sorts of big ideas he wants Philip Hammond to start to embrace next week. Whether the chancellor will rise to the challenge is another matter. That long grass looks very inviting.</p> <p>Even without Brexit the challenges facing the UK would be formidable. With Brexit they look cataclysmic. “The economics are obvious,” he says. “If you make trade with your biggest, nearest and richest trading partner more expensive, you will make yourself worse off. The truth is there is no dispute about that. Of course there’s a case for Brexit. It’s just not an economic case. It’s a controlling immigration case. With everything, and this is what’s frustrating about a lot of political debate, there are trade-offs. Do you want control of your borders or do you want to avoid taking a hit of a couple of per cent of GDP? You can’t have both. Politicians tell you that you can have your cake and eat it, but you can’t. And that’s not a jibe at Boris. It’s true of pretty well all politicians about everything.”</p>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "12581", 
      "firstPublicationDate": "2018-03-09T17:19:02Z", 
      "wordcount": "2252", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-03-13T09:51:26Z", 
      "trailText": "As the man relied on to make sense of the numbers in the chancellor’s spring statement, the IFS director warns that cuts have taken Britain to crunch point – and that Brexit will make it worse", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-12T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/ifs-economist-paul-johnson-we-are-nowhere-near-out-of-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T17:19:02Z", 
    "type": "article", 
    "id": "business/2018/mar/09/ifs-economist-paul-johnson-we-are-nowhere-near-out-of-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/uk-typhoon-jet-deal-saudi-arabia-bae-systems", 
    "sectionName": "Business", 
    "webTitle": "UK moves closer to signing Typhoon jet deal with Saudis", 
    "fields": {
      "bodyText": "Britain’s biggest arms manufacturer, BAE Systems, has moved towards completing an order worth billions of pounds from Saudi Arabia for the purchase of 48 Typhoon fighter jets. The announcement came at the end of a three-day visit to the UK by the de facto ruler of Saudi Arabia, crown prince Mohammed bin Salman. Although the order could help save jobs, the proposed contract was immediately denounced by arms campaigners concerned about Saudi Arabia’s bombing of Yemen. The UK signed a memorandum of intent with the Saudis. The BAE chief executive, Charles Woodburn, described the news as “a positive step towards agreeing a contract for our valued partner, the Kingdom of Saudi Arabia. We are committed to supporting the kingdom as it modernises the Saudi armed forces.” Sales of the Typhoon have been slowing and BAE announced 1,400 job cuts in October. The prospect of a Saudi deal provides a boost, coming on top of a £5bn order from Qatar for 24 Typhoons. Arms sales to Saudi Arabia have been dogged by scandal since allegations of illicit payments to land the al-Yamamah contract – Britain’s biggest arms deal, worth £43bn – surfaced soon after it was sealed in 1985. Both the UK’s Serious Fraud Office and the US justice department investigated. Andrew Smith, a spokesman for the Campaign Against Arms Trade, said that since the bombardment of Yemen began in 2015, the UK has licensed arms worth £4.6bn to Saudi Arabia even before the latest proposed deal. “If agreed, this shameful deal will be celebrated in the palaces of Riyadh and by the arms companies who will profit from it but it will mean even greater destruction for the people of Yemen,” Smith said. The Typhoon could be the last “British” combat plane. Given the costs involved, the Ministry of Defence may find it cheaper in the future to buy planes from the US or elsewhere. BAE Systems says it employs about 5,000 people on the Typhoon programme. The Serious Fraud Office brought its investigation into the al-Yamamah deal to a premature close in 2006 when the then prime minister, Tony Blair, intervened to say its continuation would harm UK security after the Saudis threatened to stop sharing intelligence on terrorism.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Proposed multibillion-pound deal with BAE Systems to buy 48 jets denounced by campaigners</p>", 
      "byline": "Ewen MacAskill Defence correspondent", 
      "publication": "The Guardian", 
      "headline": "UK moves closer to signing Typhoon jet deal with Saudis", 
      "shortUrl": "https://gu.com/p/88emy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9c3db35900f2ecc265be40de263232739fcc3c0b\"> <img src=\"https://media.guim.co.uk/9c3db35900f2ecc265be40de263232739fcc3c0b/0_346_5184_3110/1000.jpg\" alt=\"A Eurofighter Typhoon\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Eurofighter Typhoon. Announcement that UK had signed a memorandum of intent with the Saudis came at the end of a visit to Britain by the crown prince.</span> <span class=\"element-image__credit\">Photograph: Petros Karadjias/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s biggest arms manufacturer, BAE Systems, has moved towards completing an order worth billions of pounds from Saudi Arabia for the purchase of 48 Typhoon fighter jets.</p> <p>The announcement came at the end of a <a href=\"https://www.theguardian.com/politics/2018/mar/08/saudi-arabia-wants-more-uk-trade-deals-say-crown-princes-team\">three-day visit</a> to the UK by the de facto ruler of Saudi Arabia, crown prince Mohammed bin Salman. Although the order could help save jobs, the proposed contract was immediately denounced by arms campaigners concerned about <a draggable=\"true\" href=\"https://www.theguardian.com/world/2018/mar/08/why-saudi-arabia-in-yemen-what-does-it-mean-for-britain\">Saudi Arabia’s bombing of Yemen</a>.</p> <p>The UK signed a memorandum of intent with the Saudis. The BAE chief executive, Charles Woodburn, described the news as “a positive step towards agreeing a contract for our valued partner, the Kingdom of Saudi Arabia. We are committed to supporting the kingdom as it modernises the Saudi armed forces.”</p> <p> </p> <p>Sales of the Typhoon have been slowing and BAE announced 1,400 job cuts in October. The prospect of a Saudi deal provides a boost, coming on top of a £5bn order from Qatar for 24 Typhoons.</p> <p>Arms sales to Saudi Arabia have been dogged by scandal since allegations of illicit payments to land the <a href=\"https://www.theguardian.com/world/2007/jun/07/bae15\">al-Yamamah contract</a> – Britain’s biggest arms deal, worth £43bn – surfaced soon after it was sealed in 1985. Both the UK’s Serious Fraud Office and the US justice department <a draggable=\"true\" href=\"https://www.theguardian.com/world/2018/mar/06/us-investigation-into-bae-saudi-arms-deal-watered-down-leaked-memo-suggests\">investigated</a>.</p> <p>Andrew Smith, a spokesman for the Campaign Against Arms Trade, said that since the bombardment of Yemen began in 2015, the UK has licensed arms worth £4.6bn to Saudi Arabia even before the latest proposed deal. </p> <p>“If agreed, this shameful deal will be celebrated in the palaces of Riyadh and by the arms companies who will profit from it but it will mean even greater destruction for the people of Yemen,” Smith said. </p> <p>The Typhoon could be the last “British” combat plane. Given the costs involved, the Ministry of Defence may find it cheaper in the future to buy planes from the US or elsewhere.</p> <p> BAE Systems says it employs about 5,000 people on the Typhoon programme. </p> <p>The Serious Fraud Office brought its investigation into the al-Yamamah deal <a href=\"https://www.theguardian.com/uk/2006/dec/15/saudiarabia.armstrade\">to a premature close</a> in 2006 when the then prime minister, Tony Blair, intervened to say its continuation would harm UK security after the Saudis threatened to stop sharing intelligence on terrorism.</p>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "2196", 
      "wordcount": "375", 
      "firstPublicationDate": "2018-03-09T17:07:49Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-03-09T22:01:32Z", 
      "thumbnail": "https://media.guim.co.uk/9c3db35900f2ecc265be40de263232739fcc3c0b/0_346_5184_3110/500.jpg", 
      "trailText": "Proposed multibillion-pound deal with BAE Systems to buy 48 jets denounced by campaigners", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/uk-typhoon-jet-deal-saudi-arabia-bae-systems", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T17:07:49Z", 
    "type": "article", 
    "id": "business/2018/mar/09/uk-typhoon-jet-deal-saudi-arabia-bae-systems", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2018/mar/09/uk-construction-sector-contracts-ninth-month-january-ons-trade-deficit-widens", 
    "sectionName": "Business", 
    "webTitle": "UK construction sector contracts for ninth month in a row", 
    "fields": {
      "bodyText": "An unexpected decline in housebuilding meant the UK construction industry contracted for the ninth month in a row in January. The number of new homes built dropped 9% compared with the previous month as the threat of higher interest rates and rising labour costs deterred building firms from starting new projects. Public building, which fell 8.9%, was also hit as construction output, worsened by the collapse of the building contractor Carillion, decreased by 3.9% compared with the previous January, representing the biggest annual decline since March 2013. Figures from the Office for National Statistics also showed a rise in the cost of imports, mainly higher priced fuel, led to the trade deficit increasing from £11.8bn to £12.3bn. There was better news from the manufacturing industry, which extended its period of increased output to nine months in a row in January, the longest run of expansion since records began in 1968. But analysts said its weaker pace of growth shown in the official figures, which echoed industry surveys, was a worry when the rest of the world was experiencing a boom in manufacturing. Alan Clarke, a UK economist at Scotia Bank, described the 0.1% rise in UK manufacturing output in the first month of the year as “dreary” and “below the sector’s batting average”. Dennis de Jong, the managing director at currency dealer UFX.com, said: “The big worry for Theresa May and her cabinet will be whether this slight slowdown represents the tip of the iceberg of an economy that is struggling to satisfy demand.” The National Institute for Economic &amp; Social Research said the weak figures for January contributed to GDP growth slowing in the three months to February to 0.3% from 0.4% in the three months to January. Amit Kara, the institute’s head of UK macroeconomic forecasting, said: “Economic growth continues to be driven by both the manufacturing and the service sectors, supported by a buoyant global economy, while construction output lags.” The ONS data also included figures that showed Britain’s industrial production rebounded in January following the boost in manufacturing and North Sea oil and gas production. Energy production was depressed in December following the temporary shutdown of production in the Forties oil and gas fields in the North Sea after a crack was discovered in the pipeline bringing fuel ashore. Jeremy Cook, the chief economist at currency dealer WorldFirst, said the most important ONS figure was the UK’s trade deficit, which had worsened and looked vulnerable to an escalation of protectionist trade barriers. “The deficit continues to expand despite the pound being 14% cheaper than its trade weighted average over the past 20 years,” he said. The trade deficit in January widened only marginally with the European Union compared with the rest of the world, which was the source of imports of fuel at higher prices and aircraft. Lee Hopley, the chief economist at the UK manufacturers’ organisation, EEF, said there was evidence that capital goods exporters, such as mechanical equipment and electronics firms, had a solid start to 2018. But their success in selling to the EU compared with the rest of the world showed the bloc’s dominant role in bolstering goods exports with growth outpacing that to non-EU customers. She also warned against a tit-for-tat trade war that would harm the UK more than most countries. “With overseas demand such an important contributor to the current positive outlook for manufacturing, risks of increasing protectionism would surely put the brakes on growth at a time when the economy is more reliant on a good performance from externally facing industries,” Hopley said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>ONS January data also shows trade deficit widening, raising concerns about robustness of Britain’s economy</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UK construction sector contracts for ninth month in a row", 
      "shortUrl": "https://gu.com/p/88deh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"79f0f1a42b337873994eb1234a00383e7accb290\"> <img src=\"https://media.guim.co.uk/79f0f1a42b337873994eb1234a00383e7accb290/0_144_4000_2400/1000.jpg\" alt=\"Residential House Building\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The surprise fall in housebuilding compounded declines in the rest of the UK construction industry in the first month of 2018.</span> <span class=\"element-image__credit\">Photograph: Chris Ratcliffe/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>An unexpected decline in housebuilding meant the UK construction industry contracted for the ninth month in a row in January.</p> <p>The number of new homes built dropped 9% compared with the previous month as the threat of higher interest rates and rising labour costs deterred building firms from starting new projects.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Public building, which fell 8.9%, was also hit as construction output, worsened by <a href=\"https://www.theguardian.com/business/2018/mar/08/carillion-contracts-deal-fails-putting-2500-jobs-at-risk\">the collapse of the building contractor Carillion</a>, decreased by 3.9% compared with the previous January, representing the biggest annual decline since March 2013. <br tabindex=\"-1\"></p> <p>Figures from the Office for National Statistics also showed a rise in the cost of imports, mainly higher priced fuel, led to the trade deficit increasing from £11.8bn to £12.3bn.</p> <p>There was better news from the manufacturing industry, which extended its period of increased output to nine months in a row in January, the longest run of expansion since records began in 1968.</p> <p>But analysts said its weaker pace of growth shown in the official figures, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/mar/01/uk-manufacturing-growth-drops-to-eight-month-low\">which echoed industry surveys</a>, was a worry when the rest of the world was experiencing a boom in manufacturing.</p> <p>Alan Clarke, a UK economist at Scotia Bank, described the 0.1% rise in UK manufacturing output in the first month of the year as “dreary” and “below the sector’s batting average”.</p> <p>Dennis de Jong, the managing director at currency dealer UFX.com, said: “The big worry for Theresa May and her cabinet will be whether this slight slowdown represents the tip of the iceberg of an economy that is struggling to satisfy demand.”</p> <p>The National Institute for Economic &amp; Social Research said the weak figures for January contributed to GDP growth slowing in the three months to February to 0.3% from 0.4% in the three months to January.</p> <p>Amit Kara, the institute’s head of UK macroeconomic forecasting, said: “Economic growth continues to be driven by both the manufacturing and the service sectors, supported by a buoyant global economy, while construction output lags.”<br></p> <p>The ONS data also included figures that showed Britain’s industrial production rebounded in January following the boost in manufacturing and North Sea oil and gas production. </p> <p>Energy production was depressed in December following the temporary shutdown of production in the Forties oil and gas fields in the North Sea after a crack was discovered in the pipeline bringing fuel ashore.</p> <p>Jeremy Cook, the chief economist at currency dealer WorldFirst, said the most important ONS figure was the UK’s trade deficit, which had worsened and looked vulnerable to an escalation of protectionist trade barriers.</p> <p>“The deficit continues to expand despite the pound being 14% cheaper than its trade weighted average over the past 20 years,” he said.</p> <p>The trade deficit in January widened only marginally with the European Union compared with the rest of the world, which was the source of imports of fuel at higher prices and aircraft.</p> <p>Lee Hopley, the chief economist at the UK manufacturers’ organisation, EEF, said there was evidence that capital goods exporters, such as mechanical equipment and electronics firms, had a solid start to 2018.</p> <p>But their success in selling to the EU compared with the rest of the world showed the bloc’s dominant role in bolstering goods exports with growth outpacing that to non-EU customers. She also warned against a <a draggable=\"true\" href=\"https://www.theguardian.com/us-news/2018/mar/08/donald-trump-metal-tariffs-trade-war\">tit-for-tat trade war</a> that would harm the UK more than most countries.</p> <p>“With overseas demand such an important contributor to the current positive outlook for manufacturing, risks of increasing protectionism would surely put the brakes on growth at a time when the economy is more reliant on a good performance from externally facing industries,” Hopley said.</p>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "3686", 
      "wordcount": "608", 
      "firstPublicationDate": "2018-03-09T12:16:47Z", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-03-09T22:03:10Z", 
      "thumbnail": "https://media.guim.co.uk/79f0f1a42b337873994eb1234a00383e7accb290/0_144_4000_2400/500.jpg", 
      "trailText": "ONS January data also shows trade deficit widening, raising concerns about robustness of Britain’s economy", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2018/mar/09/uk-construction-sector-contracts-ninth-month-january-ons-trade-deficit-widens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T16:38:02Z", 
    "type": "article", 
    "id": "uk-news/2018/mar/09/uk-construction-sector-contracts-ninth-month-january-ons-trade-deficit-widens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/wine-prices-to-rise-as-bad-weather-brings-worst-harvest-for-50-years", 
    "sectionName": "Business", 
    "webTitle": "Wine prices to rise as bad weather brings worst harvest for 50 years", 
    "fields": {
      "bodyText": "It’s the kind of bad news best served with a stiff drink: the price of standard supermarket wines such as prosecco and pinot grigio could rise by up to 30% this year as the impact of 2017’s disastrous harvest is felt on the high street. Global wine production slumped to its lowest level in more than 50 years in 2017 after vines in the world’s top three producers – France, Spain and Italy – were ravaged by both freakishly hot and cold weather. Hard-hit regions include those producing Rioja and prosecco, which make large quantities of the affordable wines sold in supermarkets. “We’ll start to see those [2017] wines coming to the market now and I think for higher volume, lower price wine you will see cost increases,” says Dan Jago, chief executive of high end wine merchant Berry Bros &amp; Rudd. “Prices for things like pinot grigio or generic Spanish reds will rise by between 10% and 30% and it’s [a question of] how much of that retailers will pass on,” says Jago, who previously headed up the Tesco wine business. “Prosecco was very hard hit by frost, so there will be less of it and the price will go up.” The International Organisation of Vine and Wine estimates global wine production dropped 8% to 247m hectolitres in 2017 – the worst global harvest since 1961. A hectolitre is the equivalent to 133 standard wine bottles, so the fall in output equates to about 2.9bn fewer bottles. Last month the Bordeaux wine council said production in what is France’s largest wine growing region was down 40% with vineyards in Saint-Émilion worst affected by the severe frost. But while some chateaux lost up to 90% of their harvest, others escaped unscathed, the council added. “In Bordeaux the top 150 chateaux have not really been affected but the grand surface – the total acreage of Bordeaux – has been ravaged,” says Jago. “The Bordeaux harvest, like the overall harvest across Italy and Spain, has been decimated but it tends to be the more flat lying, higher volume production land that has been hit.” The devaluation of sterling in the wake of the Brexit vote has already had an impact on the cost of wine in supermarkets which is up by an average of 4% over the past year, according to research firm Nielsen. French wine cost 5.5% more, while the price tag for Portuguese and Italian varieties increased by 5.1% and 3.5% respectively. The UK’s still and sparking wine market is worth more than £10bn a year and is the biggest market by volume of EU wine exports. Last year alone Britons got through 81.7m bottles of pinot grigio and 85m bottles of prosecco at home. “The UK wine industry is facing a range of pressures that has seen the average priced bottle of wine reach an all-time high,” says Miles Beale, chief executive of the Wine and Spirit Trade Association (WSTA). “This includes fall in the value of the pound – compounded by rising inflation and the uncertainty of Brexit.” The average amount spent on a bottle of wine in the last three months of 2017 was £5.74, according to the WSTA but the wine itself only makes up around a tenth of the price of entry level wines as nearly £3 goes on duty and VAT. “Once the retailer margin, transport and logistical costs are taken into account on top of this tax burden, there is significant pressure on wine producers and retailers who are looking to provide customers good value for money as well as a quality product,” says Beale. One senior wine industry source said it had faced a “perfect storm” in 2017 because there had been so many problems in wine producing regions around the world. “There is price pressure in two places: right at the top end, in premium claret, and in entry level wine,” the executive says. In a £5 bottle only 50p is for the wine so you are looking at a small increase of say 12.5p … on a £100 bottle of wine you’ve got a material price change. “In a good year producers will try and profit and in a bad year they will try and eat some of the losses – it’s in their interests to do so. At some point prices will have to reflect the cost of production but supermarkets will work hard to keep wine affordable because like eggs, milk and a loaf of white bread, people know the price of a bottle of pinot grigio.” Six good value wines to beat the price rises • Asda Extra Special Pinot Grigio £6, 12% abv It’ll be hard for supermarkets to keep down the price of popular wines such as pinot grigio so grab them while you can • Mionetto Prosecco on offer at £7.99 Bargain Booze, £8.99 Wine Rack, 11% abv Prosecco prices have already been creeping up, which makes this premium brand pretty good value Beronia Rioja Crianza 2014 £11.50 Booths, or £8.63 if you buy three or more bottles, 13.5% abv Smooth, easy-drinking young Rioja, a region badly hit by frost last year • Coeur de Caroline Provence Rosé 2016 £8.99 Co-op, 12% abv Snap up good deals on Provence rosé before retailers move on to the 2017 vintage • Vinalba Patagonian Malbec 2015 on offer at £7.50 Morrisons Smooth, ripe malbec from a consistently reliable French-born producer in Argentina. A bargain by any standards • Brancott Estate Sauvignon Blanc 2016 £9.99 Majestic, or £6.99 on the “mix-six deal”, £8 Sainsbury’s, 12.5% abv In this highly competitive market, the price of New Zealand sauvignon blanc is bound to go up, so it will pay to take advantage of deals on older vintages", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Global production slumps to lowest level since 1961 as major growers hit by freakish weather</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Wine prices to rise as bad weather brings worst harvest for 50 years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88xp8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0fb3c028cefece1e102a88df0e413bc01a18c269\"> <img src=\"https://media.guim.co.uk/0fb3c028cefece1e102a88df0e413bc01a18c269/0_475_4608_2765/1000.jpg\" alt=\"Wine producers in Spain, France and Italy were ravaged by both hot and cold weather in 2017\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wine producers in Italy, Spain and France were ravaged by both hot and cold weather in 2017.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0fb3c028cefece1e102a88df0e413bc01a18c269/0_475_4608_2765/500.jpg", 
      "body": "<p>It’s the kind of bad news best served with a stiff drink: the price of standard supermarket wines such as prosecco and pinot grigio could rise by up to 30% this year as the impact of 2017’s disastrous harvest is felt on the high street.</p> <p>Global wine production <a href=\"https://www.theguardian.com/lifeandstyle/2017/oct/24/global-wine-production-predicted-to-slump-to-50-year-low\">slumped to its lowest level in more than 50 years</a> in 2017 after vines in the world’s top three producers – <a href=\"https://www.theguardian.com/world/france\">France</a>, Spain and Italy – were ravaged by both freakishly hot and cold weather. Hard-hit regions include those producing Rioja and prosecco, which make large quantities of the affordable wines sold in supermarkets.</p> <p>“We’ll start to see those [2017] wines coming to the market now and I think for higher volume, lower price wine you will see cost increases,” says Dan Jago, chief executive of high end wine merchant Berry Bros &amp; Rudd. </p> <p>“Prices for things like pinot grigio or generic Spanish reds will rise by between 10% and 30% and it’s [a question of] how much of that retailers will pass on,” says Jago, who previously headed up the Tesco wine business. “Prosecco was very hard hit by frost, so there will be less of it and the price will go up.”</p>  <figure class=\"element element-image\" data-media-id=\"c7e27537ffdc09e29ffde6e6e83ff407dedc5848\"> <img src=\"https://media.guim.co.uk/c7e27537ffdc09e29ffde6e6e83ff407dedc5848/0_201_5150_3090/1000.jpg\" alt=\"Pinot noir\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pinot noir in the making.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>The International Organisation of Vine and Wine estimates global wine production dropped 8% to 247m hectolitres in 2017 – the worst global harvest since 1961. A hectolitre is the equivalent to 133 standard wine bottles, so the fall in output equates to about 2.9bn fewer bottles.</p> <p>Last month the Bordeaux wine council said <a href=\"https://www.theguardian.com/world/2018/feb/01/bordeaux-wine-harvest-falls-france\">production in what is France’s largest wine growing </a><a href=\"https://www.theguardian.com/world/2018/feb/01/bordeaux-wine-harvest-falls-france\">region was down 40%</a> with vineyards in Saint-Émilion worst affected by the severe frost. But while some chateaux lost up to 90% of their harvest, others escaped unscathed, the council added.</p> <p>“In Bordeaux the top 150 chateaux have not really been affected but the<em> grand surface</em> – the total acreage of Bordeaux – has been ravaged,” says Jago. “The Bordeaux harvest, like the overall harvest across Italy and Spain, has been decimated but it tends to be the more flat lying, higher volume production land that has been hit.”</p> <p>The devaluation of sterling in the wake of the Brexit vote has already had an impact on the cost of wine in supermarkets which is up by an average of 4% over the past year, according to research firm Nielsen. French wine cost 5.5% more, while the price tag for Portuguese and Italian varieties increased by 5.1% and 3.5% respectively.</p> <p>The UK’s still and sparking wine market is worth more than £10bn a year and is the biggest market by volume of EU wine exports. Last year alone Britons got through 81.7m bottles of pinot grigio and 85m bottles of prosecco at home.</p> <p>“The UK wine industry is facing a range of pressures that has seen the average priced bottle of wine reach an all-time high,” says Miles Beale, chief executive of the Wine and Spirit Trade Association (WSTA). “This includes fall in the value of the pound – compounded by rising inflation and the uncertainty of Brexit.” </p> <p>The average amount spent on a bottle of wine in the last three months of 2017 was £5.74, according to the WSTA but the wine itself only makes up around a tenth of the price of entry level wines as nearly £3 goes on duty and VAT. </p> <p>“Once the retailer margin, transport and logistical costs are taken into account on top of this tax burden, there is significant pressure on wine producers and retailers who are looking to provide customers good value for money as well as a quality product,” says Beale.</p> <p>One senior wine industry source said it had faced a “perfect storm” in 2017 because there had been so many problems in wine producing regions around the world. “There is price pressure in two places: right at the top end, in premium claret, and in entry level wine,” the executive says. In a £5 bottle only 50p is for the wine so you are looking at a small increase of say 12.5p … on a £100 bottle of wine you’ve got a material price change.</p> <p>“In a good year producers will try and profit and in a bad year they will try and eat some of the losses – it’s in their interests to do so. At some point prices will have to reflect the cost of production but supermarkets will work hard to keep wine affordable because like eggs, milk and a loaf of white bread, people know the price of a bottle of pinot grigio.”</p>  <figure class=\"element element-image\" data-media-id=\"a2a5ad865c0a96df7a3727e498b72346999ef563\"> <img src=\"https://media.guim.co.uk/a2a5ad865c0a96df7a3727e498b72346999ef563/0_346_5184_3110/1000.jpg\" alt=\"Wine in the Catalan town of Sant Sadurní d’Anoia\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wine in the Catalan town of Sant Sadurní d’Anoia, the largest producer of cava and wine of Catalunya.</span> <span class=\"element-image__credit\">Photograph: NurPhoto/Getty Images</span> </figcaption> </figure>  <h2>Six good value wines to beat the price rises</h2> <p><strong>• Asda Extra Special Pinot Grigio £6, 12% abv<br></strong>It’ll be hard for supermarkets to keep down the price of popular wines such as pinot grigio so grab them while you can</p> <p><strong>• Mionetto Prosecco on offer at £7.99 Bargain Booze, £8.99 Wine Rack, 11% abv</strong><br>Prosecco prices have already been creeping up, which makes this premium brand pretty good value<br></p> <p><strong>Beronia Rioja Crianza 2014 £11.50 Booths, or £8.63 if you buy three or more bottles, 13.5% abv</strong><br>Smooth, easy-drinking young Rioja, a region badly hit by frost last year<br></p> <p><strong>• </strong><strong>Coeur de Caroline Provence Rosé 2016 £8.99 Co-op, 12% abv</strong><br>Snap up good deals on Provence rosé before retailers move on to the 2017 vintage<br></p> <p><strong>• </strong><strong>Vinalba Patagonian Malbec 2015 on offer at £7.50 Morrisons</strong><br>Smooth, ripe malbec from a consistently reliable French-born producer in Argentina. A bargain by any standards<br></p> <p><strong>• </strong><strong>Brancott Estate Sauvignon Blanc 2016 £9.99 Majestic, or £6.99 on the “mix-six deal”, £8 Sainsbury’s, 12.5% abv</strong><br>In this highly competitive market, the price of New Zealand sauvignon blanc is bound to go up, so it will pay to take advantage of deals on older vintages<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "5339", 
      "firstPublicationDate": "2018-03-09T16:35:35Z", 
      "wordcount": "967", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-08-14T07:54:16Z", 
      "trailText": "Global production slumps to lowest level since 1961 as major growers hit by freakish weather", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-12T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/wine-prices-to-rise-as-bad-weather-brings-worst-harvest-for-50-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T16:35:35Z", 
    "type": "article", 
    "id": "business/2018/mar/09/wine-prices-to-rise-as-bad-weather-brings-worst-harvest-for-50-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live", 
    "sectionName": "Business", 
    "webTitle": "US wage growth slows but jobs surge in February - as it happened", 
    "fields": {
      "bodyText": "Before we sign off, here is a summary of the main events of the day: Investors were in a cautious mood when European markets as they weighed up Trump’s tariff plans against the surprise news he has agreed to meet Kim Jong-un. They were also in wait-and-see mode ahead of the US non-farm payrolls. With the exception of Germany’s DAX and Italy’s FTSE MIB, markets are now higher across Europe Ryanair said that from September 2018, its tickets will come with a cautionary Brexit warning: “This flight is subject to the regulatory environment allowing the flight to take place” There was a flurry of UK data for January, the most interesting of which was a surprise 3.4% fall in construction output driven by a slump in housebuilding The Institute of Directors suspended its chairwoman, Lady Barbara Judge, following allegations of misconduct including racism A spokesman for Theresa May said the UK intends to work with the EU as it seeks exemptions from US trade tariffs on steel and aluminium The February US non-farm payrolls report showed 313,000 jobs were added last month, more than expected, but wage growth slowed to 2.6% from 2.8% Wall Street is up in early trading On that note, we’ll close up. Thank you for reading the blog and please join us again on Monday. Have a good weekend AM Here is our full story on the February US jobs report: And we’re off... US markets open higher after the jobs report. Investors are weighing up the slower wage growth, which eases inflation fears and tempers expectations of faster interest rate rises. Dow Jones: +0.7% at 25,057 S&amp;P 500: +0.6% at 2,756 Nasdaq: +0.7% at 7,477 Paul Ashworth, chief US economist at Capital Economics, says the non-farm payrolls report leaves the Federal Reserve on track to vote for four interest rate rises this year. The massive 313,000 increase in non-farm payrolls in February, the biggest in 18 months, together with the 54,000 upward revision to gains in the preceding two months, illustrates that the economy is doing much better than the recent incoming activity data have suggested. The only negative is that with that 0.1% m/m gain in average hourly earnings, the annual growth rate dropped back to 2.6%, from 2.9%. Nevertheless, with the Fed’s latest Beige Book noting that labour shortages are now severe in many industries, that isn’t going to prevent a more aggressive monetary tightening this year. This is more evidence that the Fed will need to hike four times this year, starting later this month. However, CMC Markets’ Michael Hewson is not convinced about the rate hikes: The US jobs report for February turned out to be one of those reports that had a bit of everything for both the hawks and the doves. A really positive headline number with 313k jobs added in February while the January number was revised up to 239k. For a labour market that we are told is rather tight this is quite a big number and the fact that we saw wage growth slow to 2.6% from 2.9% would suggest that there is much more slack in this particular jobs market than most people think. This would suggest that those calls for four rate rises this year may well be a little bit premature, particularly when you see the participation rate jump from 62.7% to 63%, as more people return to the work force. This is likely to prompt a little bit of a brake on the US dollar rebound we’ve seen this week. The mood has picked up in European markets, where earlier losses have been erased: Investors have been digesting the mixed US jobs report, which showed a sharper than expected rise in employment but weaker wage growth. After initially rising, the dollar index - which measures the US currency against a basket of others - fell and is now up by 0.15%. America’s construction sector created the most jobs in February, with an increase of 61,000 according to the Labor Department. Economists speculated the jump in the sector was partly down to the work required in the aftermath of bad weather. Retail jobs and professional services employment both increased by 50,000. US wage growth slowed more than expected last month, to 2.6% from 2.8% in January (which was revised down from 2.9%). Traders believe the latest non-farm payrolls report will be a positive for US markets when Wall Street opens: US non-farm payrolls have easily beaten expectations, rising by 313,000 in February versus forecasts of 200,000. The number for January was also revised up to 239,000 from an earlier estimate of 200,000. The unemployment rate was unchanged at 4.1% Andrew Sentance, former member of the Bank of England’s Monetary Policy Committee believes a collaborative approach to US trade tariffs is the best one: Almost time for US non-farm payrolls ... here’s what economists are expecting from the headline numbers for February: Number of jobs added: 200,000 (January: 200,000) Unemployment rate: 4% (January: 4.1%) Average annual earnings growth: 2.8% (January: 2.9%) The EU expects to be exempt from US tariffs on imports of steel and aluminium but will go to the World Trade Organization with its own measures if Trump presses ahead, officials have said. Cecilia Malmstrom, the European commissioner for trade said she was ready to go the WTO - as the international trade arbiter - to impose the EU’s own safeguards within 90 days. We have been very clear that [the US plan] is not in compliance with the WTO. We will have to protect our industry with rebalancing measures, safeguards. Malmstrom will meet US trade representative Robert Lighthizer in Brussels on Saturday. Britain might be preparing to leave the EU but there is still time for some collaborative work. The Prime Minister’s spokesman says the UK will be working with the EU to consider possible exemptions from Donald Trump’s tariffs on US imports of steel and aluminium. Both the UK and the EU will be hoping they fall into President Trump’s “real friends” category when it comes to exemptions. Theresa May’s spokesman said: Tariffs are not the right way to address the problem of global overcapacity. We will work with EU partners to consider the scope for exemptions. The UK economy grew by 0.3% in the three months ending February, according to the latest estimate from the National Institute of Economic and Social Research. That’s a slowdown from the 0.4% estimate in the three months to January (and the 0.4% official growth in the fourth quarter of 2017). Growth is expected to slow further in March as the impact of the disruption caused by the snow feeds through to the numbers. Niesr’s Amit Kara said: We estimate that economic growth nudged lower to 0.3 per cent in the 3 months to February. Activity has eased slightly and is likely to slow further in March when the full impact of the recent extreme weather conditions will be realised. Economic growth continues to be driven by both the manufacturing and the service sectors, supported by a buoyant global economy, while construction output lags. UK industrial production in January was boosted in January by the reopening of the Forties pipeline, which was closed in December and which carries 40% of North Sea oil and gas output. Howard Archer, chief economic advisor to the EY Item Club, explains: “With the closure of the Forties pipeline for much of December and its reopening the subsequent month, a rebound in industrial production was expected. Indeed, spurred by a record 32% rise in oil and gas output, the industrial sector grew by 1.3%, reversing the equivalent drop in December. JCB is hiring, despite the evident slowdown in the construction sector at the beginning of the year. The Staffordshire-based construction equipment maker said it would create 600 production jobs over the next three months. The reason was an “unprecedented global demand” for its products, made at JCB’s Rocester, Cheadle, Rugeley and Foston, Derbyshire plants. JCB chief operating officer, Mark Turner: This is great news for the local economy and great news for anyone seeking to work with a globally successful business. We know the cities of Stoke-on-Trent, Derby and surrounding towns have people with the skills we need, and in return they can expect excellent rewards. We urgently need fabrication welding skills along with paint sprayers, and general assemblers who will be given full training. New workers will be paid a minimum of £10.40 per hour, the company said. JCB is also seeking to hire more than 100 people in engineering and other roles at its headquarters in Rocester and other UK sites. Here is our full story on the suspension of Barbara Judge, chairwoman of the Institute of Directors: The 3.4% fall in construction output in January was the biggest drop since June 2012. The biggest driver was a 9% drop in new homes built, while public building fell 8.9% and construction of commercial property such as offices and shops slumped 3.9%. Economists believe the shocking figures - far worse than expected - reflect the collapse of the construction group Carillion. Alan Clarke of Scotiabank: Presumably there is a Carillion impact here, so it is not clear whether the massive 3.4% fall will be temporary or not. Samuel Tombs at Pantheon Macroeconomics said rising interest rates and Brexit uncertainty were proving to be a “toxic combination” for the construction sector. Away from the data, the Institute of Directors has suspended its chairwoman, Lady Barbara Judge, following allegations of misconduct including racism. The decision was taken by the IoD’s council, which met on Thursday afternoon to consider the matter. The IoD issued the following statement this morning: The council took the decision, having received the Hill Dickinson executive summary, to suspend the IoD Chair pending further investigation into the matters raised and the process. Here is the background to the story: Ole Black, a senior statistician at the ONS, sums up this morning’s UK data: Manufacturing has recorded its ninth consecutive month of growth but with a slower start to 2018. Total production output continues to advance, bolstered in January by the Forties oil pipeline coming back on stream after December’s shutdown. Construction continues to be a weak spot in the UK economy with a big drop in commercial developments, along with a slowdown in house building after its very strong end to last year. The total trade deficit widened again as rising oil prices made for dearer fuel imports.” Britain’s trade deficit with the rest of the world widened unexpectedly in January, partly because December’s figure was revised down. The trade in goods deficit rose to £12.3bn from £11.8bn. The ONS said the higher deficit was driven by a rise in imports such as aircraft and cars from non-EU countries and fuels from EU countries. Better news from British industry, which expanded in January - albeit at a slower than expected rate. Industrial production rose by 1.3% over the month, missing forecasts of a 1.5% rise. Manufacturing output rose 0.1% over the month, again just missing expectations of a 0.2% increase. Britain’s construction sector had a shocking start to the year according to figures just out from the Office for National Statistics. Output in the sector fell by 3.4% over the month, sharply worse than the 0.3% dip predicted by economists. The ONS described construction as a “weak spot” in the UK economy. The biggest driver of the fall was private housebuilding, in a blow to Theresa May’s hopes of addressing Britain’s housing shortage. A host of UK data will be published at 9.30am by the Office for National Statistics, giving the latest official snapshot of how the economy is performing. Here is what City economists polled by Reuters are expecting the January data to show: Industrial output rose 1.5% over the month, following a 1.3% drop in December* Manufacturing output edged 0.2% higher, following a 0.3% rise in the previous month* Construction output fell by 0.3%m following a 1.6% rise in December* The trade in goods deficit narrowed to £12bn from £13.6bn *Previous months’ figures are often revised. Ryanair has warned this morning that some airlines are being complacent about Brexit and the potential implications for the industry. Kenny Jacobs, Ryanair’s chief marketing officer told BBC Radio 5 Live’s Wake up to Money that while the airline is hopeful some sort of deal will be struck for the industry between the UK and EU, it is making contingency plans. From September 2018, the airline will include the following warning on its tickets: This flight is subject to the regulatory environment allowing the flight to take place. In case you missed it yesterday, here is how events unfolded in the US as President Trump pressed ahead with plans to impose tariffs on imports of steel and aluminium: Connor Campbell, analyst at Spread Ex, says traders are also weighing up the news that has come from the White House in the past 24 hours: Despite a 24 hour period stuffed with international developments, the markets avoiding any drastic movements this Friday. Perhaps it’s because investors are caught between Donald Trump signing an order dictating tariffs on metal imports – but one with room for country-by-country exceptions – and the news that the President is set to meet Kim Jong-un for an unprecedented summit. It appears that the former is shaping trading more than the latter, though the relatively measured nature of the early losses suggests that the North Korea news may have helped matters. Of course, adding to the apparent reticence is the looming US non-farm jobs report, with investors set to dig through the wage growth data especially to assess it for any hawkish qualities. Here are the latest scores on the board as investors await the main event this afternoon with the US non-farm payrolls report for February. FTSE 100: -0.2% at 7,192 Germany’s DAX: -0.2% at 12,333 France’s CAC: -0.1% at 5,250 Italy’s FTSE MIB: -0.2% at 22,698 Spain’s IBEX: +0.1% at 9,656 Europe’s STOXX 600: -0.1% at 376 Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. After shrugging off Donald Trump’s decision to press ahead with plans to impose tariffs on steel and aluminium imports, European investors are in a more cautious mood this morning. All eyes will be on this afternoon’s US non-farm payrolls report, as investors look for clues about the likely path for interest rate rises. Economists are expecting the US Labor Department to say 200,000 jobs were added in February, the same as January. Michael Hewson from CMC Markets gives his view ahead of the figures: Ultimately it’s not the headline jobs number that is likely to be the primary market mover here, it’s the average hourly earnings data and markets will be looking to see if the jump to 2.9% in January is sustained in the February numbers, with 2.8% expected. This would probably be sufficient to keep the four rate rise expectation for 2018 on the table after the jump from 2.5% in December. News overnight that President Trump has agreed to meet North Korea’s Kim Jong-un boosted Asian markets. The Hang Seng rose 1%, while Japan’s Nikkei 225 was up 0.5% after initially rising by 2.5%. Although investors will be sceptical about the outcome of any talks, it is a positive development after the two leaders traded insults and threats of war just months ago. The agenda: 9.30am GMT: January figures for UK manufacturing output, industrial production, construction output, and trade 12.00pm GMT: The National Institute of Economic and Social Research will publish its estimate of UK GDP growth for the three months to February 13.30 GMT: US non-farm payrolls for February will give the latest snapshot of employment in the world’s largest economy", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The US non-farm payrolls report showed 313,000 jobs were created last month, smashing expectations, but wage growth slowed to 2.6%</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live?page=with:block-5aa27b33e4b050c4ca62d0b5#block-5aa27b33e4b050c4ca62d0b5\">UK will work with EU on US tariff exemptions</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live?page=with:block-5aa25ec0e4b0fccd48945aca#block-5aa25ec0e4b0fccd48945aca\">IoD suspends chairwoman over racism allegations</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live?page=with:block-5aa2671ae4b0fccd48945b4a#block-5aa2671ae4b0fccd48945b4a\">Slump in housebuilding drives sharp fall in construction</a></li><li><a href=\"https://www.theguardian.com/business/2018/mar/09/flyer-beware-ryanair-to-sell-tickets-with-brexit-caveat\">Ryanair to include Brexit warning on tickets</a></li></ul>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "US wage growth slows but jobs surge in February - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88dvz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a726e4478a8a045df6004b6893ebdaa35c0f44a9\"> <img src=\"https://media.guim.co.uk/a726e4478a8a045df6004b6893ebdaa35c0f44a9/0_149_4928_2957/1000.jpg\" alt=\"Workers on a construction site in Times Square, New York. A jump in new construction jobs contributed to the 313,000 jobs that were created in the US in February\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers on a construction site in Times Square, New York. A jump in new construction jobs contributed to the 313,000 jobs that were created in the US in February</span> <span class=\"element-image__credit\">Photograph: Jewel Samad/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a726e4478a8a045df6004b6893ebdaa35c0f44a9/0_149_4928_2957/500.jpg", 
      "body": "<div id=\"block-5aa29e38e4b0279c71c8a46c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T15:02:46.510Z\">3.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p><strong>Before we sign off, here is a summary of the main events of the day:</strong></p> <ul> <li>Investors were in a cautious mood when European markets as they weighed up Trump’s tariff plans against the surprise news he has agreed to meet Kim Jong-un. They were also in wait-and-see mode ahead of the US non-farm payrolls. With the exception of Germany’s DAX and Italy’s FTSE MIB, markets are now higher across Europe</li> </ul> <ul> <li><a href=\"https://www.theguardian.com/business/2018/mar/09/flyer-beware-ryanair-to-sell-tickets-with-brexit-caveat\">Ryanair said that from September 2018, its tickets will come with a cautionary Brexit warning</a>: “This flight is subject to the regulatory environment allowing the flight to take place”</li> </ul> <ul> <li>There was <a href=\"https://www.theguardian.com/uk-news/2018/mar/09/uk-construction-sector-contracts-ninth-month-january-ons-trade-deficit-widens\">a flurry of UK data for January</a>, the most interesting of which was a surprise 3.4% fall in construction output driven by a slump in housebuilding</li> </ul> <ul> <li>The <a href=\"https://www.theguardian.com/business/2018/mar/09/institute-of-directors-suspends-barbara-judge-amid-claims-of-racism\">Institute of Directors suspended its chairwoman, Lady Barbara Judge</a>, following allegations of misconduct including racism</li> <li>A spokesman for Theresa May said the UK intends to work with the EU as it seeks exemptions from US trade tariffs on steel and aluminium </li> </ul> <ul> <li>The <a href=\"https://www.theguardian.com/business/2018/mar/09/us-economy-february-jobs-wage-growth\">February US non-farm payrolls report</a> showed 313,000 jobs were added last month, more than expected, but wage growth slowed to 2.6% from 2.8%</li> </ul> <ul> <li>Wall Street is up in early trading</li> </ul> <p>On that note, we’ll close up. Thank you for reading the blog and please join us again on Monday. Have a good weekend <strong>AM</strong></p> </div>   </div> <div id=\"block-5aa29d5ee4b02e97675d26d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T14:43:36.339Z\">2.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is our full story on the February US jobs report:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/09/us-economy-february-jobs-wage-growth\">US economy adds 313,000 jobs in strong monthly display but wage growth slows</a> </p> </aside> </div>   </div> <div id=\"block-5aa299f9e4b0279c71c8a446\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T14:34:16.574Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>And we’re off... US markets open higher after the jobs report. Investors are weighing up the slower wage growth, which eases inflation fears and tempers expectations of faster interest rate rises.<br></p> <ul> <li><strong>Dow Jones: +0.7% at 25,057</strong></li> </ul> <ul> <li><strong>S&amp;P 500: +0.6% at 2,756</strong></li> </ul> <ul> <li><strong>Nasdaq: +0.7% at 7,477</strong></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-09T14:36:50.780Z\">at 2.36pm GMT</time></p>  </div> <div id=\"block-5aa295b2e4b07bba318acf6b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T14:17:46.341Z\">2.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US payrolls reaction</h2>  <div class=\"block-elements\">  <p><strong>Paul Ashworth</strong>, chief US economist at <strong>Capital Economics</strong>, says the non-farm payrolls report leaves the Federal Reserve on track to vote for four interest rate rises this year.</p> <blockquote class=\"quoted\"> <p> The massive 313,000 increase in non-farm payrolls in February, the biggest in 18 months, together with the 54,000 upward revision to gains in the preceding two months, illustrates that the economy is doing much better than the recent incoming activity data have suggested.<br></p> <p>The only negative is that with that 0.1% m/m gain in average hourly earnings, the annual growth rate dropped back to 2.6%, from 2.9%. Nevertheless, with the Fed’s latest Beige Book noting that labour shortages are now severe in many industries, that isn’t going to prevent a more aggressive monetary tightening this year. This is more evidence that the Fed will need to hike four times this year, starting later this month.</p> </blockquote> <p>However, <strong>CMC Markets’ Michael Hewson</strong> is not convinced about the rate hikes:</p> <blockquote class=\"quoted\"> <p> The US jobs report for February turned out to be one of those reports that had a bit of everything for both the hawks and the doves. A really positive headline number with 313k jobs added in February while the January number was revised up to 239k. For a labour market that we are told is rather tight this is quite a big number and the fact that we saw wage growth slow to 2.6% from 2.9% would suggest that there is much more slack in this particular jobs market than most people think.<br></p> <p>This would suggest that those calls for four rate rises this year may well be a little bit premature, particularly when you see the participation rate jump from 62.7% to 63%, as more people return to the work force. This is likely to prompt a little bit of a brake on the US dollar rebound we’ve seen this week. </p> </blockquote> </div>   </div> <div id=\"block-5aa293c4e4b02e97675d2644\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T14:04:13.872Z\">2.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The mood has picked up in European markets, where earlier losses have been erased:</p>  <figure class=\"element element-image\" data-media-id=\"dbab7a8bd66cc4405bb6bb0d63315aa06c88cd7e\"> <img src=\"https://media.guim.co.uk/dbab7a8bd66cc4405bb6bb0d63315aa06c88cd7e/0_0_848_310/500.jpg\" alt=\"European markets rise\" width=\"500\" height=\"183\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5aa290dae4b050c4ca62d1c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T14:01:37.963Z\">2.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Investors have been digesting the mixed US jobs report, which showed a sharper than expected rise in employment but weaker wage growth.</p> <p>After initially rising, the dollar index - which measures the US currency against a basket of others - fell and is now up by 0.15%.</p> </div>   </div> <div id=\"block-5aa2909ee4b050c4ca62d1c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:48:24.203Z\">1.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/972105555752964096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">- Brought about world peace<br>- Saved the US steel and aluminium sector<br>- 313k NFP<br><br>...not a bad week for The Donald <a href=\"https://t.co/KiWJH37s5K\">pic.twitter.com/KiWJH37s5K</a></p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/972105555752964096?ref_src=twsrc%5Etfw\">March 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa2907ae4b0fccd48945d88\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:47:41.285Z\">1.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/economistmeg/status/972105597230469121\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Amen <a href=\"https://t.co/XNKa9c7Aek\">https://t.co/XNKa9c7Aek</a></p>&mdash; Megan Greene (@economistmeg) <a href=\"https://twitter.com/economistmeg/status/972105597230469121?ref_src=twsrc%5Etfw\">March 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa28ec3e4b04b4f71ccdd8e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:47:35.013Z\">1.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>America’s construction sector created the most jobs in February, with an increase of 61,000 according to the <a href=\"https://www.bls.gov/news.release/empsit.nr0.htm\">Labor Department</a>.</p> <p>Economists speculated the jump in the sector was partly down to the work required in the aftermath of bad weather.</p> <p>Retail jobs and professional services employment both increased by 50,000.</p> </div>   </div> <div id=\"block-5aa28d84e4b04b4f71ccdd84\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:38:40.474Z\">1.38pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US wage growth slows</h2>  <div class=\"block-elements\">  <p>US wage growth slowed more than expected last month, to 2.6% from 2.8% in January (which was revised down from 2.9%).</p> <p>Traders believe the latest non-farm payrolls report will be a positive for US markets when Wall Street opens:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/972103800738729984\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash&amp;ref_src=twsrc%5Etfw\">#DOW</a>  25086  +0.77%<a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a>  2758  +0.69%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash&amp;ref_src=twsrc%5Etfw\">#NASDAQ</a>  7031  +0.93%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash&amp;ref_src=twsrc%5Etfw\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/972103800738729984?ref_src=twsrc%5Etfw\">March 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa28beee4b04b4f71ccdd73\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:34:16.985Z\">1.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US payrolls jump 313,000 in February</h2>  <div class=\"block-elements\">  <p>US non-farm payrolls have easily beaten expectations, rising by 313,000 in February versus forecasts of 200,000.</p> <p>The number for January was also revised up to 239,000 from an earlier estimate of 200,000.</p> <p>The unemployment rate was unchanged at 4.1%</p> </div>   </div> <div id=\"block-5aa28b68e4b0fccd48945d6c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:28:00.967Z\">1.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Andrew Sentance, former member of the Bank of England’s Monetary Policy Committee believes a collaborative approach to US trade tariffs is the best one:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asentance/status/972100872481267712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Surely, this is a situation where the UK is best placed to be working with the rest of the EU to resist US tariffs. The key issue is to resist a tide of global protectionism, where we have common cause with our European partners and many other countries around the world. <a href=\"https://t.co/yrtKTOdnAe\">https://t.co/yrtKTOdnAe</a></p>&mdash; Andrew Sentance (@asentance) <a href=\"https://twitter.com/asentance/status/972100872481267712?ref_src=twsrc%5Etfw\">March 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa289dee4b050c4ca62d184\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:23:17.336Z\">1.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Almost time for <b>US non-farm payrolls</b> ... here’s what economists are expecting from the headline numbers for February:</p> <ul> <li>Number of jobs added: 200,000 (January: 200,000)</li> </ul> <ul> <li>Unemployment rate: 4% (January: 4.1%)</li> </ul> <ul> <li>Average annual earnings growth: 2.8% (January: 2.9%)</li> </ul> </div>   </div> <div id=\"block-5aa2873be4b04b4f71ccdd2a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T13:19:22.128Z\">1.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EU will respond to US tariffs within 90 days if not exempt</h2>  <div class=\"block-elements\">  <p>The EU expects to be exempt from US tariffs on imports of steel and aluminium but will go to the World Trade Organization with its own measures if Trump presses ahead, officials have said.</p> <p>Cecilia Malmstrom, the European commissioner for trade said she was ready to go the WTO - as the international trade arbiter - to impose the EU’s own safeguards within 90 days.</p> <blockquote class=\"quoted\"> <p>We have been very clear that [the US plan] is not in compliance with the WTO. We will have to protect our industry with rebalancing measures, safeguards.<br></p> </blockquote> <p>Malmstrom will meet US trade representative Robert Lighthizer in Brussels on Saturday.</p> </div>   </div> <div id=\"block-5aa27b33e4b050c4ca62d0b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T12:25:44.183Z\">12.25pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK will work closely with EU on US tariff exemptions</h2>  <div class=\"block-elements\">  <p>Britain might be preparing to leave the EU but there is still time for some collaborative work.</p> <p>The Prime Minister’s spokesman says the UK will be working with the EU to consider possible exemptions from Donald Trump’s tariffs on US imports of steel and aluminium.</p> <p>Both the UK and the EU will be hoping they fall into President Trump’s “real friends” category when it comes to exemptions.</p> <p>Theresa May’s spokesman said:</p> <blockquote class=\"quoted\"> <p> Tariffs are not the right way to address the problem of global overcapacity. <br></p> <p>We will work with EU partners to consider the scope for exemptions.</p> </blockquote> </div>   </div> <div id=\"block-5aa2777fe4b050c4ca62d079\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T12:07:29.052Z\">12.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Niesr: UK growth slowed in three months to Feb</h2>  <div class=\"block-elements\">  <p>The UK economy grew by 0.3% in the three months ending February, according to the latest estimate from the National Institute of Economic and Social Research. </p> <p>That’s a slowdown from the 0.4% estimate in the three months to January (and the 0.4% official growth in the fourth quarter of 2017).</p> <p>Growth is expected to slow further in March as the impact of the disruption caused by the snow feeds through to the numbers.</p> <p><strong>Niesr’s Amit Kara said:</strong></p> <blockquote class=\"quoted\"> <p>We estimate that economic growth nudged lower to 0.3 per cent in the 3 months to February. Activity has eased slightly and is likely to slow further in March when the full impact of the recent extreme weather conditions will be realised. </p> <p>Economic growth continues to be driven by both the manufacturing and the service sectors, supported by a buoyant global economy, while construction output lags. </p> </blockquote> </div>   </div> <div id=\"block-5aa27405e4b050c4ca62d038\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T11:57:26.550Z\">11.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK industrial production in January was boosted in January by the reopening of the Forties pipeline, which was closed in December and which carries 40% of North Sea oil and gas output.</p> <p><strong>Howard Archer, chief economic advisor to the EY Item Club, explains: </strong></p> <blockquote class=\"quoted\"> <p>“With the closure of the Forties pipeline for much of December and its reopening the subsequent month, a rebound in industrial production was expected. </p> <p>Indeed, spurred by a record 32% rise in oil and gas output, the industrial sector grew by 1.3%, reversing the equivalent drop in December. <br></p> </blockquote> </div>   </div> <div id=\"block-5aa2735fe4b0fccd48945c0f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T11:43:33.186Z\">11.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\"> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-5aa26d93e4b050c4ca62cfd3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T11:42:53.866Z\">11.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">JCB creates 600 new jobs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"e061eea9e49ac01e60c41a19f6634495dee5f7ff\"> <img src=\"https://media.guim.co.uk/e061eea9e49ac01e60c41a19f6634495dee5f7ff/0_158_3714_2229/1000.jpg\" alt=\"A JCB digger clears snow from the road between Delph and Denshaw in northern England on March 2, 2018. The Met Office has issued 10 severe weather warnings in place for the UK as sub-zero temperatures are affecting much of the country with cancellations of flights, trains and the closure of numerous roads and thousands of schools. / AFP PHOTO / Oli SCARFFOLI SCARFF/AFP/Getty Images\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>JCB is hiring, despite the evident slowdown in the construction sector at the beginning of the year.</p> <p>The Staffordshire-based construction equipment maker said it would create 600 production jobs over the next three months. </p> <p>The reason was an “unprecedented global demand” for its products, made at JCB’s Rocester, Cheadle, Rugeley and Foston, Derbyshire plants.</p> <p><strong>JCB chief operating officer, Mark Turner:</strong></p> <blockquote class=\"quoted\"> <p>This is great news for the local economy and great news for anyone seeking to work with a globally successful business. </p> <p>We know the cities of Stoke-on-Trent, Derby and surrounding towns have people with the skills we need, and in return they can expect excellent rewards. We urgently need fabrication welding skills along with paint sprayers, and general assemblers who will be given full training. <br></p> </blockquote> <p>New workers will be paid a minimum of £10.40 per hour, the company said.</p> <p>JCB is also seeking to hire more than 100 people in engineering and other roles at its headquarters in Rocester and other UK sites.</p> </div>   </div> <div id=\"block-5aa26ca7e4b0fccd48945bb5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T11:15:56.229Z\">11.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is our full story on the suspension of Barbara Judge, chairwoman of the Institute of Directors:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/09/institute-of-directors-suspends-barbara-judge-amid-claims-of-racism\">Institute of Directors suspends Barbara Judge amid claims of racism</a> </p> </aside> </div>   </div> <div id=\"block-5aa2671ae4b0fccd48945b4a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T11:11:37.757Z\">11.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Carillion collapse reflected in weak construction figures</h2>  <div class=\"block-elements\">  <p>The 3.4% fall in construction output in January was the biggest drop since June 2012.</p> <p>The biggest driver was a 9% drop in new homes built, while public building fell 8.9% and construction of commercial property such as offices and shops slumped 3.9%.</p> <p>Economists believe the shocking figures - far worse than expected - reflect the collapse of the construction group Carillion. </p> <p><strong>Alan Clarke of Scotiabank:</strong></p> <blockquote class=\"quoted\"> <p>Presumably there is a Carillion impact here, so it is not clear whether the massive 3.4% fall will be temporary or not.</p> </blockquote> <p><strong>Samuel Tombs</strong> at <strong>Pantheon Macroeconomics </strong>said rising interest rates and Brexit uncertainty were proving to be a “toxic combination” for the construction sector.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/08/carillion-contracts-deal-fails-putting-2500-jobs-at-risk\">Carillion contracts deal fails, putting 2,500 jobs at risk</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-09T11:14:33.329Z\">at 11.14am GMT</time></p>  </div> <div id=\"block-5aa25ec0e4b0fccd48945aca\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T10:21:42.674Z\">10.21am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">IoD suspends chairwoman over racism allegations</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"194900d52feb2f8438769fa207ad4cf34c27be1b\"> <img src=\"https://media.guim.co.uk/194900d52feb2f8438769fa207ad4cf34c27be1b/0_126_3500_2101/1000.jpg\" alt=\"Barbara Judge\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barbara Judge</span> </figcaption> </figure>  <p><strong>Away from the data, the Institute of Directors has suspended its chairwoman, Lady Barbara Judge, following allegations of misconduct including racism.</strong></p> <p>The decision was taken by the IoD’s council, which met on Thursday afternoon to consider the matter.</p> <p>The IoD issued the following statement this morning:</p> <blockquote class=\"quoted\"> <p>The council took the decision, having received the Hill Dickinson executive summary, to suspend the IoD Chair pending further investigation into the matters raised and the process.<br></p> </blockquote> <p>Here is the background to the story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/mar/08/institute-of-directors-chair-steps-aside-amid-racism-and-bullying-claims\">Barbara Judge: Institute of Directors considers claims of racism and bullying</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-09T10:23:32.360Z\">at 10.23am GMT</time></p>  </div> <div id=\"block-5aa25d79e4b0fccd48945ab3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T10:11:09.875Z\">10.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Ole Black, a senior statistician at the ONS, sums up this morning’s UK data:</b></p> <blockquote class=\"quoted\"> <p> Manufacturing has recorded its ninth consecutive month of growth but with a slower start to 2018. Total production output continues to advance, bolstered in January by the Forties oil pipeline coming back on stream after December’s shutdown. </p> <p>Construction continues to be a weak spot in the UK economy with a big drop in commercial developments, along with a slowdown in house building after its very strong end to last year.</p> <p>The total trade deficit widened again as rising oil prices made for dearer fuel imports.”</p> </blockquote> </div>   </div> <div id=\"block-5aa25a86e4b04b4f71ccda94\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T10:08:24.775Z\">10.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK trade deficit widens</h2>  <div class=\"block-elements\">  <p>Britain’s trade deficit with the rest of the world widened unexpectedly in January, partly because December’s figure was revised down.</p> <p>The trade in goods deficit rose to £12.3bn from £11.8bn.</p> <p>The ONS said the higher deficit was driven by a rise in imports such as aircraft and cars from non-EU countries and fuels from EU countries.</p> </div>   </div> <div id=\"block-5aa25722e4b0fccd48945a95\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T09:55:14.053Z\">9.55am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK industrial output and manufacturing grow</h2>  <div class=\"block-elements\">  <p>Better news from British industry, which expanded in January - albeit at a slower than expected rate.</p> <p>Industrial production rose by 1.3% over the month, missing forecasts of a 1.5% rise.</p> <p>Manufacturing output rose 0.1% over the month, again just missing expectations of a 0.2% increase.</p> </div>   </div> <div id=\"block-5aa25446e4b04b4f71ccda7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T09:42:53.233Z\">9.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fall in UK housebuilding drives big drop in construction in January</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"c4b091a65d6cba6c23271108f8604cca29424b06\"> <img src=\"https://media.guim.co.uk/c4b091a65d6cba6c23271108f8604cca29424b06/0_0_3500_2330/1000.jpg\" alt=\"Lack of construction workers after BrexitFile photo dated 25/08/16 of workers on a building site, as the British Property Federation has warned that Government efforts to address the housing crisis will falter if strict post-Brexit immigration controls result in fewer construction workers coming to the UK. PRESS ASSOCIATION Photo. Issue date: Monday May 29, 2017. The organisation's chief executive Melanie Leech told the Press Association that access to talent following Britain's divorce from the bloc is the most pressing concern for property firms. See PA story CITY BPF. Photo credit should read: Ben Birchall/PA Wire\" width=\"1000\" height=\"666\" class=\"gu-image\" /> </figure>  <p>Britain’s construction sector had a shocking start to the year according to figures just out from the Office for National Statistics.</p> <p>Output in the sector fell by 3.4% over the month, sharply worse than the 0.3% dip predicted by economists.</p> <p>The ONS described construction as a “weak spot” in the UK economy.</p> <p>The biggest driver of the fall was private housebuilding, in a blow to Theresa May’s hopes of addressing Britain’s housing shortage.</p> </div>   </div> <div id=\"block-5aa24cc9e4b050c4ca62ce8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T09:26:05.004Z\">9.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A host of UK data will be published at 9.30am by the Office for National Statistics, giving the latest official snapshot of how the economy is performing.</p> <p><strong>Here is what City economists polled by Reuters are expecting the January data to show:</strong></p> <ul> <li><strong>Industrial output</strong> rose 1.5% over the month, following a 1.3% drop in December*</li> </ul> <ul> <li><strong>Manufacturing output</strong> edged 0.2% higher, following a 0.3% rise in the previous month*</li> </ul> <ul> <li><strong>Construction output</strong> fell by 0.3%m following a 1.6% rise in December*</li> </ul> <ul> <li>The <strong>trade in goods deficit</strong> narrowed to £12bn from £13.6bn</li> </ul> <p>*Previous months’ figures are often revised.</p> </div>   </div> <div id=\"block-5aa2481ae4b04b4f71ccda48\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T08:58:41.536Z\">8.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ryanair to include Brexit warning on tickets</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"34558b8bc022b628f8902adbd5b48283baac6e9c\"> <img src=\"https://media.guim.co.uk/34558b8bc022b628f8902adbd5b48283baac6e9c/526_307_4215_2529/1000.jpg\" alt=\"RyanAir Irish Budget Airlines Boeing 737-400 aircraftBristol, Somerset, UK - June 15, 2009: RyanAir Irish Budget Airlines Boeing 737-400 aircraft departs Bristol airport UK\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Ryanair has warned this morning that some airlines are being complacent about Brexit and the potential implications for the industry.</p> <p>Kenny Jacobs, Ryanair’s chief marketing officer told BBC Radio 5 Live’s Wake up to Money that while the airline is hopeful some sort of deal will be struck for the industry between the UK and EU, it is making contingency plans.</p> <p>From September 2018, the airline will include the following warning on its tickets:<br></p> <blockquote class=\"quoted\"> <p> This flight is subject to the regulatory environment allowing the flight to take place.<br></p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCBusiness/status/972003108426416129\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ryanair claims some airlines are being complacent about Brexit. Chief Marketing Officer Kenny Jacobs told <a href=\"https://twitter.com/hashtag/wakeuptmoney?src=hash&amp;ref_src=twsrc%5Etfw\">#wakeuptmoney</a>: &quot;Everyone is saying it&#39;ll be alright on the night once we get closer to April 2019 . I don&#39;t think you can take that for granted.&quot; <a href=\"https://t.co/oIMcoYYVxd\">pic.twitter.com/oIMcoYYVxd</a></p>&mdash; BBC Business (@BBCBusiness) <a href=\"https://twitter.com/BBCBusiness/status/972003108426416129?ref_src=twsrc%5Etfw\">March 9, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa246bee4b050c4ca62ce6f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T08:38:17.773Z\">8.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In case you missed it yesterday, here is how events unfolded in the US as President Trump pressed ahead with plans to impose tariffs on imports of steel and aluminium:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/mar/08/chinese-exports-trade-wars-trump-tariffs-ecb-mario-draghi-business-live\">Trump tariffs: president signs order on metal imports – as it happened</a> </p> </aside> </div>   </div> <div id=\"block-5aa245d8e4b0fccd48945a47\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T08:32:58.409Z\">8.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Connor Campbell, analyst at Spread Ex, says traders are also weighing up the news that has come from the White House in the past 24 hours:</strong></p> <blockquote class=\"quoted\"> <p>Despite a 24 hour period stuffed with international developments, the markets avoiding any drastic movements this Friday.</p> <p>Perhaps it’s because investors are caught between Donald Trump signing an order dictating tariffs on metal imports – but one with room for country-by-country exceptions – and the news that the President is set to meet Kim Jong-un for an unprecedented summit. </p> <p>It appears that the former is shaping trading more than the latter, though the relatively measured nature of the early losses suggests that the North Korea news may have helped matters. Of course, adding to the apparent reticence is the looming US non-farm jobs report, with investors set to dig through the wage growth data especially to assess it for any hawkish qualities.</p> </blockquote> </div>   </div> <div id=\"block-5aa24472e4b0fccd48945a3e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T08:28:49.840Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets dip in early trading</h2>  <div class=\"block-elements\">  <p>Here are the latest scores on the board as investors await the main event this afternoon with the US non-farm payrolls report for February.</p> <ul> <li><strong>FTSE 100: -0.2% at 7,192</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.2% at 12,333</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.1% at 5,250</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.2% at 22,698</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.1% at 9,656</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.1% at 376</strong></li> </ul> </div>   </div> <div id=\"block-5aa230e0e4b0fccd489459e9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-09T08:22:56.499Z\">8.22am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets cautious ahead of non-farm payrolls</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong><br></p> <p>After shrugging off Donald Trump’s decision to press ahead with plans to impose tariffs on steel and aluminium imports, European investors are in a more cautious mood this morning.</p> <p>All eyes will be on this afternoon’s US non-farm payrolls report, as investors look for clues about the likely path for interest rate rises. Economists are expecting the US Labor Department to say 200,000 jobs were added in February, the same as January.</p> <p>Michael Hewson from CMC Markets gives his view ahead of the figures:</p> <blockquote class=\"quoted\"> <p>Ultimately it’s not the headline jobs number that is likely to be the primary market mover here, it’s the average hourly earnings data and markets will be looking to see if the jump to 2.9% in January is sustained in the February numbers, with 2.8% expected. </p> <p>This would probably be sufficient to keep the four rate rise expectation for 2018 on the table after the jump from 2.5% in December. </p> </blockquote> <p>News overnight that President Trump has agreed to meet North Korea’s Kim Jong-un boosted Asian markets.</p> <p>The Hang Seng rose 1%, while Japan’s Nikkei 225 was up 0.5% after initially rising by 2.5%.</p> <p>Although investors will be sceptical about the outcome of any talks, it is a positive development after the two leaders traded insults and threats of war just months ago.</p> <p><strong>The agenda:</strong><br></p> <ul> <li>9.30am GMT: January figures for UK manufacturing output, industrial production, construction output, and trade</li> </ul> <ul> <li>12.00pm GMT: The National Institute of Economic and Social Research will publish its estimate of UK GDP growth for the three months to February</li> </ul> <ul> <li>13.30 GMT: US non-farm payrolls for February will give the latest snapshot of employment in the world’s largest economy </li> </ul> </div>   </div>", 
      "charCount": "15719", 
      "firstPublicationDate": "2018-03-09T08:22:58Z", 
      "wordcount": "2750", 
      "lang": "en", 
      "lastModified": "2018-03-09T15:03:10Z", 
      "trailText": "The US non-farm payrolls report showed 313,000 jobs were created last month, smashing expectations, but wage growth slowed to 2.6%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-12T08:22:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T15:02:46Z", 
    "type": "liveblog", 
    "id": "business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/us-economy-february-jobs-wage-growth", 
    "sectionName": "Business", 
    "webTitle": "US economy adds 313,000 jobs in strong monthly display but wage growth slows", 
    "fields": {
      "bodyText": "The US added 313,000 new jobs in February – the strongest gain since July 2016 – as the unemployment rate remained steady at 4.1%. The figures from the labor department smashed the 200,000 forecast from economists. But the recovery in wages, which sparked a sell-off on global stock markets, stalled again last month. Wages have lagged behind the growth in employment since the last recession. In February, average hourly earnings rose just 0.1% a month earlier, below economists’ projections of 0.2% and January’s 0.3% rise. The US jobs market has now added an average of 242,000 jobs each month over the past three months. But the still slow growth in wages implies that while people who were on the margins are returning to work, the jobs being created are still lower wage. Daniel Alpert, managing partner at Westwood Capital and a senior fellow in financial macroeconomics at Cornell Law School said it was a question of math. “We have had an enormous degradation in the quality of jobs in the last 25 years and have become far more dependent, especially since the recession, on low-wage, low-hour jobs. And these jobs really don’t pay very much at all.” “From 1997 to 2017 we lost 5 million manufacturing jobs now we are adding them back at the rate of tens of thousands. It would take forever to add them back and we never will,” he said. As a result jobs growth is now too heavily dependent on low wage growth, he said. “There’s only so many ways to flip a hamburger.” Growth in construction and retail added to February’s strong numbers with construction adding 61,000 and retail 50,000. Employment in professional and business services increased by 50,000 in February, and has risen by 495,000 over the year. In January, wages picked up at a rate unseen since 2009. The news led to a sell-off on stock markets as investors bet that the Federal Reserve would move more quickly to raise rates. But the closely watched number dipped in February, with wages up 2.6% over the year, down from January’s 2.9% growth. “The massive 313,000 increase in non-farm payrolls in February, the biggest in 18 months, together with the 54,000 upward revision to gains in the preceding two months, illustrates that the economy is doing much better than the recent incoming activity data have suggested,” said Paul Ashworth, chief US economist at Capital Economics. “This is more evidence that the Fed will need to hike four times this year, starting later this month.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<ul><li>Labor department figure beats forecast of 200,000 February jobs</li><li>Figure highest since July 2016 as jobless rate remains steady</li></ul>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "US economy adds 313,000 jobs in strong monthly display but wage growth slows", 
      "shortUrl": "https://gu.com/p/88e8a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"799ecb96e48f64621e95674eabee5005dbd117ea\"> <img src=\"https://media.guim.co.uk/799ecb96e48f64621e95674eabee5005dbd117ea/0_126_4000_2400/1000.jpg\" alt=\"A worker at the Shinola Watch factory in Detroit. Economists suggested another interest rate rise was likely.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker at the Shinola Watch factory in Detroit. Economists suggested another interest rate rise was likely.</span> <span class=\"element-image__credit\">Photograph: Jeff Kowalsky/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The US added 313,000 new jobs in February – the strongest gain since July 2016 – as the unemployment rate remained steady at 4.1%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/mar/09/markets-cautious-ahead-of-us-jobs-report-business-live\">UK will work with EU on US tariff exemptions - business live</a> </p> </aside>  <p>The figures from the labor department smashed the 200,000 forecast from economists. But the recovery in wages, which sparked a sell-off on global stock markets, stalled again last month.</p> <p>Wages have lagged behind the growth in employment since the last recession. In February, average hourly earnings rose just 0.1% a month earlier, below economists’ projections of 0.2% and January’s 0.3% rise.</p> <p>The US jobs market has now added an average of 242,000 jobs each month over the past three months. But the still slow growth in wages implies that while people who were on the margins are returning to work, the jobs being created are still lower wage.</p> <p>Daniel Alpert, managing partner at Westwood Capital and a senior fellow in financial macroeconomics at Cornell Law School said it was a question of math. “We have had an enormous degradation in the quality of jobs in the last 25 years and have become far more dependent, especially since the recession, on low-wage, low-hour jobs. And these jobs really don’t pay very much at all.”</p> <p>“From 1997 to 2017 we lost 5 million manufacturing jobs now we are adding them back at the rate of tens of thousands. It would take forever to add them back and we never will,” he said. As a result jobs growth is now too heavily dependent on low wage growth, he said. “There’s only so many ways to flip a hamburger.”</p> <p>Growth in construction and retail added to February’s strong numbers with construction adding 61,000 and retail 50,000. Employment in professional and business services increased by 50,000 in February, and has risen by 495,000 over the year.<br></p> <p>In January, wages picked up at a rate unseen since 2009. The news led to a sell-off on stock markets as investors bet that the Federal Reserve would move more quickly to raise rates. But the closely watched number dipped in February, with wages up 2.6% over the year, down from January’s 2.9% growth.</p> <p>“The massive 313,000 increase in non-farm payrolls in February, the biggest in 18 months, together with the 54,000 upward revision to gains in the preceding two months, illustrates that the economy is doing much better than the recent incoming activity data have suggested,” said Paul Ashworth, chief US economist at Capital Economics.</p> <p>“This is more evidence that the Fed will need to hike four times this year, starting later this month.”</p>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "2459", 
      "wordcount": "438", 
      "firstPublicationDate": "2018-03-09T14:11:39Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-03-09T22:01:26Z", 
      "thumbnail": "https://media.guim.co.uk/799ecb96e48f64621e95674eabee5005dbd117ea/0_126_4000_2400/500.jpg", 
      "trailText": "Labor department figure beat forecast of 200,000 monthly jobs but wages dip after picking up in January ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/us-economy-february-jobs-wage-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T14:11:39Z", 
    "type": "article", 
    "id": "business/2018/mar/09/us-economy-february-jobs-wage-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/jcb-to-create-600-jobs-as-world-orders-roll-in", 
    "sectionName": "Business", 
    "webTitle": "JCB to create 600 jobs as world orders roll in", 
    "fields": {
      "bodyText": "Growing global demand is driving the creation of 600 new manufacturing jobs at the digger maker JCB. The new roles in areas including welding, paint-sprayeing and assembly pay a minimum of £10.40 an hour, with a premium for shiftwork. A third of the temporary roles at the Staffordshire-based construction equipment company will be available to apply for immediately. The rest will be available over the next 12 weeks for production lines in Rocester, Cheadle and Rugeley in Staffordshire and in Foston, Derbyshire. There are also more than 100 vacancies at JCB’s headquarters. The company’s chief operating officer, Mark Turner, said that while the new roles were for temporary staff hired through an employment agency, the manufacturer was looking long term and had this year already moved 200 temporary hires to permanent contracts. Announcing the jobs, he said: “This is great news for the local economy and great news for anyone seeking to work with a globally successful business. We know the cities of Stoke-on-Trent, Derby and surrounding towns have people with the skills we need, and in return they can expect excellent rewards.” He added: “The future is very bright for JCB as global demand for our machines continues to grow, which means great prospects for people who want to work with us.” JCB is one of Britain’s biggest private companies, employing about 12,000 people and exporting to 150 countries. Its chairman, Lord Bamford, was a vocal campaigner for Brexit in the run up to the 2016 EU referendum, writing to his company’s 6,500 employees in the UK shortly before the vote arguing he was “very confident that we can stand on our own two feet”. Later in 2016, after the vote in favour of leaving the EU, JBC quit the CBI over the business lobbying group’s anti-Brexit stance. In 2015, Bamford told the BBC the UK “could negotiate as our own country rather than being one of 28 nations in Brussels as we are today” if it left the EU.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Growth in temporary production line jobs fuelled by booming demand for its construction machines</p>", 
      "byline": "Staff and agency", 
      "publication": "The Guardian", 
      "headline": "JCB to create 600 jobs as world orders roll in", 
      "shortUrl": "https://gu.com/p/88e5k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5a3c540452c283d335948314f583fef25903358a\"> <img src=\"https://media.guim.co.uk/5a3c540452c283d335948314f583fef25903358a/0_218_3500_2100/1000.jpg\" alt=\"Staff at work at JCB’s factory in Rocester, Staffordshire.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Staff at work at JCB’s factory in Rocester, Staffordshire.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Growing global demand is driving the creation of 600 new manufacturing jobs at the digger maker JCB.<br></p> <p>The new roles in areas including welding, paint-sprayeing and assembly pay a minimum of £10.40 an hour, with a premium for <a href=\"https://www.theguardian.com/careers/2017/jun/22/shift-work-how-to-stay-healthy-while-working-round-the-clock\">shiftwork</a>.</p> <p>A third of the temporary roles at the Staffordshire-based construction equipment company will be available to apply for immediately. The rest will be available over the next 12 weeks for production lines in Rocester, Cheadle and Rugeley in Staffordshire and in Foston, Derbyshire.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2015/apr/11/jcb-britain-yellow-digger-money-machine-sales\">JCB: Britain’s yellow digger, a money machine scooping up sales of £2.6bn</a> </p> </aside>  <p>There are also more than 100 vacancies at JCB’s headquarters. The company’s chief operating officer, Mark Turner, said that while the new roles were for temporary staff hired through an employment agency, the manufacturer was looking long term and had this year already moved 200 temporary hires to permanent contracts.</p> <p>Announcing the jobs, he said: “This is great news for the local economy and great news for anyone seeking to work with a globally successful business. We know the cities of Stoke-on-Trent, Derby and surrounding towns have people with the skills we need, and in return they can expect excellent rewards.”</p> <p>He added: “The future is very bright for JCB as global demand for our machines continues to grow, which means great prospects for people who want to work with us.”</p> <p>JCB is one of Britain’s biggest private companies, employing about 12,000 people and exporting to 150 countries. Its chairman, Lord Bamford, was a vocal campaigner for Brexit in the run up to the 2016 EU referendum, writing to his company’s 6,500 employees in the UK shortly before the vote arguing he was “very confident that we can stand on our own two feet”.</p> <p>Later in 2016, after the vote in favour of leaving the EU, <a href=\"https://www.theguardian.com/business/2016/oct/10/jcb-pulls-out-of-confederation-of-british-industry-in-brexit-dispute\">JBC quit the CBI</a> over the business lobbying group’s anti-Brexit stance. <br></p> <p>In 2015, Bamford told the BBC the UK “could negotiate as our own country rather than being one of 28 nations in Brussels as we are today” if it left the EU. </p>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "1953", 
      "wordcount": "339", 
      "firstPublicationDate": "2018-03-09T13:59:20Z", 
      "newspaperPageNumber": "48", 
      "lang": "en", 
      "lastModified": "2018-03-09T22:01:04Z", 
      "thumbnail": "https://media.guim.co.uk/5a3c540452c283d335948314f583fef25903358a/0_218_3500_2100/500.jpg", 
      "trailText": "Growth in temporary production line jobs fuelled by booming demand for its construction machines", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/jcb-to-create-600-jobs-as-world-orders-roll-in", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T13:59:20Z", 
    "type": "article", 
    "id": "business/2018/mar/09/jcb-to-create-600-jobs-as-world-orders-roll-in", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/flyer-beware-ryanair-to-sell-tickets-with-brexit-caveat", 
    "sectionName": "Business", 
    "webTitle": "Flyer beware: Ryanair to sell tickets with Brexit caveat", 
    "fields": {
      "bodyText": "Ryanair has reiterated warnings over “Brexit complacency” in aviation and said it was still preparing to sell tickets with caveats from September, despite hopes a transitional deal for the UK’s departure from the EU was nearer. The budget airline’s chief marketing officer, Kenny Jacobs, told the BBC: “Everyone is saying it’ll be all right on the night once we get closer to April 2019. I don’t think you can take that for granted.” Unless a transition deal is signed, from September 2018 the airline will include the warning on its tickets: “This flight is subject to the regulatory environment allowing the flight to take place.” Speaking earlier this week, Jacobs made clear that Ryanair did not expect flights to be grounded in 2019 because of Brexit. However, he added: “There is an element of complacency.” He said the blueprint for transition set out for aviation, including Theresa May’s suggestion that Britain should stay in the European aviation safety agency EASA, was “a step in the right direction” but would not govern flying rights or airline ownership rules. But, he warned: “There is not a deal done yet.” Jacobs added that a transition deal would not guarantee full market access for UK airlines to the EU, and vice-versa, after 2021. “That is less certain and the signals on that are more negative than we would like.” Ryanair’s chief operations officer, Peter Bellew, who ran Malaysia Airlines until late 2017, said uncertainty would take its toll on Britain’s flight connections to global markets: “The UK will lose out over long-haul growth.” He said: “Brussels is picking up a lot of traffic at the moment,” with Chinese carriers in particular opting to pick an EU destination over UK airports.” Planning a new route typically takes two years to develop and the risk of a different regulatory environment was deterring airlines, he added. Bellew said that while London Heathrow would not be affected: “I would really worry about the growth of long-haul out of Birmingham, Manchester, Edinburgh, Glasgow. No one really knows what’s going on and it’s a risk-averse industry,” he said. “I’m talking to guys in the network planning departments – their heads are wrecked by it.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airline reiterates warnings that planes may not fly even as UK edges closer to EU transition deal </p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Flyer beware: Ryanair to sell tickets with Brexit caveat", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88ddz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4fc53c4c89cf3c76bccf07694f0ed3604eb23d48\"> <img src=\"https://media.guim.co.uk/4fc53c4c89cf3c76bccf07694f0ed3604eb23d48/0_35_2976_1786/1000.jpg\" alt=\"a ryanair plane takes off\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair made clear it did not expect flights to be grounded in 2019 because of Brexit, although there was still a slight chance.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4fc53c4c89cf3c76bccf07694f0ed3604eb23d48/0_35_2976_1786/500.jpg", 
      "body": "<p>Ryanair has reiterated warnings over “Brexit complacency” in aviation and said it was still preparing to sell tickets with caveats from September, despite hopes a transitional deal for the UK’s departure from the EU was nearer.</p> <p>The budget airline’s chief marketing officer, Kenny Jacobs, told the BBC: “Everyone is saying it’ll be all right on the night once we get closer to April 2019. I don’t think you can take that for granted.”</p> <p>Unless a transition deal is signed, from September 2018 the airline will include <a href=\"https://www.theguardian.com/business/2018/jan/31/ryanair-makes-pledge-plastic-free-all-flights-2023\">the warning on its tickets</a>: “This flight is subject to the regulatory environment allowing the flight to take place.”</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Speaking earlier this week, Jacobs made clear that Ryanair did <a href=\"https://www.theguardian.com/business/2017/apr/06/ryanair-uk-flights-brexit-deal-wto\">not expect flights to be grounded in 2019</a> because of Brexit. However, he added: “There is an element of complacency.”</p> <p>He said the blueprint for transition set out for aviation, including Theresa May’s <a href=\"https://www.theguardian.com/politics/2018/mar/02/theresa-mays-brexit-vision-dismissed-as-unrealistic-in-brussels\">suggestion that Britain should stay in the European aviation safety agency EASA</a>, was “a step in the right direction” but would not govern <a href=\"https://www.theguardian.com/business/2018/jan/02/ryanair-applies-uk-licence-airline-braces-hard-brexit\">flying rights</a> or airline ownership rules. But, he warned: “There is not a deal done yet.” </p> <p>Jacobs added that a transition deal would not guarantee full market access for UK airlines to the EU, and vice-versa, after 2021. “That is less certain and the signals on that are more negative than we would like.”</p> <p>Ryanair’s chief operations officer, Peter Bellew, who ran Malaysia Airlines until late 2017, said uncertainty would take its toll on Britain’s flight connections to global markets: “The UK will lose out over long-haul growth.” <br></p> <p>He said: “Brussels is picking up a lot of traffic at the moment,” with Chinese carriers in particular opting to pick an EU destination over UK airports.” Planning a new route typically takes two years to develop and the risk of a different regulatory environment was deterring airlines, he added.</p> <p>Bellew said that while London Heathrow would not be affected: “I would really worry about the growth of long-haul out of Birmingham, Manchester, Edinburgh, Glasgow. No one really knows what’s going on and it’s a risk-averse industry,” he said.</p> <p>“I’m talking to guys in the network planning departments – their heads are wrecked by it.” </p>", 
      "newspaperEditionDate": "2018-03-10T00:00:00Z", 
      "charCount": "2198", 
      "firstPublicationDate": "2018-03-09T11:13:05Z", 
      "wordcount": "373", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2018-03-09T22:00:25Z", 
      "trailText": "Airline reiterates warnings that planes may not fly even as UK edges closer to EU transition deal ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-12T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/flyer-beware-ryanair-to-sell-tickets-with-brexit-caveat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T11:13:05Z", 
    "type": "article", 
    "id": "business/2018/mar/09/flyer-beware-ryanair-to-sell-tickets-with-brexit-caveat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/08/institute-of-directors-worth-saving-quickly-barbara-judge", 
    "sectionName": "Business", 
    "webTitle": "The Institute of Directors is worth saving – but it needs to be saved quickly | Nils Pratley", 
    "fields": {
      "bodyText": "Sadly, the Institute of Directors’ director competence framework offers few clues about what to do when your organisation is threatened with sudden implosion. The blurb for the IoD’s training courses talks about the importance of “working collaboratively” and “seeking feedback at every stage of your development pathway”. Top tips, no doubt, but tricky to adopt when your lovely Pall Mall hangout has become a place of plots, intrigue and explosive allegations. Barbara Judge has stepped aside as the IoD’s chairwoman to fight 41 allegations against her in a report seen by the Times, including claims that she bullied staff, made racist and sexist comments, and tried to co-opt IoD personnel to help organise a show for her private fashion range. The high-profile deputy chairman, Ken Olisa, is backing Judge and talking of an attempted coup to unseat her. Meanwhile, the organisation’s director general, Stephen Martin, is suspected of being part of it. An email from Olisa, as reported by Sky News, accuses Martin of covertly recording a conversation with Judge. How can the IoD’s council, the guardian of its constitution, defuse this situation? Whatever the council decides, it needs to make a decision quickly. If that implies an immediate clean sweep at the top, with the rights and wrongs of the specific allegations determined another day, get on with it. The IoD, established by royal charter in 1906, had an excellent reputation until now. It has been willing to criticise obscene pay awards at big companies and take a stand against governance abuses. It is worth saving – but its credibility may not survive a drawn-out drama. Waitrose may have fallen back for good For five years, until the most recent one, operating profit in the two halves of John Lewis Partnership ran within very narrow bands. The department stores turned in £215m-£250m and Waitrose supermarkets produced £230m-£310m. The consistency was remarkable. In the latest showing, the department stores have continued to do their stuff, generating £254m. But Waitrose went backwards sharply – profit of £172m was down by one-third in a year, and 44% below the peak of 2013-14. The partners may have to get used to these leaner returns from Waitrose. The chain was never going to be immune for ever from upsets in supermarket land. Indeed, Waitrose had done well to protect its corner until now. It is also not a surprise that gross margins took a thump from the fall in sterling. All supermarkets have had to take some inflationary pain on the chin. Waitrose’s profit margins at the operating level, however, were still 2.7%, and there’s no shame in that. It is roughly the average for the sector. Self-help remedies have mostly been swallowed: fewer managers, flexible working, no new store openings, and investment in better distribution. It all helps, but it’s hard to buck a tough market. It is possible Waitrose has passed the lowest point for profitability, but the road back to £230m-plus may be long. When gross margins are “reset”, as Waitrose puts it, they tend to stay that way. Aviva buoyant amid global uncertainty It’s odd now to remember that after the EU referendum in June 2016, shares in the insurer Aviva fell 20% to 350p over fears that the roof was about to fall in on the UK financial services industry. With hindsight, that price was a bargain. Two dividend increases later, Aviva is back at 509p and virtually the only mention of Brexit in the review of 2017 by the chief executive, Mark Wilson, was in a positive context. With the whiff of economic uncertainty in the air, large corporate customers are preferring to deal with big insurers, he reports. About 60% of Aviva’s earnings come from the UK and it won business in all those dull but huge product areas: pensions, bulk annuities and workplace benefits. Aviva’s relatively relaxed view of Brexit could be deluded, of course. If recession or a serious slowdown happens, insurers will suffer, whatever the cause. They are geared to market activity. But the passporting concerns that obsess the big banks don’t bite in the same way. Aviva’s operations in France, Italy and Ireland are separately capitalised subsidiaries, so there ought to be few serious operational hiccups. In the meantime, Aviva, as with Legal &amp; General earlier this week, is awash with cash and full of ideas for how capital can be deployed profitably. The dividend yield in both cases is more than 5%. That suggests Brexit still hangs heavily over the sector, but it’s not entirely obvious that it should. On current form, big insurers and asset managers have less to worry about than, say, car manufacturers, steelmakers or farmers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>With claims of a coup attempt against Barbara Judge, a swift resolution is required<br><br></p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "The Institute of Directors is worth saving – but it needs to be saved quickly", 
      "shortUrl": "https://gu.com/p/88apc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"194900d52feb2f8438769fa207ad4cf34c27be1b\"> <img src=\"https://media.guim.co.uk/194900d52feb2f8438769fa207ad4cf34c27be1b/0_128_3500_2100/1000.jpg\" alt=\"Barbara Judge\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barbara Judge, the IoD chairwoman, has been accused of bullying and making racist and sexist comments.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sadly, the Institute of Directors’ director competence framework offers few clues about what to do when your organisation is <a href=\"https://www.theguardian.com/uk-news/2018/mar/08/institute-of-directors-chair-steps-aside-amid-racism-and-bullying-claims\">threatened with sudden implosion</a>. The blurb for the IoD’s training courses talks about the importance of “working collaboratively” and “seeking feedback at every stage of your development pathway”. Top tips, no doubt, but tricky to adopt when your lovely Pall Mall hangout has become a place of plots, intrigue and explosive allegations.</p> <p>Barbara Judge has stepped aside as the IoD’s chairwoman to fight 41 allegations against her in a report seen by the Times, including claims that she bullied staff, made racist and sexist comments, and tried to co-opt IoD personnel to help organise a show for her private fashion range.</p> <p>The high-profile deputy chairman, Ken Olisa, is backing Judge and talking of an attempted coup to unseat her. Meanwhile, the organisation’s director general, Stephen Martin, is suspected of being part of it. An email from Olisa, as reported by Sky News, accuses Martin of covertly recording a conversation with Judge.</p> <p>How can the IoD’s council, the guardian of its constitution, defuse this situation? Whatever the council decides, it needs to make a decision quickly. If that implies an immediate clean sweep at the top, with the rights and wrongs of the specific allegations determined another day, get on with it.</p> <p>The IoD, established by royal charter in 1906, had an excellent reputation until now. It has been willing to criticise obscene pay awards at big companies and take a stand against governance abuses. It is worth saving – but its credibility may not survive a drawn-out drama.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <h2>Waitrose may have fallen back for good</h2> <p>For five years, until the most recent one, operating profit in the two halves of John Lewis Partnership ran within very narrow bands. The department stores turned in £215m-£250m and Waitrose supermarkets produced £230m-£310m. The consistency was remarkable.<br></p> <p>In the latest showing, the department stores have continued to do their stuff, generating £254m. But Waitrose went backwards sharply – profit of £172m was down by one-third in a year, and 44% below the peak of 2013-14.</p> <p>The partners may have to get used to these leaner returns from Waitrose. The chain was never going to be immune for ever from upsets in supermarket land. Indeed, Waitrose had done well to protect its corner until now.</p> <p>It is also not a surprise that gross margins took a thump from the fall in sterling. All supermarkets have had to take some inflationary pain on the chin. Waitrose’s profit margins at the operating level, however, were still 2.7%, and there’s no shame in that. It is roughly the average for the sector.</p> <p>Self-help remedies have mostly been swallowed: fewer managers, flexible working, no new store openings, and investment in better distribution. It all helps, but it’s hard to buck a tough market. It is possible Waitrose has passed the lowest point for profitability, but the road back to £230m-plus may be long. When gross margins are “reset”, as Waitrose puts it, they tend to stay that way.</p> <h2>Aviva buoyant amid global uncertainty</h2> <p>It’s odd now to remember that after the EU referendum in June 2016, shares in the insurer Aviva fell 20% to 350p over fears that the roof was about to fall in on the UK financial services industry. With hindsight, that price was a bargain.</p> <p>Two dividend increases later, Aviva is back at 509p and virtually the only mention of Brexit in the review of 2017 by the chief executive, Mark Wilson, was in a positive context. With the <a href=\"https://www.theguardian.com/us-news/2018/mar/08/donald-trump-metal-tariffs-trade-war\">whiff of economic uncertainty</a> in the air, large corporate customers are preferring to deal with big insurers, he reports. About 60% of Aviva’s earnings come from the UK and it won business in all those dull but huge product areas: pensions, bulk annuities and workplace benefits.</p> <p>Aviva’s relatively relaxed view of Brexit could be deluded, of course. If recession or a serious slowdown happens, insurers will suffer, whatever the cause. They are geared to market activity. But the passporting concerns that <a href=\"https://www.theguardian.com/politics/2017/dec/18/uk-cannot-have-a-special-deal-for-the-city-says-eu-brexit-negotiator-barnier\">obsess the big banks</a> don’t bite in the same way. Aviva’s operations in France, Italy and Ireland are separately capitalised subsidiaries, so there ought to be few serious operational hiccups.</p> <p>In the meantime, Aviva, as with Legal &amp; General earlier this week, is awash with cash and full of ideas for how capital can be deployed profitably. The dividend yield in both cases is more than 5%. That suggests Brexit still hangs heavily over the sector, but it’s not entirely obvious that it should. On current form, big insurers and asset managers have less to worry about than, say, car manufacturers, steelmakers or farmers.</p>", 
      "newspaperEditionDate": "2018-03-09T00:00:00Z", 
      "charCount": "4668", 
      "wordcount": "791", 
      "firstPublicationDate": "2018-03-08T19:36:53Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-03-09T11:09:34Z", 
      "thumbnail": "https://media.guim.co.uk/194900d52feb2f8438769fa207ad4cf34c27be1b/0_128_3500_2100/500.jpg", 
      "trailText": "With claims of a coup attempt against Barbara Judge, a swift resolution is required", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/mar/08/institute-of-directors-worth-saving-quickly-barbara-judge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T11:09:34Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/mar/08/institute-of-directors-worth-saving-quickly-barbara-judge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/trump-trade-tariffs-what-they-mean-for-australia-and-what-happens-next", 
    "sectionName": "Business", 
    "webTitle": "Trump trade tariffs: what they mean for Australia and what happens next", 
    "fields": {
      "bodyText": "What’s happening with Donald Trump’s tariffs? The United States will be imposing a 25% tariff on steel imports and a 10% tariff on aluminium imports. Donald Trump has allowed a 15-day negotiation period for countries to argue for an exemption. Canada and Mexico will be exempt from the tariffs initially, but the president says they will lose that status if the US doesn’t get what it wants during its renegotiation of the North American Free Trade Agreement. Will Australia get an exemption? Trump has made strong hints that Australia will be given special consideration, given the special ties between the two countries, but no firm answer. “We have a very close relationship with Australia,” he said. “We have a trade surplus with Australia. Great country, long-term partner. We’ll be doing something with them. We’ll be doing something with some other countries.” The Turnbull government is quietly confident that Australia may get an exemption from the tariffs. The total value of steel imports to the US is $17bn, of which Australia contributes just $200m – about 1%. Canada and Mexico, which have been granted exemptions, contribute about 25% of the total between them. The Australian finance minister, Mathias Cormann, said the government was “very encouraged” by signals from the Trump administration that Australia may get an exemption, but emphasised there was “a bit further to go” over the next 15 days. What happens if the talks fail? The World Trade Organisation could challenge the tariffs. The Trump administration maintains the tariffs are necessary because the quantity of steel and aluminium in the global market is threatening to impair the “national security” of the US. Trump said the US needs to increase domestic steel production from its present 73% of capacity to approximately an 80% operating rate, which is the minimum rate needed for the long-term viability of the industry. Alan Oxley, the managing director of ITS Global and a former Australian diplomat, has said most free trade agreements defer to WTO rules in key areas and many WTO principles are embedded in major FTAs. “The long and short of it is that no US administration can overturn legally binding commitments in WTO rules,” he has written. But under WTO rules, there is a “national security exception” – located in article 21 of the General Agreement on Tariffs and Trade – which allows members to impose trade restrictions on certain products for the purposes of national security. It is impossible to predict how the WTO will rule on that point. The European Union and South Korea have said they could challenge the tariffs through the WTO, so we may find out. Former US president George W Bush tried to imposed tariffs of up to 30% on steel imports in 2002, but the WTO rejected the tariffs. Can Australia retaliate if it does not get an exemption? Roland Rajah, the director of international economy at the Lowy Institute, said the WTO dispute settlement system is fraught. He pointed out the US has been undermining the dispute settlement process for a number of years, so if a complaint was lodged against Trump’s tariffs, it could hit some institutional hurdles inside the WTO. Rajah said if Australia fails to get an exemption, the Turnbull government would have some grounds to retaliate, but it would be a complicated process. “It’s supposed to be concluded within 12-15 months, but it can often go for longer,” he said. The US potentially has more to lose in any trade war as it has a trade surplus with Australia (it exports more than it imports from Australia). However, steel and aluminium are not even among the top 10 exports from Australia to the US. Beef and other meat, pharmaceutical products, aircraft parts and alcohol are significantly more valuable, and Australia may not want to put the US market for those products in jeopardy by escalating tensions.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Australia is hoping for an exemption from US steel and aluminium tariffs</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "Trump trade tariffs: what they mean for Australia and what happens next", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88c59", 
      "main": "<figure class=\"element element-image\" data-media-id=\"991b66ece3407ba8c83f098d1340e8a958e8a531\"> <img src=\"https://media.guim.co.uk/991b66ece3407ba8c83f098d1340e8a958e8a531/0_203_3394_2037/1000.jpg\" alt=\"Port Kembla steelworks\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Australian steel could be exempted from new US tariffs.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/991b66ece3407ba8c83f098d1340e8a958e8a531/0_203_3394_2037/500.jpg", 
      "body": "<h2>What’s happening with Donald Trump’s tariffs?</h2> <p>The United States will be imposing a 25% tariff on steel imports and a 10% tariff on aluminium imports.</p> <p>Donald Trump has allowed a 15-day negotiation period for countries to argue for an exemption.</p> <p>Canada and Mexico will be exempt from the tariffs initially, but the president says they will lose that status if the US doesn’t get what it wants during its renegotiation of the North American Free Trade Agreement.</p> <h2>Will Australia get an exemption?</h2> <p>Trump has made strong hints that <a href=\"https://www.theguardian.com/australia-news/2018/mar/09/donald-trump-hints-that-australia-can-still-win-exemption-on-steel-tariffs\">Australia will be given special consideration</a>, given the special ties between the two countries, but no firm answer.</p> <p>“We have a very close relationship with Australia,” he said. “We have a trade surplus with Australia. Great country, long-term partner. We’ll be doing something with them. We’ll be doing something with some other countries.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/mar/09/donald-trump-hints-that-australia-can-still-win-exemption-on-steel-tariffs\">Australia can still win exemption on metal tariffs, Trump hints</a> </p> </aside>  <p>The Turnbull government is quietly confident that Australia may get an exemption from the tariffs. The total value of steel imports to the US is $17bn, of which Australia contributes just $200m – about 1%. Canada and Mexico, which have been granted exemptions, contribute about 25% of the total between them. </p> <p>The Australian finance minister, <a href=\"https://www.theguardian.com/australia-news/mathias-cormann\">Mathias Cormann</a>, said the government was “very encouraged” by signals from the Trump administration that Australia may get an exemption, but emphasised there was “a bit further to go” over the next 15 days.</p> <h2>What happens if the talks fail?</h2> <p>The <a href=\"https://www.theguardian.com/world/wto\">World Trade Organisation</a> could challenge the tariffs. </p> <p>The Trump administration maintains the tariffs are necessary because the quantity of steel and aluminium in the global market is threatening to impair the “<a href=\"https://www.commerce.gov/sites/commerce.gov/files/the_effect_of_imports_of_steel_on_the_national_security_-_with_redactions_-_20180111.pdf\">national security</a>” of the US.<br></p> <p>Trump said the US needs to increase domestic steel production from its present 73% of capacity to approximately an 80% operating rate, which is the minimum rate needed for the long-term viability of the industry.<br></p> <p>Alan Oxley, the managing director of ITS Global and a former Australian diplomat, has said most free trade agreements defer to WTO rules in key areas and many WTO principles are embedded in major FTAs. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/05/global-alarm-bells-sound-over-full-blown-trade-war-trump-steel-ryan\">Global alarm bells sound over full-blown trade war</a> </p> </aside>  <p>“The long and short of it is that no US administration can overturn legally binding commitments in WTO rules,” <a href=\"https://www.lowyinstitute.org/the-interpreter/protectionism-not-rise\">he has written</a>.</p> <p>But under WTO rules, there is a “national security exception” – located in <a href=\"https://www.wto.org/english/docs_e/legal_e/gatt47_e.pdf\">article 21</a> of the General Agreement on Tariffs and Trade – which allows members to impose trade restrictions on certain products for the purposes of national security. It is impossible to predict how the WTO will rule on that point.</p> <p>The European Union and South Korea have said they could challenge the tariffs through the WTO, so we may find out.</p> <p>Former US president George W Bush tried to imposed tariffs of up to 30% on steel imports in 2002, but the WTO rejected the tariffs. </p> <h2>Can Australia retaliate if it does not get an exemption? </h2> <p>Roland Rajah, the director of international economy at the Lowy Institute, said the WTO dispute settlement system is fraught.</p> <p>He pointed out the <a draggable=\"true\" href=\"https://www.bloomberg.com/news/articles/2017-11-08/u-s-block-of-wto-appeals-body-compromises-system-azevedo-says\">US has been undermining the dispute settlement process for a number of years</a>, so if a complaint was lodged against Trump’s tariffs, it could hit some institutional hurdles inside the WTO. </p> <p>Rajah said if Australia fails to get an exemption, the Turnbull government would have some grounds to retaliate, but it would be a complicated process.</p> <p>“It’s supposed to be concluded within 12-15 months, but it can often go for longer,” he said.</p> <p>The US potentially has more to lose in any trade war as it has a trade surplus with Australia (it exports more than it imports from Australia). However, steel and aluminium are not even among the top 10 exports from Australia to the US. Beef and other meat, pharmaceutical products, aircraft parts and alcohol are significantly more valuable, and Australia may not want to put the US market for those products in jeopardy by escalating tensions. </p>", 
      "charCount": "3871", 
      "firstPublicationDate": "2018-03-09T07:06:29Z", 
      "wordcount": "650", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:46:08Z", 
      "trailText": "Australia is hoping for an exemption from US steel and aluminium tariffs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-12T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/trump-trade-tariffs-what-they-mean-for-australia-and-what-happens-next", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T07:06:29Z", 
    "type": "article", 
    "id": "business/2018/mar/09/trump-trade-tariffs-what-they-mean-for-australia-and-what-happens-next", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/09/rio-tinto-wont-allow-uk-investors-to-vote-on-mineral-council-issue", 
    "sectionName": "Business", 
    "webTitle": "Rio Tinto won’t allow UK investors to vote on Mineral Council issue", 
    "fields": {
      "bodyText": "A move urging Rio Tinto to rethink its funding of the fossil fuel lobby has suffered a setback – the Anglo-Australian mining company has refused to present a shareholder motion on the issue to its annual general meeting in the UK. Last week, institutional investors who manage a combined $84bn in funds – and hold about $100m of Rio Tinto shares – filed a motion to the Australian arm of Rio Tinto, calling for a review of the company’s funding of industry association memberships. They said some of those groups lobbied for outcomes that hindered sensible climate and energy policy, and therefore harmed the financial position of the company. The move followed a similar motion filed at BHP, which won a significant minority of votes and resulted in the company announcing it would quit the World Coal Association and reconsider its membership of the Minerals Council of Australia. Like Rio, BHP is dual-listed in the UK and Australia, and it presented the motion to its annual general meetings in both countries. But it has emerged that Rio Tinto will not allow its UK shareholders to vote on the motion. Neither BHP nor Rio were legally obliged to present the motion to their UK AGMs, since they were filed only to the Australian arms of the companies. “That demonstrated BHP is not afraid of hearing from its shareholders on these issues,” said Brynn O’Brien, executive director of the Australasian Centre for Corporate Responsibility, which organised the BHP and Rio Tinto motions. She said it was best practice for dual-listed companies to present issues such as these, which related to the global business, to the entire company. By allowing only the Australian arm of the company to vote on the motion, the company appeared to be taking a position against its content, she said. A spokesman for Rio Tinto said the company was working constructively with the co-filers of the motion, and would be happy to continue doing so. “Our willingness to maintain this dialogue, including at the upcoming shareholders meeting in London, is not constrained by the fact that no formal resolution will be considered at the London AGM,” the spokesman said. O’Brien said she understood Rio Tinto had told major investors on a conference call that the motion was related to the Australian business, and so was not relevant to the UK entity. “The attempt to frame this as a local, Australian-specific issue is misguided and inaccurate,” she said. “It is a global issue and there is a concern from shareholders that Rio Tinto does not have any appropriate governance structure in place to make sure the organisations it funds it funds are acting in its financial interests. “What we have in Australia, and also globally, is a government leadership vacuum on climate and energy policy. And that vacuum runs counter to big companies and big energy users. “One of the reasons for that vacuum is the influence of this stratum of fossil fuel lobbies. In Australia that space is occupied by the Minerals Council of Australia, the NSW Minerals Council and the Queensland Resources Council, as well as other industry lobby groups. Those lobby groups are influencing government policy on climate and energy to the point where we have a stalemate. That is played out in other countries and also globally.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Decision a blow to those wanting Rio to stop funding industry association memberships</p>", 
      "byline": "Michael Slezak", 
      "publication": "theguardian.com", 
      "headline": "Rio Tinto won’t allow UK investors to vote on Mineral Council issue", 
      "shortUrl": "https://gu.com/p/88c9e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1aaffb34827c254143a14aa6ab5c1f82ee4ed222\"> <img src=\"https://media.guim.co.uk/1aaffb34827c254143a14aa6ab5c1f82ee4ed222/0_185_3500_2100/1000.jpg\" alt=\"A Rio Tinto alumina refinery\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Rio Tinto alumina refinery in Gove, 650 km east of Darwin in the Northern Territory.</span> <span class=\"element-image__credit\">Photograph: David Gray/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A move urging Rio Tinto to rethink its funding of the fossil fuel lobby has suffered a setback – the Anglo-Australian mining company has refused to present a shareholder motion on the issue to its annual general meeting in the UK.</p> <p>Last week, institutional investors who manage a combined $84bn in funds – and hold about $100m of Rio Tinto shares – <a href=\"https://www.theguardian.com/business/2018/mar/02/rio-tinto-faces-84bn-shareholder-revolt-over-membership-of-minerals-council\">filed a motion</a> to the Australian arm of Rio Tinto, calling for a review of the company’s funding of industry association memberships.<br></p> <p>They said some of those groups lobbied for outcomes that hindered sensible climate and energy policy, and therefore harmed the financial position of the company.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/02/rio-tinto-faces-84bn-shareholder-revolt-over-membership-of-minerals-council\">Rio Tinto faces $84bn shareholder revolt over membership of Minerals Council</a> </p> </aside>  <p>The move followed a <a href=\"https://www.theguardian.com/business/2017/sep/19/bhp-agrees-to-rethink-its-links-to-minerals-council-of-australia\">similar motion filed at BHP</a>, which won a significant minority of votes and resulted in the company <a href=\"https://www.theguardian.com/business/2017/dec/19/bhp-could-end-2m-membership-of-minerals-council-over-policy-differences\">announcing it would quit the World Coal Association</a> and reconsider its membership of the Minerals Council of Australia.</p> <p>Like Rio, BHP is dual-listed in the UK and Australia, and it presented the motion to its annual general meetings in both countries. </p> <p>But it has emerged that Rio Tinto will not allow its UK shareholders to vote on the motion. Neither BHP nor Rio were legally obliged to present the motion to their UK AGMs, since they were filed only to the Australian arms of the companies.</p> <p>“That demonstrated BHP is not afraid of hearing from its shareholders on these issues,” said Brynn O’Brien, executive director of the Australasian Centre for Corporate Responsibility, which organised the BHP and Rio Tinto motions.</p> <p>She said it was best practice for dual-listed companies to present issues such as these, which related to the global business, to the entire company.</p> <p>By allowing only the Australian arm of the company to vote on the motion, the company appeared to be taking a position against its content, she said.</p> <p>A spokesman for Rio Tinto said the company was working constructively with the co-filers of the motion, and would be happy to continue doing so.</p> <p>“Our willingness to maintain this dialogue, including at the upcoming shareholders meeting in London, is not constrained by the fact that no formal resolution will be considered at the London AGM,” the spokesman said.</p> <p>O’Brien said she understood Rio Tinto had told major investors on a conference call that the motion was related to the Australian business, and so was not relevant to the UK entity.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/06/rio-tinto-investors-recruited-to-force-mining-giant-to-quit-minerals-council\">Rio Tinto investors recruited to force mining giant to quit Minerals Council</a> </p> </aside>  <p>“The attempt to frame this as a local, Australian-specific issue is misguided and inaccurate,” she said. “It is a global issue and there is a concern from shareholders that Rio Tinto does not have any appropriate governance structure in place to make sure the organisations it funds it funds are acting in its financial interests.</p> <p>“What we have in Australia, and also globally, is a government leadership vacuum on climate and energy policy. And that vacuum runs counter to big companies and big energy users. </p> <p>“One of the reasons for that vacuum is the influence of this stratum of fossil fuel lobbies. In Australia that space is occupied by the Minerals Council of Australia, the NSW Minerals Council and the Queensland Resources Council, as well as other industry lobby groups. Those lobby groups are influencing government policy on climate and energy to the point where we have a stalemate. That is played out in other countries and also globally.”</p>", 
      "charCount": "3284", 
      "wordcount": "552", 
      "firstPublicationDate": "2018-03-09T04:04:04Z", 
      "lang": "en", 
      "lastModified": "2018-03-09T05:46:00Z", 
      "thumbnail": "https://media.guim.co.uk/1aaffb34827c254143a14aa6ab5c1f82ee4ed222/0_185_3500_2100/500.jpg", 
      "trailText": "<p>Decision a blow to those wanting Rio to stop funding industry association memberships</p>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/09/rio-tinto-wont-allow-uk-investors-to-vote-on-mineral-council-issue", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-09T04:04:04Z", 
    "type": "article", 
    "id": "business/2018/mar/09/rio-tinto-wont-allow-uk-investors-to-vote-on-mineral-council-issue", 
    "pillarName": "News"
  }
]