[
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/15/hsbc-pay-gap-reveals-men-being-paid-twice-as-much-as-women", 
    "sectionName": "Business", 
    "webTitle": "HSBC pay gap reveals men being paid twice as much as women", 
    "fields": {
      "bodyText": "Men are paid two and a half times more per hour than women on average at banking group HSBC, the largest gender pay gap reported to date by a major UK company. The gender pay report from the UK’s largest bank, published on Thursday, reveals that less than a quarter of its most senior staff are female, while more than two-thirds of those in junior roles are women. That disparity means HSBC Bank’s pay gap is 59%, according to the mean average measure, which is calculated by taking all male and female wages and dividing them by the number of workers. The group gives a provisional mean pay gap of 60% for 2018. The gender pay gap refers to the difference in hourly earnings between men and women working for an organisation regardless of their roles, rather than men and women in the same role. Under a new government scheme, all companies with more than 250 employees must report their pay gap under an initiative designed to reveal the greater prevalence of men in top-paying jobs and encourage action for change. HSBC said that it had increased the proportion of senior posts held by women to nearly 27% last year from 22% in 2012, but added: “We recognise that that there is more work to do to address our gender balance at senior levels.” The median gap, which takes the mid-point when all wage rates are lined up from the biggest to smallest as a way to reduce the impact of one-off outliers, remained steady at 29%. That compares to a 43.5% median gap at the Barclays International banking group, a 32.8% gap at Lloyds and a 22.6% gap at the Co-operative Bank. On a mean basis the gaps were 48%, 32.8% and 30.3%. HSBC said it wants women to hold 30% of senior roles by 2020 and it would request gender diverse shortlists when hiring new leaders and would ensure gender balance in its workforce development programmes. It has also expanded opportunities for mentoring for women in well-paid global banking and markets roles and said it was encouraging flexible working and shared parental leave. It said it was “confident in its approach to pay” and if it identified pay differences between men and women in similar roles which could not be explained by performance or experience, it made “appropriate adjustments”. “We are making progress. Improving our gender balance will take time and require sustained focus over the long-term,” the company said. All private and public sector organisations and charities with more than 250 employees are required to submit their pay figures to the government by April under the new scheme. About 2,250 have filed figures so far, but the legislation is expected to affect about 9,000 companies, which collectively employ more than 15 million people. EasyJet and Virgin Money are among those that have revealed a gap of more than 30% in the mean hourly pay rates between male and female workers. On Thursday, British luxury brand Burberry revealed that its female staff earned an average 25.9% less per hour, despite making up the majority of employees at every pay quartile. The company said the disparity was the result of employing more men than women in senior roles immediately below its executive team. Marco Gobbetti, chief executive of Burberry, said: “With women making up 70% of our 3,500 employees in the UK, we are committed to narrowing this gap as we work to develop more women leaders to drive the growth and success of our business.” Until Thursday, the travel group Tui held the dubious crown for the largest gender pay gap reported by a major UK company under the new scheme. Its male employees paid more than double the female staff. Women at the group’s Tui Airways UK unit earn on average 56.9% less in hourly pay. The company said the gap stemmed from low representation of women in highly paid roles such as pilots, engineering, technology and senior management. This article was amended on 29 March 2018 to clarify that 60% is HSBC’s provisional mean pay gap for 2018.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank’s gender pay disparity of 59% is largest reported by a major company in the UK </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "HSBC pay gap reveals men being paid twice as much as women", 
      "shortUrl": "https://gu.com/p/89d2v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e2f243190baeacc27fc4e2f5c9c8d0ca4d1c8676\"> \n <img src=\"https://media.guim.co.uk/e2f243190baeacc27fc4e2f5c9c8d0ca4d1c8676/0_181_3500_2099/1000.jpg\" alt=\"HSBC\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">HSBC male staff get paid more on average than female. </span> \n  <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Men are paid two and a half times more per hour than women on average at banking group <a href=\"https://www.theguardian.com/business/hsbcholdings\">HSBC</a>, the largest gender pay gap reported to date by a major UK company.<br></p> \n<p>The gender pay report from the UK’s largest bank, published on Thursday, reveals that less than a quarter of its most senior staff are female, while more than two-thirds of those in junior roles are women. </p> \n<p>That disparity means HSBC Bank’s pay gap is 59%, according to the mean average measure, which is calculated by taking all male and female wages and dividing them by the number of workers. The group gives a provisional mean pay gap of 60% for 2018.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"a5b1c362-dc2c-44bf-b09f-5e0e2525697d\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>What is being published?</strong></p>\n    <p></p>\n    <p>All companies and some public sector bodies in Great Britain, except Northern Ireland, with more than 250 employees had to&nbsp;<a href=\"https://gender-pay-gap.service.gov.uk/Viewing/search-results\">report their gender pay gap</a> to the Government Equalities Office. All companies were due to report by <b>4 April 2018</b>.</p>\n    <p></p>\n    <p><strong>What is the gender pay gap?</strong></p>\n    <p></p>\n    <p>The gender pay gap is the <b>difference between the average hourly earnings</b> of men and women. The figure is expressed as a proportion of men’s earnings. According to the ONS, the gap between what UK male and female workers earn – based on median hourly earnings for all workers in 2017 – <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/earningsandworkinghours/bulletins/annualsurveyofhoursandearnings/2017provisionaland2016revisedresults#gender-pay-differences\">stood at 18.4%</a>, up 18.2% from a year earlier. The <a href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/earningsandworkinghours/datasets/annualsurveyofhoursandearningsashegenderpaygaptables\">mean gender pay</a> gap is 17.4%.</p>\n    <p></p>\n    <p><strong>What’s the difference between the mean and the median figures?</strong></p>\n    <p></p>\n    <p>Commonly known as the average, the <b>mean</b> is calculated by adding up the wages of all employees and dividing that figure by the number of employees. The mean gender pay gap is the difference between mean male pay and mean female pay.</p>\n    <p>The <b>median</b> gap is the difference between the employee in the middle of the range of male wages and the employee in the middle of the range of female wages. Typically <b>the median is the more representative figure</b>, because the mean can be skewed by a handful of highly paid employees.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The gender pay gap refers to the difference in hourly earnings between men and women working for an organisation regardless of their roles, rather than men and women in the same role. </p> \n<p>Under a new government scheme, all companies with more than 250 employees must report their pay gap under an initiative designed to reveal the greater prevalence of men in top-paying jobs and encourage action for change.</p> \n<p>HSBC said that it had increased the proportion of senior posts held by women to nearly 27% last year from 22% in 2012, but added: “We recognise that that there is more work to do to address our gender balance at senior levels.”</p> \n<p>The median gap, which takes the mid-point when all wage rates are lined up from the biggest to smallest as a way to reduce the impact of one-off outliers, remained steady at 29%.</p> \n<p>That compares to a <a href=\"https://www.theguardian.com/business/2018/feb/22/barclays-reveals-big-gender-pay-gaps-across-uk-banking-group\">43.5% median gap at the Barclays International banking group</a>, a 32.8% gap at Lloyds and a 22.6% gap at the Co-operative Bank. On a mean basis the gaps were 48%, 32.8% and 30.3%.</p> \n<p>HSBC said it wants women to hold 30% of senior roles by 2020 and it would request gender diverse shortlists when hiring new leaders and would ensure gender balance in its workforce development programmes.</p> \n<p>It has also expanded opportunities for mentoring for women in well-paid global banking and markets roles and said it was encouraging flexible working and shared parental leave.</p> \n<p>It said it was “confident in its approach to pay” and if it identified pay differences between men and women in similar roles which could not be explained by performance or experience, it made “appropriate adjustments”. </p> \n<p>“We are making progress. Improving our gender balance will take time and require sustained focus over the long-term,” the company said.<br></p> \n<p>All private and public sector organisations and charities with more than 250 employees are required to <a href=\"https://gender-pay-gap.service.gov.uk/Viewing/search-results\">submit their pay figures</a> to the government by April under the new scheme. About 2,250 have filed figures so far, but the legislation is <a href=\"https://www.theguardian.com/society/2017/apr/06/gender-pay-gap-law-could-have-significant-impact-say-experts\">expected to affect about 9,000 companies</a>, which collectively employ more than 15 million people.</p> \n<p><a href=\"https://www.theguardian.com/society/2018/jan/06/uk-firms-including-easyjet-and-virgin-money-reveal-huge-gender-pay-gaps\">EasyJet and Virgin Money</a> are among those that have revealed a gap of more than 30% in the mean hourly pay rates between male and female workers. </p> \n<p>On Thursday, British luxury brand Burberry revealed that its female staff earned an average 25.9% less per hour, despite making up the majority of employees at every pay quartile. The company said the disparity was the result of employing more men than women in senior roles immediately below its executive team. </p> \n<p>Marco Gobbetti, chief executive of Burberry, said: “With women making up 70% of our 3,500 employees in the UK, we are committed to narrowing this gap as we work to develop more women leaders to drive the growth and success of our business.” </p> \n<p>Until Thursday, the travel group <a href=\"https://www.theguardian.com/society/2018/feb/16/tui-travel-group-male-employees-paid-more-than-double-female-staff-report\">Tui held the dubious crown for the largest gender pay gap</a> reported by a major UK company under the new scheme. Its male employees paid more than double the female staff.</p> \n<p>Women at the group’s Tui Airways UK unit earn on average 56.9% less in hourly pay. The company said the gap stemmed from low representation of women in highly paid roles such as pilots, engineering, technology and senior management.</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<ul> \n <li>This article was amended on 29 March 2018 to clarify that 60% is HSBC’s provisional mean pay gap for 2018.</li> \n</ul>", 
      "newspaperEditionDate": "2018-03-16T00:00:00Z", 
      "charCount": "3938", 
      "wordcount": "696", 
      "firstPublicationDate": "2018-03-15T17:12:38Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-04-11T12:56:36Z", 
      "thumbnail": "https://media.guim.co.uk/e2f243190baeacc27fc4e2f5c9c8d0ca4d1c8676/0_181_3500_2099/500.jpg", 
      "trailText": "Bank’s gender pay disparity of 59% is largest reported by a major company in the UK ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/15/hsbc-pay-gap-reveals-men-being-paid-twice-as-much-as-women", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-15T17:12:38Z", 
    "type": "article", 
    "id": "business/2018/mar/15/hsbc-pay-gap-reveals-men-being-paid-twice-as-much-as-women", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/15/brexit-to-blame-not-in-the-case-of-unilever", 
    "sectionName": "Business", 
    "webTitle": "Brexit to blame? Not in the case of Unilever | Nils Pratley", 
    "fields": {
      "bodyText": "Nothing to do with Brexit? Actually, one shouldn’t be too sceptical about chief executive Paul Polman’s “categorical” denial that Brexit shaped Unilever’s choice of Rotterdam over London. Leaving the EU plainly didn’t help the UK’s pitch, but one suspects the Netherlands got the nod for two unrelated reasons – one the company is happy to shout about, and one that it isn’t. First, the official technical one. Some 55% of Unilever’s shares are currently held via the Dutch NV company, as opposed to the UK plc, and the group reports its results in euros. Sole incorporation in the Netherlands was the more natural way to unpick an Anglo-Dutch structure that has existed since the merger of Margarine Unie and Lever Brothers in 1929. At Relx, the former Anglo-Dutch combine Reed Elsevier, the currency and share factors were the other way around. The company opted for London as its sole HQ last month, a decision that should not be sniffed at. The owner of LexisNexis has a gloriously low profile but it is a top-20 FTSE 100 company, only slightly smaller than Barclays. The second factor – despite the formal denials – is surely the Dutch and UK views of hostile takeovers. Unilever folk like the Dutch approach. Remember the context. Unilever’s review was prompted by last year’s £115bn offer from the US giant Kraft Heinz. Polman defeated the bid over a weekend but the episode was an almighty shock to the corporate sense of identity. Unilever could previously assume it was so big it was immune to hostile raiders, even those with a “fast and ruthless” style, as Polman described Kraft. It was surprised to find everybody is seen as fair game these days. Unilever hates the accusation it is seeking sanctuary in the Netherlands. It is true, as Polman argues, that UK and Dutch takeover codes are similar. But, come on, he has said time and again that “a level playing field” is more likely to encourage the inclusive form of “stakeholder” capitalism that Unilever preaches, and he has always implied that Dutch fields are flatter. Note that the US group PPG encountered a political storm last year when it tried, and failed, to buy the famous Dutch paint-maker AkzoNobel. Dutch scepticism about hostile bids may not have been the clincher, but it must have entered Unilever’s thinking. Nor should anyone be surprised that a company with a Dutch chairman and a Dutch chief executive picked the country where the prime minister, Mark Rutte, is a former Unilever employee. Does the choice of the Netherlands matter? It does in that Unilever will probably disappear from the FTSE 100 index. That’s an embarrassing blow for the London market. It is also a defeat for ministers who lobbied furiously for London and would have crowed if they had succeeded. But the UK jobs, as Unilever was at pains to say, are staying and two of the three divisions will be run from the UK. If the operational bases for personal care or home products had been exported, the link to Brexit would have been direct, obvious and alarming. Such calamities will probably follow in time elsewhere in UK industry, but Unilever’s legal rejig doesn’t qualify. Airbus warning may mean turbulence for Melrose’s GKN bid “It would be practically impossible for us to give any new work to GKN under such an ownership model when we don’t know who will be the long-term investor.” That’s one hell of a statement for a senior Airbus executive – Tom Williams, chief operating officer of the commercial aircraft division – to make. Everybody knows whose model he means – that of Melrose, currently bidding £8bn for GKN. If the threat/warning/statement is sincere, it’s hard to dismiss as irrelevant. Airbus is GKN’s biggest customer, representing £700m of revenue, or 20% in the aerospace division. Melrose can declare that it would spend as freely on research and development as GKN, but Williams’s main point is different. He’s worried about who will eventually own GKN’s businesses. Since Melrose aims to sell everything it buys within three to five years, there’s no easy comeback on that score. One could take the view that the comments are a ruse. Airbus and GKN are obviously cosy. And Mike Turner, chairman of GKN, used to be the boss of BAE Systems, which used to have a 20% stake in Airbus. Well, yes, but Williams’s remarks are a long way from the usual rough and tumble of takeover bids. Maybe Airbus means it. Melrose has a telephone call arranged with Williams’s French boss. Let’s see what that “trust us” pitch produces. If Airbus goes on the offensive again, or if other GKN customers join in, floating voters in this takeover scrap have something serious to think about.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Marmite maker’s choice of Rotterdam over London for HQ based on business, not politics</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Brexit to blame? Not in the case of Unilever", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/89dca", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e23445bd8489a1e5554a88f1c7ef21145de5492d\"> <img src=\"https://media.guim.co.uk/e23445bd8489a1e5554a88f1c7ef21145de5492d/0_200_4824_2894/1000.jpg\" alt=\"Paul Polman, Unilever chief executive.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unilever’s Paul Polman has categorically denied the decision was shaped by Brexit.</span> <span class=\"element-image__credit\">Photograph: Chris Jackson/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Nothing to do with Brexit? Actually, one shouldn’t be too sceptical about chief executive Paul Polman’s <a href=\"https://www.theguardian.com/business/2018/mar/15/unilever-brexit-rotterdam-hq-london\">“categorical” denial</a> that Brexit shaped Unilever’s choice of Rotterdam over London. </p> <p>Leaving the EU plainly didn’t help the UK’s pitch, but one suspects the Netherlands got the nod for two unrelated reasons – one the company is happy to shout about, and one that it isn’t.</p> <p>First, the official technical one. Some 55% of Unilever’s shares are currently held via the Dutch NV company, as opposed to the UK plc, and the group reports its results in euros. Sole incorporation in the Netherlands was the more natural way to unpick an Anglo-Dutch structure that has existed since the merger of Margarine Unie and Lever Brothers in 1929.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>At Relx, the former Anglo-Dutch combine Reed Elsevier, the currency and share factors were the other way around. The company opted for London as its sole HQ last month, a decision that should not be sniffed at. The owner of LexisNexis has a gloriously low profile but it is a top-20 FTSE 100 company, only slightly smaller than Barclays.</p> <p>The second factor – despite the formal denials – is surely the Dutch and UK views of hostile takeovers. Unilever folk like the Dutch approach.</p> <p>Remember the context. Unilever’s review was prompted by <a href=\"https://www.theguardian.com/business/2017/feb/19/kraft-heinz-unilever-shareholders-lobbies-uk-government-takeoverbid\">last year’s £115bn offer from the US giant Kraft Heinz</a>. Polman defeated the bid over a weekend but the episode was an almighty shock to the corporate sense of identity. </p> <p>Unilever could previously assume it was so big it was immune to hostile raiders, even those with a “fast and ruthless” style, as Polman described Kraft. It was surprised to find everybody is seen as fair game these days.</p> <p>Unilever hates the accusation it is seeking sanctuary in the Netherlands. It is true, as Polman argues, that UK and Dutch takeover codes are similar. But, come on, <a href=\"https://www.theguardian.com/business/2017/may/20/unilever-paul-polman-kraft-bid-market-deals-uk\">he has said time and again</a> that “a level playing field” is more likely to encourage the inclusive form of “stakeholder” capitalism that Unilever preaches, and he has always implied that Dutch fields are flatter. Note that the US group PPG encountered a political storm last year when it tried, and failed, to buy the famous Dutch paint-maker AkzoNobel.</p> <p>Dutch scepticism about hostile bids may not have been the clincher, but it must have entered Unilever’s thinking. Nor should anyone be surprised that a company with a Dutch chairman and a Dutch chief executive picked the country where the prime minister, Mark Rutte, is a former Unilever employee. </p> <p>Does the choice of the Netherlands matter? It does in that Unilever will probably disappear from the FTSE 100 index. That’s an embarrassing blow for the London market. It is also a defeat for ministers who lobbied furiously for London and would have crowed if they had succeeded.</p> <p>But the UK jobs, as Unilever was at pains to say, are staying and two of the three divisions will be run from the UK. If the operational bases for personal care or home products had been exported, the link to Brexit would have been direct, obvious and alarming. Such calamities will probably follow in time elsewhere in UK industry, but Unilever’s legal rejig doesn’t qualify.</p> <h2>Airbus warning may mean turbulence for Melrose’s GKN bid</h2> <p>“It would be practically impossible for us to give any new work to GKN under such an ownership model when we don’t know who will be the long-term investor.” That’s one hell of a statement for a senior Airbus executive – Tom Williams, chief operating officer of the commercial aircraft division – to make. Everybody knows whose model he means – that of Melrose, <a href=\"https://www.theguardian.com/business/2018/mar/15/airbus-warns-melrose-gkn-takeover\">currently bidding £8bn for GKN</a>.</p> <p>If the threat/warning/statement is sincere, it’s hard to dismiss as irrelevant. Airbus is GKN’s biggest customer, representing £700m of revenue, or 20% in the aerospace division.</p> <p>Melrose can declare that it would spend as freely on research and development as GKN, but Williams’s main point is different. He’s worried about who will eventually own GKN’s businesses. Since Melrose aims to sell everything it buys within three to five years, there’s no easy comeback on that score.</p> <p>One could take the view that the comments are a ruse. Airbus and GKN are obviously cosy. And Mike Turner, chairman of GKN, used to be the boss of BAE Systems, which used to have a 20% stake in Airbus. Well, yes, but Williams’s remarks are a long way from the usual rough and tumble of takeover bids. Maybe Airbus means it.</p> <p>Melrose has a telephone call arranged with Williams’s French boss. Let’s see what that “trust us” pitch produces. If Airbus goes on the offensive again, or if other GKN customers join in, floating voters in this takeover scrap have something serious to think about.</p>", 
      "newspaperEditionDate": "2018-03-16T00:00:00Z", 
      "charCount": "4651", 
      "firstPublicationDate": "2018-03-15T16:47:33Z", 
      "wordcount": "815", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-03-15T22:00:46Z", 
      "thumbnail": "https://media.guim.co.uk/e23445bd8489a1e5554a88f1c7ef21145de5492d/0_200_4824_2894/500.jpg", 
      "trailText": "Marmite maker’s choice of Rotterdam over London for HQ based on business, not politics", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/mar/15/brexit-to-blame-not-in-the-case-of-unilever", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-15T16:47:33Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/mar/15/brexit-to-blame-not-in-the-case-of-unilever", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/15/this-is-the-future-of-pornography-inside-crypto-investor-show", 
    "sectionName": "Business", 
    "webTitle": "From VR porn to Kidcoin: inside the cryptocurrency trade fair", 
    "fields": {
      "bodyText": "“If you reach out your hand, you can touch her and direct her,” the female assistant says as she guides Steve, a potential investor, through the bold new world of the cryptocurrency-backed virtual reality adult entertainment industry. The assistant asks Steve to wear a VR headset, sit comfortably and hold a remote control in each hand. Steve does as he is instructed and extends his left arm towards the naked lap dancer in front of him in the virtual seedy bar. As he holds out his arm, a crowd of would-be investors gather round the screen in the company’s booth at the Crypto Investor Show in central London. Me.Mento and its porn brand VRXcity have come to the capital to find investors for what they claim will be the world’s first cryptocurrency-funded VR porn. The assistant adds: “This is the future of pornography.” And, at least in this conference centre booth, it is the future of cryptocurrency, the investment craze that has propelled bitcoin into the headlines. The company told potential investors at the show in the Queen Elizabeth II Centre near the Houses of Parliament that there were less than 10 days left to pre-register for its redBUX crypto token before the initial coin offering (ICO). An ICO is how a new cryptocurrency – a virtual currency that uses cryptography for security and is not issued by any central bank – is launched. Investors subscribe, usually paying in bitcoin, receive the new currency and then start spending it, hoping that as it circulates, it increases in value. More than 2,000 people attended the show last weekend, which was billed as helping the general public invest in digital currencies and “reap great rewards”. Me.Mento’s RedBUX is one of dozens of new cryptocoins and tokens being pitched to investors at the trade fair, which organisers described as “the UK’s biggest crypto and blockchain event for investors”. Two booths down is a stand for Kidcoin, a currency designed for parents to pay their children for completing chores or simply staying out of trouble. Arman Rousta, Kidcoin’s founder and chief executive, said the company’s coins can only be spent at vetted vendors, so parents can be assured their children would not be able to buy anything inappropriate. Although conceding that it might be easier for parents to give their children a traditional allowance, Rousta said a growing number of children and parents do not use cash. “This is much more intuitive than cash and it is easier to set long-term goals with Kidcoin,” he said. “We are kind of gamifying kids’ allowances to make it more like video games. There are targets to hit, with rewards unlocked. We are trying to help build kids’ confidence and self sufficiency.” Patrick Dooley, the founder and chief executive of the trade fair, said he had sold more than 2,500 tickets. Hundreds of those who bought tickets, with wares including cryptocurrency investments for sports cars and retirement complexes, queued for up to an hour to enter the conference centre. Dooley stood on balustrades to apologise to frustrated visitors, who had travelled from as far afield as Glasgow and Cornwall to learn about investing in bitcoin and its peers, such as ethereum, ripple and litecoin. The value of bitcoin has fluctuated wildly in recent months, rising to nearly $20,000 (£14,350) at the end of last year to its current level of about $8,000. This week, Google said it would ban all adverts for cryptocurrencies, including bitcoin and ICOs, dealing a blow to investor sentiment for an asset with a value that often swings on interventions by governments and regulators around the world. The head of International Monetary Fund, Christine Lagarde, also warned that cryptocurrencies could become a “major new vehicle for money laundering and the financing of terrorism”. Dooley is well aware of the power of states and watchdogs over cryptocurrencies. “We wanted to be right in the centre of London opposite the Houses of Parliament, given that governance and regulation is such a big talking point in the sector,” he said of his choice of venue. Dooley said talk of cryptocurrency regulation should ease investors’ nerves. “We wanted to open up the space [cryptocurrencies] to the everyday investor because they should really know about it,” he said. Mohammed Shukeel, 39, an engineering student from Birmingham and fledgling crypto-investor, said he had travelled to London for the conference to make face-to-face contact with other investors. “I started investing last year, with a bit of bitcoin, some ethereum and a bit of ripple,” he said. “I’d rather not say how much money I’ve made, but it has been quite a lot.” Slightly behind Shukeel in the 500-person queue stood Bernardo Pro, 21, from Mexico, studying at Kings’s College London. “I’m here out of curiosity,” he said. “You hear so many people talking about bitcoin and the other ones and how much money they have made. I just thought I’d check it out. “I did open a bitcoin account about six years ago, but I got bored and sold them. They’d probably have been worth loads if I’d held on to them.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Crypto Investor Show highlights variety in sector as interest surges on the back of bitcoin</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "From VR porn to Kidcoin: inside the cryptocurrency trade fair", 
      "shortUrl": "https://gu.com/p/88qf9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"892e490de522a4b76501bb65139c90289414aaf8\"> <img src=\"https://media.guim.co.uk/892e490de522a4b76501bb65139c90289414aaf8/592_152_3408_2045/1000.jpg\" alt=\"Crypto Investor Show\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The show, held at a venue near the Houses of Parliament, aimed to help the general public invest.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>“If you reach out your hand, you can touch her and direct her,” the female assistant says as she guides Steve, a potential investor, through the bold new world of the cryptocurrency-backed virtual reality adult entertainment industry. </p> <p>The assistant asks Steve to wear a VR headset, sit comfortably and hold a remote control in each hand. Steve does as he is instructed and extends his left arm towards the naked lap dancer in front of him in the virtual seedy bar. </p> <p>As he holds out his arm, a crowd of would-be investors gather round the screen in the company’s booth at the <a href=\"https://www.cryptoinvestor.show/\">Crypto Investor Show</a> in central London. Me.Mento and its porn brand VRXcity have come to the capital to find investors for what they claim will be the world’s first cryptocurrency-funded VR porn.</p> <p>The assistant adds: “This is the future of pornography.” And, at least in this conference centre booth, it is the future of cryptocurrency, the investment craze that has <a href=\"https://www.theguardian.com/technology/2017/nov/11/everything-you-ever-wanted-to-know-about-bitcoin-but-were-to-afraid-to-ask-cryptocurrencies\">propelled bitcoin into the headlines</a>.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The company told potential investors at the show in the Queen Elizabeth II Centre near the Houses of Parliament that there were less than 10 days left to pre-register for its redBUX crypto token before the initial coin offering (ICO).</p> <p>An ICO is how a new cryptocurrency – a virtual currency that <a href=\"https://www.theguardian.com/technology/2018/jan/29/cryptocurrencies-bitcoin-blockchain-what-they-really-mean-for-our-future\">uses cryptography for security</a> and is not issued by any central bank – is launched. Investors subscribe, usually paying in bitcoin, receive the new currency and then start spending it, hoping that as it circulates, it increases in value. More than 2,000 people attended the show last weekend, which was billed as helping the general public invest in digital currencies and “reap great rewards”.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/news/video/2014/apr/30/bitcoin-made-simple-video-animation\"            data-short-url=\"https://gu.com/p/3zgvh\"                    data-show-ads=\"true\"            data-video-id=\"2078396\"            data-video-name=\"Bitcoin made simple – video animation\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/29/1398765903214/BItcoin640360.png\"> <video data-media-id=\"gu-video-434741581\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/29/1398765903214/BItcoin640360.png\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2014/04/30/140417Bitcoinmadesimple-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2014/04/30/140417Bitcoinmadesimple_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2014/04/30/140417Bitcoinmadesimple_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/HLS/2014/04/30/140417Bitcoinmadesimple/140417Bitcoinmadesimple.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2014/04/30/140417Bitcoinmadesimple.webm\"/> </video> <figcaption><a href=\"https://www.theguardian.com/news/video/2014/apr/30/bitcoin-made-simple-video-animation\">Bitcoin made simple</a></figcaption> </figure>   <p>Me.Mento’s RedBUX is one of dozens of new cryptocoins and tokens being pitched to investors at the trade fair, which organisers described as “the UK’s biggest crypto and blockchain event for investors”. </p> <p>Two booths down is a stand for Kidcoin, a currency designed for parents to pay their children for completing chores or simply staying out of trouble. </p> <p>Arman Rousta, Kidcoin’s founder and chief executive, said the company’s coins can only be spent at vetted vendors, so parents can be assured their children would not be able to buy anything inappropriate. </p> <p>Although conceding that it might be easier for parents to give their children a traditional allowance, Rousta said a growing number of children and parents <a href=\"https://www.theguardian.com/money/2018/feb/19/peak-cash-over-uk-rise-of-debit-cards-unbanked-contactless-payments\">do not use cash</a>. </p> <p>“This is much more intuitive than cash and it is easier to set long-term goals with Kidcoin,” he said. “We are kind of gamifying kids’ allowances to make it more like video games. There are targets to hit, with rewards unlocked. We are trying to help build kids’ confidence and self sufficiency.”</p> <p>Patrick Dooley, the founder and chief executive of the trade fair, said he had sold more than 2,500 tickets. Hundreds of those who bought tickets, with wares including cryptocurrency investments for sports cars and retirement complexes, queued for up to an hour to enter the conference centre.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/show_crypto/status/972410749468463104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bare with us Guys we will get you all in 😄 <a href=\"https://twitter.com/hashtag/CIS18?src=hash&amp;ref_src=twsrc%5Etfw\">#CIS18</a> <a href=\"https://t.co/e1m1K2ae06\">pic.twitter.com/e1m1K2ae06</a></p>&mdash; Crypto Investor Show (@show_crypto) <a href=\"https://twitter.com/show_crypto/status/972410749468463104?ref_src=twsrc%5Etfw\">March 10, 2018</a></blockquote>  </figure>  <p>Dooley stood on balustrades to apologise to frustrated visitors, who had travelled from as far afield as Glasgow and Cornwall to learn about investing in bitcoin and its peers, such as ethereum, ripple and litecoin. The value of bitcoin has fluctuated wildly in recent months, rising to nearly $20,000 (£14,350) at the end of last year to its current level of about $8,000. </p> <p>This week, Google said it would <a href=\"https://www.theguardian.com/technology/2018/mar/14/google-bans-bitcoin-adverts-cryptocurrency-crackdown\">ban all adverts for cryptocurrencies</a>, including bitcoin and ICOs, dealing a blow to investor sentiment for an asset with a value that often swings on interventions by governments and regulators around the world. The head of International Monetary Fund, Christine Lagarde, also <a href=\"https://www.theguardian.com/technology/2018/mar/13/imf-christine-lagarde-calls-bitcoin-crackdown-cryptocurrencies\">warned that cryptocurrencies could become</a> a “major new vehicle for money laundering and the financing of terrorism”.</p> <p>Dooley is well aware of the power of states and watchdogs over cryptocurrencies. “We wanted to be right in the centre of London opposite the Houses of Parliament, given that governance and regulation is such a big talking point in the sector,” he said of his choice of venue.</p> <p>Dooley said talk of cryptocurrency regulation should ease investors’ nerves. </p> <p>“We wanted to open up the space [cryptocurrencies] to the everyday investor because they should really know about it,” he said. <br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/mar/2018-03-15T17:08:58/embed.html\" data-alt=\"Bitcoin\"> <a href=\"https://interactive.guim.co.uk/charts/embed/mar/2018-03-15T17:08:58/embed.html\">Bitcoin</a> </figure>  <p>Mohammed Shukeel, 39, an engineering student from Birmingham and fledgling crypto-investor, said he had travelled to London for the conference to make face-to-face contact with other investors. “I started investing last year, with a bit of bitcoin, some ethereum and a bit of ripple,” he said. “I’d rather not say how much money I’ve made, but it has been quite a lot.”</p> <p>Slightly behind Shukeel in the 500-person queue stood Bernardo Pro, 21, from Mexico, studying at Kings’s College London. “I’m here out of curiosity,” he said. “You hear so many people talking about bitcoin and the other ones and how much money they have made. I just thought I’d check it out. </p> <p>“I did open a bitcoin account about six years ago, but I got bored and sold them. They’d probably have been worth loads if I’d held on to them.”</p>", 
      "newspaperEditionDate": "2018-03-16T00:00:00Z", 
      "charCount": "5079", 
      "wordcount": "870", 
      "firstPublicationDate": "2018-03-15T15:44:59Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-07-09T11:16:30Z", 
      "thumbnail": "https://media.guim.co.uk/892e490de522a4b76501bb65139c90289414aaf8/592_152_3408_2045/500.jpg", 
      "trailText": "Crypto Investor Show highlights variety in sector as interest surges on the back of bitcoin", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/15/this-is-the-future-of-pornography-inside-crypto-investor-show", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-15T15:44:59Z", 
    "type": "article", 
    "id": "business/2018/mar/15/this-is-the-future-of-pornography-inside-crypto-investor-show", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live", 
    "sectionName": "Business", 
    "webTitle": "Trade war fears weigh on markets as Trump's new adviser blasts China - business live", 
    "fields": {
      "bodyText": "Newsflash: IMF managing director Christine Lagarde has urged countries to avoid being sucked into a global trade war in the wake of U.S. tariffs on steel and aluminum. In a new blogpost, Lagarde calls for a multilateral approach to trade disagreements, and warns that no-one can win a trade war (That looks like a rebuttal of Donald Trump’s claim that they’re easy to win). Lagarde writes: “Policy makers need to work constructively together to reduce trade barriers and resolve trade disagreements” without resorting to such tactics, “They should ensure that the recently announced U.S. import tariffs do not lead to a wider escalation of protectionist measures. Economic history clearly shows that trade wars not only hurt global growth, but they are also unwinnable.” Time for a recap Donald Trump’s new top economic advisor has called for a “trade coalition of the willing” of allies to work with America to tackle China over trade. Larry Kudlow argues that Beijing deserves a ‘tough response’ - a sign that the White House isn’t ending its protectionist push. China has hit back, with a government official warning that ‘appeasement’ was not an option if Washington unleashed more tariffs. A Chinese state-owned tabloid newspaper also called the US out, saying it should make Americans “more hard-working”. Germany has weighed in too; its economy ministry fears ‘tangible’ damage to the global economy Worries over tariffs have helped to push the aluminum price down to a three-month low today. Stocks, though, have managed a small rise -- the Dow is up, after three daily drops in a row. Financial analysts have warned that a trade war would hurt the markets, and send investors diving out of riskier assets. Donald Trump has revealed that he pretended the US had a trade deficit with Canada when he met Justin Trudeau recently. On the economic front, the number of American’s filing new claims for jobless benefit has dropped. I’ll be back later with any major developments.... The aluminum price has hit a three-month low today, suggesting that the new US tariffs are beginning to bite. The cost of a tonne of aluminum fell to $2,085 per tonne, its lowest level since before Christmas 2017. President Trump’s decision to put a 10% tariffs on aluminum imports (excluding Canada and Mexico), is one factor; Norbert Ruecker of Julius Baer points out that they will hit demand: “If you look at the impact, the trade tariffs will, in the end, be deflationary globally,”. The president is defending himself over today’s story that he challenged Canada’s prime minister over trade without knowing the facts (see earlier post). But....as Bloomberg’s Mike McKee points out - the US government’s own trade offices says it runs a surplus! Worries over trade wars seem to be hitting Boeing again. Shares in the aircraft maker are down almost 1.7% in early trading, making it the worst performer on the Dow. That’s despite reports that Boeing could scoop a major new order, to supply fighter jets to India. Ding Ding: The New York stock exchange has rung the opening bell, and investor are trying to break a three-day losing streak. The Dow has opened higher, gaining 80 points of 0.3%. Traders are encouraged by today’s strong US jobless figures. Energy stocks and financial firms are leading the way, with JP Morgan up 0.4% Some experts are relieved that Donald Trump has chosen Larry Kudlow as his new top economic adviser. One alternative was Peter Navarro, who helped craft Trump’s “America First” policy. He’s a big supporter of tariffs, and a vocal critic of free trade - arguing that America is getting a rough deal as its intellectual property is snaffled by China. In contrast to Navarro, Kudlow is a more reassuring choice for the markets. Rabobank analyst Bas van Geffen told clients: “Markets may actually find some comfort in the fact that Mr. Trump decided to give the job to Kudlow, rather than someone with more radical economic beliefs, such as Peter Navarro, who is even more skeptical about the current free trade paradigm. Neil Dutta, head of U.S. economics at Renaissance Macro Research, dubbed Kudlow a “cheerleader for growth”, adding: “He regularly says ‘Free market capitalism is the best path to prosperity.’ He is a forceful advocate for open markets and trade liberalization, and more generally an economic libertarian who favors low taxes and less regulation.” A dream candidate for Wall Street, in other words. But there is still jitteriness, simply because president Trump will be the one making the big calls on whether to slap fresh tariffs on Chinese technology imports, or European cars. Donald Trump should be cheered by the latest drop in US unemployment claims, says Dennis de Jong, managing director at trading firm UFX.com: “The US employment market has remained on a steady course of late, and with the latest figures showing a further fall in initial claimants, Donald Trump will surely use the opportunity to champion his job-boosting credentials as he embarks on the formative stages of a re-election campaign. “A robust jobs market was a key pillar in his road to the White House and although there may be some who argue the success has come on the back of a healthier international economy, it’s hard to argue with the results. Newsflash: The latest US unemployment figures show that America’s labor market remains pretty strong. Just 226,000 Americans signed on for unemployment benefits last week, down from 230,000 in the previous seven days. That’s close to the 48-year low struck in late February. It’s also the 158th month in a row in which the ‘initial claims’ figure has come in below 300,000 -- traditionally the threshold for a robust jobs market. Wall Street analysts fear that Boeing could be a major victim from a trade war. Shares in the airline have fallen by over 8% this month, as tensions over president Trump’s protectionist leanings have intensified. China is a key market for Boeing, which secured a $37bn deal to sell 300 planes to China Aviation Suppliers last November. Larry Kudlow’s plan to build a coalition to force China to change its trade policies could put future such deals in doubt, if relations between Washington and Beijing deteriorate. As Boris Schlossberg, managing director of FX strategy at BK Asset Management, put it to CNBC: “The question is really not economic. It’s political at this point.” China has pushed back against the criticism from Donald Trump and Larry Kudlow. With fresh tariffs looming, Beijing argues that America needs to work harder if it wants to close its whopping trade gap. Chinese officials are also warning that they will hit back, if America presses on with unilateral tariffs [Trump wants to cut the US-China trade deficit by $100bn]. Reuters has the details: In a Thursday editorial, widely-read Chinese state-run tabloid the Global Times said the United States was trying to play the victim. “If the U.S. wants to reduce its trade deficit, it has to make Americans more hard-working and conduct reforms in accordance with international market demand, instead of asking the rest of the world to change. “Once a trade war starts, capable countries won’t bow to the U.S. China has tried hard to avoid a trade war, but if one breaks out, appeasement is not an option.” Speaking to reporters in Beijing, Chinese Foreign Ministry spokesman Lu Kang said history showed that trade wars are in nobody’s interests, but that China would protect its legitimate rights if “something happens we don’t want to see”. Ever the early riser, president Trump has just tweeted that America can look forward to years of ‘fair trade’. He’s also confirmed Larry Kudlow’s appointment to lead his National Economic Council. A profit warning from soapmaker PZ Cussons has taken the shine off the mood in the City today. Shares in PZ Cussons, which makes Imperial Leather soap and Original Source shower gel, tumbled by 15% as traders made a clean exit from the company. It admitted that earnings will miss forecasts, claiming that British consumers were cutting back on washing products. The UK washing and bathing division has continued to experience lower levels of purchases reflecting consumer caution across all retail channels caused by economic uncertainty and inflation out-stripping wage growth. This has also hit other consumer goods makers, with Unilever and Reckitt Benckiser both down around 1.5%. Across the markets, the European stocks markets are a little higher, but trade war worries abound. Fiona Cincotta, senior market analyst at City Index, says: The FTSE started the day higher, although there appeared little for traders to cheers. Sentiment remained downbeat as concerns of an all out trade war weighed, particularly in light of the Team which Trump is building at the White House, which is pointing to the more aggressively interventionist as far as foreign policy goes. Added to the concerns over Trumps newly formed team, reports that the President is looking to slap tariffs on $60 million worth of imports from China, no longer just steel and aluminium, is unnerving investors. Germany is increasingly worried that a global trade war could break out, hurting its growth and the wider global economy. In a new monthly report, the German economy ministry warns that the new US tariffs on some metal imports could cause uncertainty, and hurt trade. The ministry points out that the global economy is strengthening, but fears that protectionism could scupper this progress. It says: For the global economy, the IMF and, more recently, the OECD for the years 2018 and 2019 now expect growth of 3.9% each. However, this does not take into account the recently introduced US tariffs on steel and aluminum. These could significantly affect trade in some regions. However, the impact on the global economy as a whole should remain manageable. However, a possible escalation of a trade war and increasing uncertainty among market participants could cause tangible damage. It’s important to note that Unilever isn’t quitting its impressive headquarters at Blackfriars. Some staff will move to the new corporate HQ in Rotterdam. However, the company - dubbed Uni-leaver by some wags on social media - says its 7,300 UK-based employees won’t be affected by the change. Even so, legal blogger David Allen Green is struck by the symbolism: The London Mayor’s office are gutted that Unilever has chosen the Netherlands over Britain as its single legal base. Rajesh Agrawal, deputy mayor for business, argues that it shows the importance of keeping close ties with the EU after Brexit (even though Unilever insist Brexit wasn’t a factor): Agrawal says: “Unilever’s decision to move its headquarters to the Netherlands is clearly disappointing news for the capital. It brings into sharp focus the need for the Government to secure a Brexit deal that secures London as Europe’s leading business centre. The best way to do this is for London and the UK to remain part of the Single Market and Customs Union.” The big news in the City this morning is that Unilever has chosen Rotterdam over London as the site of its new corporate base, ending its dual-HQ structure. After weeks of speculation, the Anglo-Dutch consumer giant plumped for the Netherlands over the UK. It is insisting that Brexit isn’t to blame, and there won’t be job losses, but the decision is a blow to the City’s prestige. My colleague Julia Kollewe explains: Unilever, the Anglo-Dutch consumer goods giant, has picked Rotterdam over London as its main base in a move seen as a blow to the government in the wake of the Brexit vote. The group, which makes a number of well-known consumer brands including Persil, Dove and Marmite, has been based in London and Rotterdam for nearly a century. The Unilever chief financial officer, Graeme Pitkethly, insisted Brexit “was absolutely not a factor” in the decision, which was announced after a board meeting and a year-long review. Here’s her full story: The Daily Mail think Unilever is trying to protect itself from a hostile takeover, having fought off Kraft Heinz last year. Overnight, Donald Trump gave a worrying insight into his negotiating approach with other world leaders. Speaking to donors at a fundraiser in Missouri, Trump bragged about how he’d argued with Canada’s Justin Trudeau over trade - without actually knowing the facts. The Washington Post has the story: President Trump boasted in a fundraising speech Wednesday that he made up information in a meeting with the leader of a top U.S. ally, saying he insisted to Canadian Prime Minister Justin Trudeau that the United States runs a trade deficit with its neighbor to the north without knowing whether that was the case. “Trudeau came to see me. He’s a good guy, Justin. He said, ‘No, no, we have no trade deficit with you, we have none. Donald, please,’ ” Trump said, mimicking Trudeau, according to audio obtained by The Washington Post. “Nice guy, good-looking guy, comes in — ‘Donald, we have no trade deficit.’ He’s very proud because everybody else, you know, we’re getting killed. “... So, he’s proud. I said, ‘Wrong, Justin, you do.’ I didn’t even know. ... I had no idea. I just said, ‘You’re wrong.’ You know why? Because we’re so stupid. … And I thought they were smart. I said, ‘You’re wrong, Justin.’ He said, ‘Nope, we have no trade deficit.’ I said, ‘Well, in that case, I feel differently,’ I said, ‘but I don’t believe it.’ I sent one of our guys out, his guy, my guy, they went out, I said, ‘Check, because I can’t believe it.’ Trump’s punchline is that America does run a trade deficit with Canada (as he claimed). However, US trade data actually shows a $12.5bn surplus (a $25bn surplus in services, minus a $12.5bn deficit in goods). Here’s the full story: In fundraising speech, Trump says he made up trade claim in meeting with Justin Trudeau My colleague Ed Helmore has written a profile on Larry Kudlow. It covers his time working with Ronald Reagan in the 80s to his rehabilitation after being fired from Wall Street firm Bear Stearns over his cocaine addiction. Mazen Issa, senior foreign exchange strategist at TD Securities, says investors are concerned about Donald Trump’s next move: “The Trump administration is rumoured to be preparing another tariff, this time aimed at China” “Taken in conjunction with speculation of additional cabinet reshuffles, broader risk sentiment could be vulnerable.” Lukman Otunuga, research analyst at FXTM warns that trade wars are bad for growth: With Wall Street pummelled by rising fears of U.S protectionism on Wednesday, U.S stocks are at risk of extending losses this afternoon if the negative sentiment prevails. Risk aversion could become a dominant market theme moving forward, as concerns intensify over escalating trade tensions negatively impacting global growth. Michael Hewson of CMC Markets wonders if Kudlow and Trump will get along like a house on fire: Concern that the US administration was looking to widen the scope of tariffs to Chinese goods to the tune of $60bn weighed on investors’ appetite for risk, though the declines were fairly moderate. This may have been down to the appointment of Larry Kudlow as President Trump’s new economic adviser, who has stated that he is not a big fan of blanket tariffs, which should make for an interesting discussion with his new boss. America’ Dow Jones index shed 1% last night, with Boeing dropping 2.5% amid worries about an escalating trade spat. Asian markets have been mixed today; Australia’s S&amp;P/ASX 200 has dropped by 0.25%, India has dipped a little, while the Philippines index has shed almost 2%. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The prospect of a protectionist trade war between the world’s major economics continues to loom over the markets today. Donald Trump’s new economic advisor, Larry Kudlow, has intensified the pressure by claiming that Beijing hasn’t played by the rules - and needs reining in. Kudlow was named as the new director of the National Economic Council on Wednesday, and promptly went on the air to tell China to expect a tough approach. He told CBNC that: “I must say as somebody who doesn’t like tariffs, I think China has earned a tough response not only from the United States... “A thought that I have is the United States could lead a coalition of large trading partners and allies against China, or to let China know that they’re breaking the rules left and right,” . That’s the way I’d like to see. You call it a sort of a trade coalition of the willing.” [that’s a reference to George Bush’s 2003 Iraq War coalition...] This has done little to assuage concerns that Trump will soon launch new tariffs on Chinese imports, such as technology and telecommunications products. Kudlow (a former Reagan advisor and Wall Street economist), has criticised tariffs in the past. But he’s happy to back Trump’s new steel and aluminium tariffs. He told CNBC that he was relieved that Trump had exempted Canada and Mexico, and perhaps Australia. Europe might also qualify for an exemption too, he hinted, if they cut some of the tariffs they impose on US goods. I don’t like blanket tariffs and I don’t think you should punish your friends to try and punish your enemies in international affairs. My problem is the principle of the thing, I just don’t like blanket tariffs. Otherwise, the agenda is a little quiet, but there is some US economic data later: The agenda 12.30pm: US Empire Manufacturing survey 12.30pm: US weekly jobless figures", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as investors worry that Donald Trump will launch a tit-for-tat trade battle with Beijing</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa22fce4b0acd9bdfd4d96#block-5aaa22fce4b0acd9bdfd4d96\">Introduction: Larry Kudlow seeks ‘coalition’ to crack down on China</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa5cd3e4b0acd9bdfd4f1e#block-5aaa5cd3e4b0acd9bdfd4f1e\">Latest: China says Americans should work harder</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa434fe4b0f83efb46744b#block-5aaa434fe4b0f83efb46744b\">Germany worried about trade war</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa2c5ee4b0f83efb4673cf#block-5aaa2c5ee4b0f83efb4673cf\">Experts: Trade war would hurt growth</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa3c53e4b0acd9bdfd4e0f#block-5aaa3c53e4b0acd9bdfd4e0f\">Unilever picks Rotterdam over London</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Trade war fears weigh on markets as Trump's new adviser blasts China - business live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/89byk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"69b4b02c28067800730e7a7dc22b22602e7585d8\"> <img src=\"https://media.guim.co.uk/69b4b02c28067800730e7a7dc22b22602e7585d8/0_226_3500_2100/1000.jpg\" alt=\"A trader works on the trading floor at the New York Stock Exchange.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A trader works on the trading floor at the New York Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Andrew Kelly/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/69b4b02c28067800730e7a7dc22b22602e7585d8/0_226_3500_2100/500.jpg", 
      "body": "<div id=\"block-5aaaaddde4b0acd9bdfd53ce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T17:34:16.930Z\">5.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lagarde: trade wars are unwinnable</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: IMF managing director Christine Lagarde has urged countries to avoid being sucked into a global trade war in the wake of U.S. tariffs on steel and aluminum.</strong></p> <p>In a new blogpost, Lagarde calls for a multilateral approach to trade disagreements, and warns that no-one can win a trade war</p> <p>(That looks like a rebuttal of Donald Trump’s claim that they’re easy to win).</p> <p>Lagarde writes:</p> <blockquote class=\"quoted\"> <p>“Policy makers need to work constructively together to reduce trade barriers and resolve trade disagreements” without resorting to such tactics, </p> <p> “They should ensure that the recently announced U.S. import tariffs do not lead to a wider escalation of protectionist measures. Economic history clearly shows that trade wars not only hurt global growth, but they are also unwinnable.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/974330530488573952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">IMF head Lagarde counters Trump, calling global trade wars &quot;unwinnable&quot; <a href=\"https://t.co/HeVHWogEOy\">https://t.co/HeVHWogEOy</a> <a href=\"https://t.co/PXTOMh75qe\">pic.twitter.com/PXTOMh75qe</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/974330530488573952?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aaa8200e4b0d7d09c5c7e0f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T14:40:39.387Z\">2.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <h2>Time for a recap</h2> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa22fce4b0acd9bdfd4d96#block-5aaa22fce4b0acd9bdfd4d96\">Donald Trump’s new top economic advisor has called for a “trade coalition of the willing” of allies to work with America to tackle China over trade.</a></strong> Larry Kudlow argues that Beijing deserves a ‘tough response’ - a sign that the White House isn’t ending its protectionist push.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa5cd3e4b0acd9bdfd4f1e#block-5aaa5cd3e4b0acd9bdfd4f1e\">China has hit back, with a government official warning that ‘appeasement’ was not an option if Washington unleashed more tariffs</a>. A Chinese state-owned tabloid newspaper also called the US out, saying it should make Americans “more hard-working”.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa434fe4b0f83efb46744b#block-5aaa434fe4b0f83efb46744b\">Germany has weighed in too</a></strong>; its economy ministry fears ‘tangible’ damage to the global economy</p> <p><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa7bb3e4b0acd9bdfd50e3#block-5aaa7bb3e4b0acd9bdfd50e3\">Worries over tariffs have helped to push the aluminum price down to a three-month low today</a>.</p> <p>Stocks, though, have managed a small rise -- the Dow is up, after three daily drops in a row.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa2c5ee4b0f83efb4673cf#block-5aaa2c5ee4b0f83efb4673cf\">Financial analysts have warned that a trade war would hurt the markets, and send investors diving out of riskier assets.</a></strong></p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa335de4b0d7d09c5c7acb#block-5aaa335de4b0d7d09c5c7acb\">Donald Trump has revealed that he pretended the US had a trade deficit with Canada when he met Justin Trudeau recently.</a></strong></p> <p><a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa67d8e4b0d7d09c5c7cb6#block-5aaa67d8e4b0d7d09c5c7cb6\">On the economic front, the number of American’s filing new claims for jobless benefit has dropped</a>.</p> <p><em>I’ll be back later with any major developments....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-15T14:41:03.496Z\">at 2.41pm GMT</time></p>  </div> <div id=\"block-5aaa7bb3e4b0acd9bdfd50e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T14:23:38.128Z\">2.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The aluminum price has hit a three-month low today, suggesting that the new US tariffs are beginning to bite.</strong></p> <p>The cost of a tonne of aluminum fell to $2,085 per tonne, its lowest level since before Christmas 2017.</p> <p>President Trump’s decision to put a 10% tariffs on aluminum imports (excluding Canada and Mexico), is one factor; Norbert Ruecker of Julius Baer points out that they will hit demand:</p> <blockquote class=\"quoted\"> <p>“If you look at the impact, the trade tariffs will, in the end, be deflationary globally,”.</p> </blockquote> </div>   </div> <div id=\"block-5aaa796ee4b0acd9bdfd50c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T13:50:42.121Z\">1.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The president is defending himself over today’s story that he challenged Canada’s prime minister over trade without knowing the facts (<a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa335de4b0d7d09c5c7acb#block-5aaa335de4b0d7d09c5c7acb\">see earlier post</a>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/974276383051583488\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We do have a Trade Deficit with Canada, as we do with almost all countries (some of them massive). P.M. Justin Trudeau of Canada, a very good guy, doesn’t like saying that Canada has a Surplus vs. the U.S.(negotiating), but they do...they almost all do...and that’s how I know!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/974276383051583488?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure>  <p>But....as Bloomberg’s Mike McKee points out - <a href=\"https://ustr.gov/countries-regions/americas/canada#\">the US government’s own trade offices says it runs a surplus!</a></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mckonomy/status/974279868593704960\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Said the man who just publicly admitted lying about the trade deficit figures to PM Trudeau. <br>Said the man whose own Council of Economic Advisers says we have a trade surplus with Canada. <a href=\"https://t.co/mTJt9VvIOn\">https://t.co/mTJt9VvIOn</a></p>&mdash; Michael McKee (@mckonomy) <a href=\"https://twitter.com/mckonomy/status/974279868593704960?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aaa77efe4b0d7d09c5c7d89\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T13:44:28.679Z\">1.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Worries over trade wars seem to be hitting Boeing again.</strong></p> <p>Shares in the aircraft maker are down almost 1.7% in early trading, making it the worst performer on the Dow.</p>  <figure class=\"element element-image\" data-media-id=\"95e38c465ef5acb89baf552bed7d59faeb7edaf6\"> <img src=\"https://media.guim.co.uk/95e38c465ef5acb89baf552bed7d59faeb7edaf6/124_53_1134_661/1000.png\" alt=\"Boeing share price\" width=\"1000\" height=\"583\" class=\"gu-image\" /> </figure>  <p>That’s despite reports that <a href=\"https://timesofindia.indiatimes.com/india/india-eyes-boeing-fighter-jets-in-latest-procurement-twist/articleshow/63315448.cms\">Boeing could scoop a major new order, to supply fighter jets to India</a>.</p> </div>   </div> <div id=\"block-5aaa7691e4b0acd9bdfd50a3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T13:39:43.766Z\">1.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street looks to end losing streak</h2>  <div class=\"block-elements\">  <p><strong>Ding Ding: The New York stock exchange has rung the opening bell, and investor are trying to break a three-day losing streak.</strong></p> <p>The Dow has opened higher, gaining 80 points of 0.3%. Traders are encouraged by <a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa67d8e4b0d7d09c5c7cb6#block-5aaa67d8e4b0d7d09c5c7cb6\">today’s strong US jobless figures</a>.</p> <p>Energy stocks and financial firms are leading the way, with JP Morgan up 0.4%</p>  <figure class=\"element element-image\" data-media-id=\"15509f647d6f99fb6d110afce1bd36bff4e73a73\"> <img src=\"https://media.guim.co.uk/15509f647d6f99fb6d110afce1bd36bff4e73a73/0_0_1729_960/1000.png\" alt=\"Open of Wall Street\" width=\"1000\" height=\"555\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5aaa6b6ae4b0acd9bdfd4ff6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T12:59:25.719Z\">12.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"094519654aa10f5767a3f2613bc121d6e40fe342\"> <img src=\"https://media.guim.co.uk/094519654aa10f5767a3f2613bc121d6e40fe342/0_0_5760_3840/1000.jpg\" alt=\"Larry Kudlow.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Larry Kudlow, the new head of America’s Council of Economic Advisers</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>  <p><strong>Some experts are relieved that Donald Trump has chosen Larry Kudlow as his new top economic adviser.</strong></p> <p>One alternative was Peter Navarro, who helped craft Trump’s “America First” policy. He’s a big supporter of tariffs, and a vocal critic of free trade - arguing that America is getting a rough deal as its intellectual property is snaffled by China.</p> <p>In contrast to Navarro, Kudlow is a more reassuring choice for the markets.</p> <p>Rabobank analyst <strong>Bas van Geffen</strong> told clients:</p> <blockquote class=\"quoted\"> <p>“Markets may actually find some comfort in the fact that Mr. Trump decided to give the job to Kudlow, rather than someone with more radical economic beliefs, such as Peter Navarro, who is even more skeptical about the current free trade paradigm.</p> </blockquote> <p><strong>Neil Dutta,</strong> head of U.S. economics at Renaissance Macro Research, dubbed Kudlow a “cheerleader for growth”, adding:</p> <blockquote class=\"quoted\"> <p>“He regularly says ‘Free market capitalism is the best path to prosperity.’ He is a forceful advocate for open markets and trade liberalization, and more generally an economic libertarian who favors low taxes and less regulation.”</p> </blockquote> <p>A dream candidate for Wall Street, in other words. But there is still jitteriness, simply because president Trump will be the one making the big calls on whether to slap fresh tariffs on Chinese technology imports, or European cars.</p> </div>   </div> <div id=\"block-5aaa6968e4b0d7d09c5c7cc3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T12:47:36.805Z\">12.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Donald Trump should be cheered by the latest drop in US unemployment claims, says <strong>Dennis de Jong, </strong>managing director at trading firm <strong><a href=\"http://www.ufx.com/\">UFX.com</a>:</strong> </p> <blockquote class=\"quoted\"> <p>“The US employment market has remained on a steady course of late, and with the latest figures showing a further fall in initial claimants, Donald Trump will surely use the opportunity to champion his job-boosting credentials as he embarks on the formative stages of a re-election campaign. </p> <p>“A robust jobs market was a key pillar in his road to the White House and although there may be some who argue the success has come on the back of a healthier international economy, it’s hard to argue with the results.</p> </blockquote> </div>   </div> <div id=\"block-5aaa67d8e4b0d7d09c5c7cb6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T12:35:11.458Z\">12.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US weekly jobless total falls again</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: The latest US unemployment figures show that America’s labor market remains pretty strong.</strong></p> <p>Just 226,000 Americans signed on for unemployment benefits last week, down from 230,000 in the previous seven days.</p> <p>That’s close to the 48-year low struck in late February.</p> <p>It’s also the 158th month in a row in which the ‘initial claims’ figure has come in below 300,000 -- traditionally the threshold for a robust jobs market.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/974261880771497985\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">JUST IN: Jobless claims in U.S. decline for third time in four weeks <a href=\"https://t.co/imz0SvooFe\">https://t.co/imz0SvooFe</a> <a href=\"https://t.co/WXceIdF8GT\">pic.twitter.com/WXceIdF8GT</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/974261880771497985?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aaa63e8e4b0acd9bdfd4f94\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T12:21:27.147Z\">12.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"355cd12b79b98e7142d6a1d037f6df5037128669\"> <img src=\"https://media.guim.co.uk/355cd12b79b98e7142d6a1d037f6df5037128669/0_0_4407_2937/1000.jpg\" alt=\"President Donald Trump waves after participating in a roundtable discussion on tax policy at the Boeing Company in St. Louis on Wednesday.\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Donald Trump waves after participating in a roundtable discussion on tax policy at the Boeing Company in St. Louis on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Evan Vucci/AP</span> </figcaption> </figure>  <p><strong>Wall Street analysts fear that Boeing could be a major victim from a trade war.</strong></p> <p>Shares in the airline have fallen by over 8% this month, as tensions over president Trump’s protectionist leanings have intensified.</p> <p>China is a key market for Boeing, which secured a $37bn deal to sell 300 planes to China Aviation Suppliers last November. </p> <p>Larry Kudlow’s plan to <a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa22fce4b0acd9bdfd4d96#block-5aaa22fce4b0acd9bdfd4d96\">build a coalition to force China to change its trade policies</a> could put future such deals in doubt, if relations between Washington and Beijing deteriorate.</p> <p>As Boris Schlossberg, managing director of FX strategy at BK Asset Management, put it to CNBC:</p> <blockquote class=\"quoted\"> <p>“The question is really not economic. It’s political at this point.”</p> </blockquote> </div>   </div> <div id=\"block-5aaa5cd3e4b0acd9bdfd4f1e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T11:57:03.717Z\">11.57am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">China: America needs to work harder, complain less</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"48753359f9bbf182e96a97f01004ed1124399de3\"> <img src=\"https://media.guim.co.uk/48753359f9bbf182e96a97f01004ed1124399de3/0_443_6643_3986/1000.jpg\" alt=\"Tiananmen Square today during the closing session of the Chinese People’s Political Consultative Conference in Beijing.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tiananmen Square today during the closing session of the Chinese People’s Political Consultative Conference in Beijing.</span> <span class=\"element-image__credit\">Photograph: Wang Zhao/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>China has pushed back against <a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa22fce4b0acd9bdfd4d96#block-5aaa22fce4b0acd9bdfd4d96\">the criticism from Donald Trump and Larry Kudlow</a>.</strong></p> <p><a href=\"https://uk.reuters.com/article/uk-usa-trump-china/trump-eyes-tariffs-on-up-to-43-billion-chinese-goods-tech-telecoms-apparel-targeted-idUKKCN1GP2Y5\">With fresh tariffs looming</a>, Beijing argues that America needs to work harder if it wants to close its whopping trade gap.</p> <p>Chinese officials are also warning that they will hit back, if America presses on with unilateral tariffs [Trump wants to cut the US-China trade deficit by $100bn].</p> <p>Reuters has the details:</p> <blockquote class=\"quoted\"> <p>In a Thursday editorial, widely-read Chinese state-run tabloid the Global Times said the United States was trying to play the victim.</p> <p>“If the U.S. wants to reduce its trade deficit, it has to make Americans more hard-working and conduct reforms in accordance with international market demand, instead of asking the rest of the world to change.</p> <p>“Once a trade war starts, capable countries won’t bow to the U.S. China has tried hard to avoid a trade war, but if one breaks out, appeasement is not an option.” </p> <p>Speaking to reporters in Beijing, Chinese Foreign Ministry spokesman Lu Kang said history showed that trade wars are in nobody’s interests, but that China would protect its legitimate rights if “something happens we don’t want to see”. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-15T12:05:16.906Z\">at 12.05pm GMT</time></p>  </div> <div id=\"block-5aaa5572e4b0f83efb4674e4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T11:17:20.829Z\">11.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Trump: We'll have fair trade</h2>  <div class=\"block-elements\">  <p>Ever the early riser, president Trump has just tweeted that America can look forward to years of ‘fair trade’.</p> <p>He’s also confirmed Larry Kudlow’s appointment to lead his National Economic Council.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/974241711315709954\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Larry Kudlow will be my Chief Economic Advisor as Director of the National Economic Council. Our Country will have many years of Great Economic &amp; Financial Success, with low taxes, unparalleled innovation, fair trade and an ever expanding labor force leading the way! <a href=\"https://twitter.com/hashtag/MAGA?src=hash&amp;ref_src=twsrc%5Etfw\">#MAGA</a></p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/974241711315709954?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aaa4b90e4b0d7d09c5c7b55\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T11:03:59.129Z\">11.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A profit warning from soapmaker PZ Cussons has taken the shine off the mood in the City today.</strong></p> <p>Shares in PZ Cussons, which makes Imperial Leather soap and Original Source shower gel, tumbled by 15% as traders made a clean exit from the company. </p> <p>It admitted that earnings will miss forecasts, claiming that British consumers were cutting back on washing products.<br></p> <blockquote class=\"quoted\"> <p>The UK washing and bathing division has continued to experience lower levels of purchases reflecting consumer caution across all retail channels caused by economic uncertainty and inflation out-stripping wage growth.</p> </blockquote> <p>This has also hit other consumer goods makers, with Unilever and Reckitt Benckiser both down around 1.5%.</p> <p>Across the markets, the European stocks markets are a little higher, but trade war worries abound.</p>  <figure class=\"element element-image\" data-media-id=\"2c721f980b52b8f314bce3ad0233cf0a4dad6cec\"> <img src=\"https://media.guim.co.uk/2c721f980b52b8f314bce3ad0233cf0a4dad6cec/0_0_929_284/500.jpg\" alt=\"European stock markets this morning\" width=\"500\" height=\"153\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Fiona Cincotta, senior market analyst at City Index, says:</p> <blockquote class=\"quoted\"> <p>The FTSE started the day higher, although there appeared little for traders to cheers. Sentiment remained downbeat as concerns of an all out trade war weighed, particularly in light of the Team which Trump is building at the White House, which is pointing to the more aggressively interventionist as far as foreign policy goes.</p> <p>Added to the concerns over Trumps newly formed team, reports that the President is looking to slap tariffs on $60 million worth of imports from China, no longer just steel and aluminium, is unnerving investors.</p> </blockquote> </div>   </div> <div id=\"block-5aaa434fe4b0f83efb46744b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T10:17:00.561Z\">10.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Germany: Trade war would cause tangible damage</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"e45bfe435cb9438c09bb793aa5bdf13d326bd956\"> <img src=\"https://media.guim.co.uk/e45bfe435cb9438c09bb793aa5bdf13d326bd956/0_0_2909_2241/1000.jpg\" alt=\"The German flag outside the German lower house of parliament.\" width=\"1000\" height=\"770\" class=\"gu-image\" /> </figure>  <p><strong>Germany is increasingly worried that a global trade war could break out, hurting its growth and the wider global economy.</strong></p> <p>In a new monthly report, the German economy ministry warns that the new US tariffs on some metal imports could cause uncertainty, and hurt trade.</p> <p>The ministry points out that the global economy is strengthening, but fears that protectionism could scupper this progress.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p>For the global economy, the IMF and, more recently, the OECD for the years 2018 and 2019 now expect growth of 3.9% each. However, this does not take into account the recently introduced US tariffs on steel and aluminum.</p> <p>These could significantly affect trade in some regions. However, the impact on the global economy as a whole should remain manageable.</p> <p>However, a possible escalation of a trade war and increasing uncertainty among market participants could cause tangible damage.</p> </blockquote> </div>   </div> <div id=\"block-5aaa3f67e4b0f83efb46743b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T09:45:08.295Z\">9.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>It’s important to note that Unilever isn’t quitting its impressive headquarters at Blackfriars.</strong></p> <p>Some staff will move to the new corporate HQ in Rotterdam. However, the company - dubbed Uni-leaver by some wags on social media - says its 7,300 UK-based employees won’t be affected by the change.</p> <p>Even so, legal blogger David Allen Green is struck by the symbolism:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/davidallengreen/status/974216337772904448\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">One of the most imposing and striking buildings on the banks of the Thames is Unilever House <a href=\"https://t.co/yNamgAyewZ\">https://t.co/yNamgAyewZ</a><br><br>Situated at Blackfriars, where the freshwater of the Thames is said to meet the saltwater of the North Sea: <a href=\"https://t.co/bUJhghH03U\">https://t.co/bUJhghH03U</a><br><br>1/3</p>&mdash; David Allen Green (@davidallengreen) <a href=\"https://twitter.com/davidallengreen/status/974216337772904448?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/davidallengreen/status/974217436986822656\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Blackfriars station, in turn, once proud as being where one could almost as easily board a train to continental Europe as to a London suburb:  <a href=\"https://t.co/A03ckdpJxb\">https://t.co/A03ckdpJxb</a><br><br>2/3</p>&mdash; David Allen Green (@davidallengreen) <a href=\"https://twitter.com/davidallengreen/status/974217436986822656?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/davidallengreen/status/974218700239843328\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">And now Unilever, whose headquarters were once at this point where Britain met Europe, in the most imposing and striking modernist building, are moving their headquarters to continental Europe.<br><br>3/3</p>&mdash; David Allen Green (@davidallengreen) <a href=\"https://twitter.com/davidallengreen/status/974218700239843328?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aaa3c53e4b0acd9bdfd4e0f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T09:34:32.414Z\">9.34am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Disappointment as Unilever picks Rotterdam over London for new HQ</h2>  <div class=\"block-elements\">  <p><strong>The London Mayor’s office are gutted that Unilever has<a href=\"https://www.theguardian.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live?page=with:block-5aaa384fe4b0f83efb467408#block-5aaa384fe4b0f83efb467408\"> chosen the Netherlands over Britain as its single legal base</a>.</strong></p> <p>Rajesh Agrawal, deputy mayor for business, argues that it shows the importance of keeping close ties with the EU after Brexit (even though Unilever insist Brexit wasn’t a factor):</p> <p>Agrawal says:</p> <blockquote class=\"quoted\"> <p> “Unilever’s decision to move its headquarters to the Netherlands is clearly disappointing news for the capital.</p> <p>It brings into sharp focus the need for the Government to secure a Brexit deal that secures London as Europe’s leading business centre. The best way to do this is for London and the UK to remain part of the Single Market and Customs Union.”</p> </blockquote> </div>   </div> <div id=\"block-5aaa384fe4b0f83efb467408\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T09:24:50.984Z\">9.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"e941d301857e42b7809411e791d1120346da3861\"> <img src=\"https://media.guim.co.uk/e941d301857e42b7809411e791d1120346da3861/0_0_3500_1974/1000.jpg\" alt=\"The Unilever offices on Victoria Embankment in London.\" width=\"1000\" height=\"564\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Unilever offices on Victoria Embankment in London.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>  <p><strong>The big news in the City this morning is that Unilever has chosen Rotterdam over London as the site of its new corporate base, ending its dual-HQ structure.</strong></p> <p>After weeks of speculation, the Anglo-Dutch consumer giant plumped for the Netherlands over the UK. It is insisting that Brexit isn’t to blame, and there won’t be job losses, but the decision is a blow to the City’s prestige.</p> <p>My colleague Julia Kollewe explains:</p> <blockquote class=\"quoted\"> <p>Unilever, the Anglo-Dutch consumer goods giant, <a href=\"https://www.theguardian.com/business/2018/mar/14/unilever-pick-rotterdam-over-london-main-headquarters-brexit\">has picked Rotterdam over London as its main base</a> in a move seen as a blow to the government in the wake of the Brexit vote.</p> <p>The group, which makes a number of well-known consumer brands including Persil, Dove and Marmite, has been based in London and Rotterdam for nearly a century.</p> <p>The Unilever chief financial officer, Graeme Pitkethly, insisted Brexit “was absolutely not a factor” in the decision, which was announced <a href=\"https://www.theguardian.com/business/2018/mar/14/unilever-pick-rotterdam-over-london-main-headquarters-brexit\">after a board meeting</a> and a year-long review. </p> </blockquote> <p>Here’s her full story:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/15/unilever-brexit-rotterdam-hq-london\">Unilever denies Brexit is a factor as it picks Rotterdam as main HQ</a> </p> </aside>  <p>The Daily Mail think Unilever is trying to protect itself from a hostile takeover, having <a href=\"https://www.theguardian.com/business/2017/feb/20/how-unilever-foiled-kraft-heinzs-115m-takeover-bid-warren-buffett\">fought off Kraft Heinz last year</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jimconey/status/974186889572945920\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Today’s Daily Mail City: Unilever to quit Britain <a href=\"https://t.co/8qpc9X8I2q\">pic.twitter.com/8qpc9X8I2q</a></p>&mdash; James Coney (@jimconey) <a href=\"https://twitter.com/jimconey/status/974186889572945920?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aaa335de4b0d7d09c5c7acb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T09:07:59.276Z\">9.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Overnight, Donald Trump gave a worrying insight into his negotiating approach with other world leaders.</strong></p> <p>Speaking to donors at a fundraiser in Missouri, Trump bragged about how he’d argued with Canada’s Justin Trudeau over trade - without actually knowing the facts.</p> <p>The Washington Post has the story:</p> <blockquote class=\"quoted\"> <p>President Trump boasted in a fundraising speech Wednesday that he made up information in a meeting with the leader of a top U.S. ally, saying he insisted to Canadian Prime Minister Justin Trudeau that the United States runs a trade deficit with its neighbor to the north without knowing whether that was the case.</p> <p>“Trudeau came to see me. He’s a good guy, Justin. He said, ‘No, no, we have no trade deficit with you, we have none. Donald, please,’ ” Trump said, mimicking Trudeau, according to audio obtained by The Washington Post. “Nice guy, good-looking guy, comes in — ‘Donald, we have no trade deficit.’ He’s very proud because everybody else, you know, we’re getting killed.</p> <p>“... So, he’s proud. I said, ‘Wrong, Justin, you do.’ I didn’t even know. ... I had no idea. I just said, ‘You’re wrong.’ You know why? Because we’re so stupid. … And I thought they were smart. I said, ‘You’re wrong, Justin.’ He said, ‘Nope, we have no trade deficit.’ I said, ‘Well, in that case, I feel differently,’ I said, ‘but I don’t believe it.’ I sent one of our guys out, his guy, my guy, they went out, I said, ‘Check, because I can’t believe it.’</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kylegriffin1/status/974123244566601729\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Trump boasted in a fundraising speech today that he made up facts in a meeting with Justin Trudeau, saying that the U.S. runs a trade deficit with Canada without knowing whether or not that was the case, WaPo reports. <a href=\"https://t.co/2hGnAOzNfk\">https://t.co/2hGnAOzNfk</a></p>&mdash; Kyle Griffin (@kylegriffin1) <a href=\"https://twitter.com/kylegriffin1/status/974123244566601729?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure>  <p>Trump’s punchline is that America does run a trade deficit with Canada (as he claimed). However, US trade data actually shows a $12.5bn surplus (a $25bn surplus in services, minus a $12.5bn deficit in goods).</p> <h2>Here’s the full story: <a href=\"https://www.washingtonpost.com/news/post-politics/wp/2018/03/14/in-fundraising-speech-trump-says-he-made-up-facts-in-meeting-with-justin-trudeau/?utm_term=.71dcb4eb0b0a\">In fundraising speech, Trump says he made up trade claim in meeting with Justin Trudeau</a></h2> </div>   </div> <div id=\"block-5aaa2f64e4b0acd9bdfd4dba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T08:39:19.934Z\">8.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>My colleague Ed Helmore has written a profile on Larry Kudlow.</strong></p> <p>It covers his time working with Ronald Reagan in the 80s to his rehabilitation after being fired from Wall Street firm Bear Stearns over his cocaine addiction.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/mar/14/larry-kudlow-gary-cohn-trump-administration\">Larry Kudlow: TV pundit to replace Gary Cohn as Trump's top economic adviser</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-15T08:39:43.521Z\">at 8.39am GMT</time></p>  </div> <div id=\"block-5aaa2c5ee4b0f83efb4673cf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T08:29:55.883Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Trade war fears: What the experts say</h2>  <div class=\"block-elements\">  <p><strong>Mazen Issa</strong>, senior foreign exchange strategist at <strong>TD Securities</strong>, says investors are concerned about Donald Trump’s next move:<br></p> <blockquote class=\"quoted\"> <p> “The Trump administration is rumoured to be preparing another tariff, this time aimed at China” </p> <p>“Taken in conjunction with speculation of additional cabinet reshuffles, broader risk sentiment could be vulnerable.”</p> </blockquote> <p><strong>Lukman Otunuga, </strong>research analyst at <strong>FXTM</strong> warns that trade wars are bad for growth:</p> <blockquote class=\"quoted\"> <p>With Wall Street pummelled by rising fears of U.S protectionism on Wednesday, U.S stocks are at risk of extending losses this afternoon if the negative sentiment prevails.</p> <p>Risk aversion could become a dominant market theme moving forward, as concerns intensify over escalating trade tensions negatively impacting global growth.</p> </blockquote> <p><strong>Michael Hewson</strong> of <strong>CMC Markets </strong>wonders if Kudlow and Trump will get along like a house on fire:</p> <blockquote class=\"quoted\"> <p>Concern that the US administration was looking to widen the scope of tariffs to Chinese goods to the tune of $60bn weighed on investors’ appetite for risk, though the declines were fairly moderate.</p> <p>This may have been down to the appointment of Larry Kudlow as President Trump’s new economic adviser, who has stated that he is not a big fan of blanket tariffs, which should make for an interesting discussion with his new boss.</p> </blockquote> </div>   </div> <div id=\"block-5aaa2a20e4b0d7d09c5c7a92\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T08:18:16.871Z\">8.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>America’ Dow Jones index shed 1% last night, with Boeing dropping 2.5% amid worries about an escalating trade spat.</p> <p>Asian markets have been mixed today; Australia’s S&amp;P/ASX 200 has dropped by 0.25%, India has dipped a little, while the Philippines index has shed almost 2%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/974166235268243456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Asia stock mkts drop, Bonds &amp; the Yen rise as traders adopted Risk-Off approach amid mounting concerns that growing trade tensions would hurt global econ. Trade restrictions imposed on <a href=\"https://twitter.com/hashtag/China?src=hash&amp;ref_src=twsrc%5Etfw\">#China</a> would impact Asia more broadly via extensive regional supply chains. Bitcoin drops &lt;$8k. <a href=\"https://t.co/MeMgdUcRVE\">pic.twitter.com/MeMgdUcRVE</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/974166235268243456?ref_src=twsrc%5Etfw\">March 15, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aaa22fce4b0acd9bdfd4d96\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-15T08:02:20.391Z\">8.02am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Trade war jitters grow as Kudlow appointed</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"57798db475656ec36ccba9213e577a4090567728\"> <img src=\"https://media.guim.co.uk/57798db475656ec36ccba9213e577a4090567728/0_0_5760_3840/1000.jpg\" alt=\"Larry Kudlow, interviewed on the floor of the New York Stock Exchange.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Larry Kudlow, interviewed on the floor of the New York Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The prospect of a protectionist trade war between the world’s major economics continues to loom over the markets today.<br></p> <p>Donald Trump’s new economic advisor, Larry Kudlow, has intensified the pressure by claiming that Beijing hasn’t played by the rules - and needs reining in.</p> <p>Kudlow was named as the new director of the National Economic Council on Wednesday, and promptly went on the air to tell China to expect a tough approach.<br></p> <p>He told <strong>CBNC</strong> that: </p> <blockquote class=\"quoted\"> <p>“I must say as somebody who doesn’t like tariffs, I think China has earned a tough response not only from the United States...</p> <p>“A thought that I have is the United States could lead a coalition of large trading partners and allies against China, or to let China know that they’re breaking the rules left and right,” .</p> <p>That’s the way I’d like to see. You call it a sort of a trade coalition of the willing.”</p> </blockquote> <p>[<em>that’s a reference to George Bush’s 2003 Iraq War coalition...</em>]</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BenDWalsh/status/974026463677689857\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">On CNBC, Kudlow says he wants a &quot;trade coalition of the willing&quot; against China, which seems unlikely given how the tariffs we&#39;re rolled out and also not the best turn of phrase given how the last coalition of the willing went</p>&mdash; Ben Walsh (@BenDWalsh) <a href=\"https://twitter.com/BenDWalsh/status/974026463677689857?ref_src=twsrc%5Etfw\">March 14, 2018</a></blockquote>  </figure>  <p>This has done little to assuage concerns that Trump will soon launch new tariffs on Chinese imports, such as technology and telecommunications products.</p> <p>Kudlow (a former Reagan advisor and Wall Street economist), has criticised tariffs in the past. But he’s happy to back Trump’s new steel and aluminium tariffs.</p> <p>He told CNBC that he was relieved that Trump had exempted Canada and Mexico, and perhaps Australia. Europe might also qualify for an exemption too, he hinted, if they cut some of the tariffs they impose on US goods.</p> <blockquote class=\"quoted\"> <p>I don’t like blanket tariffs and I don’t think you should punish your friends to try and punish your enemies in international affairs.</p> <p>My problem is the principle of the thing, I just don’t like blanket tariffs.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCi/status/974022079292039168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Larry Kudlow, new chief economic advisor to Trump, says China &#39;has earned a tough response&#39; <a href=\"https://t.co/Mx3WW68HLd\">https://t.co/Mx3WW68HLd</a> <a href=\"https://t.co/gSbELXuE3i\">pic.twitter.com/gSbELXuE3i</a></p>&mdash; CNBC International (@CNBCi) <a href=\"https://twitter.com/CNBCi/status/974022079292039168?ref_src=twsrc%5Etfw\">March 14, 2018</a></blockquote>  </figure>  <p>Otherwise, the agenda is a little quiet, but there is some US economic data later:<br></p> <h2>The agenda</h2> <ul> <li>12.30pm: US Empire Manufacturing survey <br></li> <li>12.30pm: US weekly jobless figures<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-15T08:07:30.909Z\">at 8.07am GMT</time></p>  </div>", 
      "charCount": "17577", 
      "firstPublicationDate": "2018-03-15T08:05:38Z", 
      "wordcount": "3018", 
      "lang": "en", 
      "lastModified": "2018-03-15T17:34:16Z", 
      "trailText": "All the day’s economic and financial news, as investors worry that Donald Trump will launch a tit-for-tat trade battle with China", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-18T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-15T14:41:03Z", 
    "type": "liveblog", 
    "id": "business/live/2018/mar/15/trade-war-fears-markets-trump-kudlows-china-tariffs-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/14/spy-saga-reminds-me-of-time-gazprom-tried-to-take-over-centrica", 
    "sectionName": "Business", 
    "webTitle": "Kremlin control of British Gas? It could have happened | Nils Pratley", 
    "fields": {
      "bodyText": "Do you remember 2006? The Queen turned 80, Steve McClaren became the manager of England’s football team and investors were obsessing over speculation that Gazprom, Russia’s state-controlled energy giant, was about to bid for Centrica, the owner of British Gas. The deal never happened, of course, but the tale wasn’t idle gossip. Gazprom executives created the excitement by saying an acquisition of Centrica was being “analysed and investigated”, a statement that sent the UK company’s shares up 25% on one day in February. Cautious voices warned that it would be absurd for the UK to entrust ownership of its largest energy supplier to a company which, for practical purposes, is an arm of the Russian state. At roughly the same time, remember, Gazprom cut off gas supplies to Ukraine. But the UK prime minister of the day was relaxed. Here’s the FT on 25 April 2006, a day after Gazprom’s deputy chief executive had met then-trade secretary Alan Johnson in London: “Tony Blair has ruled out any possibility that UK ministers might actively seek to block a future bid by Russia’s Gazprom for Centrica.” The priority, apparently, was to face down “economic patriotism”. The stance was astonishing at the time. It has not improved with events, let’s say. Conviviality’s messy sums Damned tax bills always land at a bad moment, eh? Just ask Conviviality, the acquisitive parent of the off-licence chains Bargain Booze and Wine Rack plus the Matthew Clark drinks wholesaler. A demand for £30m from HM Revenue &amp; Customs, due by the end of this month, has dropped through its letter box. The sum equates to slightly more than half this year’s projected operating profits. Or has the bill only just landed? One suspects not. Conviviality’s stock exchange statement merely said the liability had been “identified” on Tuesday. If that suggests Conviviality’s financial controls are a mess, so did last week’s warning that profits will be 20% below forecasts. One cause was “an arithmetic error,” which translated as a £5m mistake in a financial model that went unnoticed. Last week’s confession of amateurism crashed the share price from 300p to 100p. The latest calamity prompted a suspension in trading in the stock. The tax payment, said Conviviality, “has created a short-term funding requirement”. It needs to talk to HMRC, its banks, credit insurers, suppliers and creditors – and, presumably, its auditors KPMG and its adviser Investec. Whatever happens, the chief executive Diana Hunter and the chairman David Adams, in their posts since flotation in 2013, will surely be out. A week ago this was a £500m company, with £1.5bn of annual revenues. Even by the exciting standards of the junior Alternative Investment Market, not spotting a £30m tax bill is extraordinary. Inquiry needed. Thin reasoning behind Prudential demerger What is the problem the Prudential is trying to solve via demerger? A separation of the UK and European business, to be branded M&amp;G Prudential, from the faster-growing Asian and US business, which will keep the main Prudential name, has been rumoured for ages. But, when the moment arrived, the business case sounded thin. The idea, supposedly, is that a liberated M&amp;G Prudential will burst into the spotlight as a UK national champion of fund management and savings and investments. It won’t, for example, have to compete with the Asian end of Pru for capital since it will be a separate company. Hold on, though. M&amp;G hasn’t been obviously held back by the current structure. It’s doing fine, and has done for years. As for competition for capital, are you sure? The Pru’s full-year figures for 2017 showed a surplus over regulatory minimums of £13.3bn. That seems enough to fund expansion in Asia and get bigger at home. Indeed, the steadier UK operation could be seen as useful ballast in the years when the go-go east turns volatile. The group denies the split is an exercise in “regulatory arbitrage,” or a way of placing the Asian and US operations beyond tough European solvency requirements. Fine, but the only other factor seems to be pressure from those big shareholders who prefer to arrange their investments into neat buckets. An Asian offering (with a heavy serving of the US) could be deemed tidier than one where the UK is part of the mix. In City jargon, the Pru labours under a “conglomerate discount.” Maybe it does – the 6% bounce in the Pru’s shares suggests some truth in the idea. All the same, a demerger seems like a lot of fiddling at a moment when the group is enjoying some of the best years of its 170-year life.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Back in 2006, the government of the day took the rumoured takeover lying down</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Kremlin control of British Gas? It could have happened", 
      "shortUrl": "https://gu.com/p/899hv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"86a643843a971adaa694fa2a0545b0cf1343cf20\"> <img src=\"https://media.guim.co.uk/86a643843a971adaa694fa2a0545b0cf1343cf20/0_0_2899_1740/1000.jpg\" alt=\"Vladimir Putin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Russian president Vladimir Putin.</span> <span class=\"element-image__credit\">Photograph: AlLEXANDER ZEMLIANICHENKO/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Do you remember 2006? The Queen turned 80, Steve McClaren became the manager of England’s football team and investors were obsessing over speculation that Gazprom, Russia’s state-controlled energy giant, was about to bid for Centrica, the owner of British Gas.</p> <p>The deal never happened, of course, but the tale wasn’t idle gossip. Gazprom executives created the excitement by saying <a href=\"https://www.theguardian.com/business/2006/feb/03/russia\">an acquisition of Centrica was being “analysed and investigated”</a>, a statement that sent the UK company’s shares up 25% on one day in February.</p> <p>Cautious voices warned that it would be absurd for the UK to entrust ownership of its largest energy supplier to a company which, for practical purposes, is an arm of the Russian state. At roughly the same time, remember, <a href=\"https://www.theguardian.com/world/2006/jan/02/russia.ukraine\">Gazprom cut off gas supplies to Ukraine</a>.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>But the UK prime minister of the day was relaxed. <a href=\"https://www.ft.com/content/a5013014-d496-11da-a357-0000779e2340\">Here’s the FT on 25 April 2006</a>, a day after Gazprom’s deputy chief executive had met then-trade secretary Alan Johnson in London: “Tony Blair has ruled out any possibility that UK ministers might actively seek to block a future bid by Russia’s Gazprom for Centrica.” The priority, apparently, was to face down “economic patriotism”.</p> <p>The stance was astonishing at the time. It has not improved with <a href=\"https://www.theguardian.com/uk-news/2018/mar/14/may-expels-23-russian-diplomats-response-spy-poisoning\">events</a>, let’s say.</p> <h2>Conviviality’s messy sums</h2> <p>Damned tax bills always land at a bad moment, eh? Just ask Conviviality, the acquisitive parent of the off-licence chains Bargain Booze and Wine Rack plus the Matthew Clark drinks wholesaler. A demand for £30m from HM Revenue &amp; Customs, due by the end of this month, has dropped through its letter box. The sum equates to slightly more than half this year’s projected operating profits.</p> <p>Or has the bill only just landed? One suspects not. Conviviality’s stock exchange statement merely said the liability had been “identified” on Tuesday. If that suggests Conviviality’s financial controls are a mess, so did last week’s warning that profits will be 20% below forecasts. One cause was “an arithmetic error,” which translated as a £5m mistake in a financial model that went unnoticed.</p> <p>Last week’s confession of amateurism crashed the share price from 300p to 100p. The latest calamity prompted a suspension in trading in the stock. The tax payment, said Conviviality, “has created a short-term funding requirement”. It needs to talk to HMRC, its banks, credit insurers, suppliers and creditors – and, presumably, its auditors KPMG and its adviser Investec.</p> <p>Whatever happens, the chief executive Diana Hunter and the chairman David Adams, in their posts since flotation in 2013, will surely be out. A week ago this was a £500m company, with £1.5bn of annual revenues. Even by the exciting standards of the junior Alternative Investment Market, not spotting a £30m tax bill is extraordinary. Inquiry needed.</p> <h2>Thin reasoning behind Prudential demerger</h2> <p>What is the problem the Prudential is trying to solve via demerger?</p> <p>A <a href=\"https://www.theguardian.com/business/2018/mar/14/prudential-to-split-into-two-companies-to-target-asia\">separation of the UK and European business</a>, to be branded M&amp;G Prudential, from the faster-growing Asian and US business, which will keep the main Prudential name, has been rumoured for ages. But, when the moment arrived, the business case sounded thin.</p> <p>The idea, supposedly, is that a liberated M&amp;G Prudential will burst into the spotlight as a UK national champion of fund management and savings and investments. It won’t, for example, have to compete with the Asian end of Pru for capital since it will be a separate company.</p> <p>Hold on, though. M&amp;G hasn’t been obviously held back by the current structure. It’s doing fine, and has done for years. As for competition for capital, are you sure? The Pru’s full-year figures for 2017 showed a surplus over regulatory minimums of £13.3bn. That seems enough to fund expansion in Asia and get bigger at home. Indeed, the steadier UK operation could be seen as useful ballast in the years when the go-go east turns volatile.</p> <p>The group denies the split is an exercise in “regulatory arbitrage,” or a way of placing the Asian and US operations beyond tough European solvency requirements. Fine, but the only other factor seems to be pressure from those big shareholders who prefer to arrange their investments into neat buckets. An Asian offering (with a heavy serving of the US) could be deemed tidier than one where the UK is part of the mix. In City jargon, the Pru labours under a “conglomerate discount.”</p> <p>Maybe it does – the 6% bounce in the Pru’s shares suggests some truth in the idea. All the same, a demerger seems like a lot of fiddling at a moment when the group is enjoying some of the best years of its 170-year life.</p>", 
      "newspaperEditionDate": "2018-03-15T00:00:00Z", 
      "charCount": "4585", 
      "wordcount": "791", 
      "firstPublicationDate": "2018-03-14T19:56:51Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-03-15T12:37:38Z", 
      "thumbnail": "https://media.guim.co.uk/86a643843a971adaa694fa2a0545b0cf1343cf20/0_0_2899_1740/500.jpg", 
      "trailText": "Back in 2006, the government of the day took the rumoured takeover lying down", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/mar/14/spy-saga-reminds-me-of-time-gazprom-tried-to-take-over-centrica", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-15T12:23:18Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/mar/14/spy-saga-reminds-me-of-time-gazprom-tried-to-take-over-centrica", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/15/unilever-brexit-rotterdam-hq-london", 
    "sectionName": "Business", 
    "webTitle": "Unilever picks Rotterdam as sole HQ but denies Brexit link", 
    "fields": {
      "bodyText": "Unilever, the Anglo-Dutch consumer goods giant, has picked Rotterdam over London as its sole headquarters but denied the move was related to the Brexit vote. Britain’s third-biggest company, which makes a number of well-known consumer brands including Marmite, Dove soap and Magnum ice-cream, has been based in London and Rotterdam for nearly a century. The Unilever chief executive, Paul Polman, insisted the decision, which was announced after a year-long review, “has nothing to do with Brexit” and would not result in the loss of any UK jobs. He also said there would be “no change to tax” paid in the UK. The group, which has two parent companies, is to simplify its structure into a single legal entity incorporated in the Netherlands. Its shares will continue to be listed in London, Amsterdam and New York, although it is unclear whether Unilever will still be in the FTSE 100 index. Rajesh Agrawal, the London deputy mayor for business, said the move was “disappointing news for the capital”. He added: “It brings into sharp focus the need for the government to secure a Brexit deal that secures London as Europe’s leading business centre. The best way to do this is for London and the UK to remain part of the single market and customs union.” Unilever said its 7,300 employees across 20 sites in the UK and 3,100 staff in the Netherlands would be unaffected by the changes, which are aimed at making the group a “simpler, more agile and more focused business”. The firm employs 169,000 people worldwide. It is moving a small number of people from London to Rotterdam, but is keeping its building at Blackfriars in London. Unilever has had two parent companies since its creation from the 1929 merger of the British soap maker Lever Brothers and the Dutch company Margarine Unie. It said the move to a single entity based in the Netherlands reflected the fact that the Dutch entity represents 55% of the group’s share capital and that the shares listed in the Netherlands are more liquid. The chairman, Marijn Dekkers, said: “With our 55% shareholder base we need to make the decision for the Netherlands. We are committed to both the UK and the Netherlands. That is reflected in the decision that you have the faster-growing divisions headquartered in the UK.” The company is restructuring its business into three divisions with more autonomy and financial responsibility, two of which – beauty and personal care, and home care – will be headquartered in London. They are already largely based in the UK, but the division heads will move to London from overseas. This secures nearly £1bn of annual spending in the UK, including on research and development. The third division, foods and refreshments, will still be based in Rotterdam. The company decided to review its dual corporate structure after fending off a £115bn takeover approach from US food giant Kraft Heinz a year ago. Polman questioned the UK takeover rules at the time, arguing they were more liberal than in the US or the Netherlands. However, he denied on Thursday that Unilever’s move to Rotterdam was motivated by takeover rules. The Dutch prime minister, Mark Rutte, who used to work for Unilever, has also pushed through tax changes to attract more overseas companies. Bart Le Blanc, a partner at global law firm Norton Rose Fulbright in Amsterdam, said: “The investment and regulatory environment in the Netherlands is highly attractive for multinational enterprises. A key element to this is the proposed abolition of Dutch dividend withholding tax. Unilever is a great example of the Dutch government’s focus and we see similar developments in, for instance, the financial services industry.” The UK’s Department for Business, Energy and Industrial Strategy said: “As the company itself has made clear, its decision to transfer a small number of jobs to a corporate HQ in the Netherlands is part of a long-term restructuring plan of the company and is not connected to the UK’s departure from the EU.” However, Lee Wild, the head of equity strategy at online trading platform Interactive Investor, said: “Unilever will still have a London listing and two of the divisions will be based here, but making the main headquarters in Rotterdam will hurt Theresa May at a key point in Brexit negotiations with the EU.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Persil, Dove and Marmite maker’s decision not to choose London is a blow to UK’s status as financial centre</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Unilever picks Rotterdam as sole HQ but denies Brexit link", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/899gt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"165493f86b033ea9733faf1c23c0f8726e17184f\"> \n <img src=\"https://media.guim.co.uk/165493f86b033ea9733faf1c23c0f8726e17184f/252_385_4990_2994/1000.jpg\" alt=\"Unilever’s office building in Rotterdam.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Unilever’s office building in Rotterdam.</span> \n  <span class=\"element-image__credit\">Photograph: Alamy</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/165493f86b033ea9733faf1c23c0f8726e17184f/252_385_4990_2994/500.jpg", 
      "body": "<p>Unilever, the Anglo-Dutch consumer goods giant, <a href=\"https://www.theguardian.com/business/2018/mar/14/unilever-pick-rotterdam-over-london-main-headquarters-brexit\">has picked Rotterdam over London as its sole headquarters</a> but denied the move was related to the Brexit vote.</p> \n<p>Britain’s third-biggest company, which makes a number of well-known consumer brands including Marmite, Dove soap and Magnum ice-cream, has been based in London and Rotterdam for nearly a century. </p> \n<p>The Unilever chief executive, Paul Polman, insisted the decision, which was announced after a year-long review, “has nothing to do with Brexit” and would not result in the loss of any UK jobs. He also said there would be “no change to tax” paid in the UK.</p> \n<p>The group, which has two parent companies, is to simplify its structure into a single legal entity incorporated in the Netherlands. Its shares will continue to be listed in London, Amsterdam and New York, although it is unclear whether Unilever will still be in the FTSE 100 index.</p> \n<p>Rajesh Agrawal, the London deputy mayor for business, said the move was “disappointing news for the capital”. He added: “It brings into sharp focus the need for the government to secure a Brexit deal that secures London as Europe’s leading business centre. The best way to do this is for London and the UK to remain part of the single market and customs union.”</p> \n<figure class=\"element element-image\" data-media-id=\"a4aeae4b06e09608cd40e5198e2b9662b43817b6\"> \n <img src=\"https://media.guim.co.uk/a4aeae4b06e09608cd40e5198e2b9662b43817b6/548_0_2911_1748/1000.jpg\" alt=\"Unilever\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Unilever’s products include Marmite, Flora and Persil.</span> \n  <span class=\"element-image__credit\">Photograph: Nick Potts/PA</span> \n </figcaption> \n</figure> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"c7149d23-9fbe-4aa0-8209-769e689808dc\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Unilever produces a host of well-known consumer brands.</p>\n    <p><b>Food and drink<br></b>• Marmite, Hellman’s, Bertolli, Knorr, Bovril, Pot Noodle, Colman’s, Flora, Stork, I Can’t Believe It’s Not Butter.<br>• PG Tips, Lyons, Lipton. <br>• Magnum, Ben &amp; Jerry’s, Carte d’Or, Cornetto, Wall’s, Solero, Viennetta.</p>\n    <p><b>Personal hygiene<br></b>• Dove, Sure, Lynx, Axe, Impulse, Simple, Pond’s, Vaseline, Brut, Radox. <br>• Timotei, Toni &amp; Guy, TRESemmé, VO5 and Brylcreem.</p>\n    <p><b>Laundry and cleaning<br></b>• Persil, Surf, Comfort, Cif, Domestos.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Unilever said its 7,300 employees across 20 sites in the UK and 3,100 staff in the Netherlands would be unaffected by the changes, which are aimed at making the group a “simpler, more agile and more focused business”. The firm employs 169,000 people worldwide.<br></p> \n<p>It is moving a small number of people from London to Rotterdam, but is keeping its building at Blackfriars in London.</p> \n<p>Unilever has had two parent companies since its creation from the 1929 merger of the British soap maker Lever Brothers and the Dutch company Margarine Unie. It said the move to a single entity based in the Netherlands reflected the fact that the Dutch entity represents 55% of the group’s share capital and that the shares listed in the Netherlands are more liquid.</p> \n<p>The chairman, Marijn Dekkers, said: “With our 55% shareholder base we need to make the decision for the Netherlands. We are committed to both the UK and the Netherlands. That is reflected in the decision that you have the faster-growing divisions headquartered in the UK.”</p> \n<p>The company is restructuring its business into three divisions with more autonomy and financial responsibility, two of which – beauty and personal care, and home care – will be headquartered in London. They are already largely based in the UK, but the division heads will move to London from overseas. </p> \n<p>This secures nearly £1bn of annual spending in the UK, including on research and development. The third division, foods and refreshments, will still be based in Rotterdam.</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>The company decided to review its dual corporate structure after <a href=\"https://www.theguardian.com/business/2017/feb/19/kraft-heinz-unilever-shareholders-lobbies-uk-government-takeoverbid\">fending off a £115bn takeover approach from US food giant Kraft Heinz</a> a year ago. Polman questioned the UK takeover rules at the time, <a href=\"https://www.theguardian.com/business/2017/may/20/unilever-paul-polman-kraft-bid-market-deals-uk\">arguing they were more liberal than in the US or the Netherlands</a>. </p> \n<p>However, he denied on Thursday that Unilever’s move to Rotterdam was motivated by takeover rules.</p> \n<p>The Dutch prime minister, Mark Rutte, who used to work for Unilever, has also pushed through tax changes to attract more overseas companies.</p> \n<p>Bart Le Blanc, a partner at global law firm Norton Rose Fulbright in Amsterdam, said: “The investment and regulatory environment in the Netherlands is highly attractive for multinational enterprises. A key element to this is the proposed abolition of Dutch dividend withholding tax. Unilever is a great example of the Dutch government’s focus and we see similar developments in, for instance, the financial services industry.”</p> \n<p>The UK’s Department for Business, Energy and Industrial Strategy said: “As the company itself has made clear, its decision to transfer a small number of jobs to a corporate HQ in the Netherlands is part of a long-term restructuring plan of the company and is not connected to the UK’s departure from the EU.”<br></p> \n<figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/beisgovuk/status/974179653215715328\"> \n <blockquote class=\"twitter-tweet\">\n  <p lang=\"en\" dir=\"ltr\">The government’s response to today’s announcement from <a href=\"https://twitter.com/Unilever?ref_src=twsrc%5Etfw\">@Unilever</a> on their long-term commitment to the UK. <a href=\"https://t.co/6worCtfwYr\">pic.twitter.com/6worCtfwYr</a></p>— Dept for BEIS (@beisgovuk) \n  <a href=\"https://twitter.com/beisgovuk/status/974179653215715328?ref_src=twsrc%5Etfw\">March 15, 2018</a>\n </blockquote> \n</figure> \n<p>However, Lee Wild, the head of equity strategy at online trading platform Interactive Investor, said:</p> \n<p>“Unilever will still have a London listing and two of the divisions will be based here, but making the main headquarters in Rotterdam will hurt Theresa May at a key point in Brexit negotiations with the EU.”</p>", 
      "newspaperEditionDate": "2018-03-16T00:00:00Z", 
      "charCount": "4296", 
      "firstPublicationDate": "2018-03-15T07:55:16Z", 
      "wordcount": "726", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-03-15T22:00:31Z", 
      "trailText": "Persil, Dove and Marmite maker’s decision not to choose London is a blow to UK’s status as financial centre", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-18T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/15/unilever-brexit-rotterdam-hq-london", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-15T11:50:45Z", 
    "type": "article", 
    "id": "business/2018/mar/15/unilever-brexit-rotterdam-hq-london", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/15/london-cheapest-overseas-visitors-decades-says-study-fall-pound", 
    "sectionName": "Business", 
    "webTitle": "London cheapest it has been for overseas visitors in decades, says study", 
    "fields": {
      "bodyText": "London is the cheapest it has been for overseas visitors in more than two decades as a consequence of Brexit, according to a report. The study by the Economist Intelligence Unit found that British cities have dropped to their cheapest levels internationally since at least the 1990s. It said the sharp fall in the pound after the EU referendum – still more than 6% lower than it was on the eve of the vote – had sent London and Manchester sharply down the rankings. Analysing a basket of more than 150 goods in 133 cities around the world, the report found London was now almost a third cheaper than Paris to visit, and almost a 10th cheaper than Dublin. The UK capital fell six places to 30th in the rankings for the most expensive city in Europe, while Manchester dropped five places to 56. Singapore retained the title as the world’s most expensive city for a fifth year running, while Paris and Zurich topped the list in Europe. Roxana Slavcheva, the editor of the report, said: “Rising import prices mean British shoppers will notice higher levels of inflation, even as businesses potentially benefit from inbound retail tourism and cross border trade.” While the weakness in sterling has created opportunities for UK retail tourism, it has pushed up the cost of living for UK households already under pressure because of weak growth in pay, which has hit overall economic growth.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fall in pound means UK capital almost third cheaper than Paris to visit based on basket of goods</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "London cheapest it has been for overseas visitors in decades, says study", 
      "shortUrl": "https://gu.com/p/899b7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"782304e45eca5e2904e94362a269a31e99e8de88\"> <img src=\"https://media.guim.co.uk/782304e45eca5e2904e94362a269a31e99e8de88/0_326_4896_2938/1000.jpg\" alt=\"Alfresco coffee People on Old Street Roundabout, City Road, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alfresco coffee off Old Street roundabout in London, which has fallen to 30th place in the Economist Intelligence Unit’s rankings for most expensive European cities.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/uk/london\">London</a> is the cheapest it has been for overseas visitors in more than two decades as a consequence of Brexit, according to a report. </p> <p>The study by the Economist Intelligence Unit found that British cities have dropped to their cheapest levels internationally since at least the 1990s. It said the sharp fall in the pound after the EU referendum – still more than 6% lower than it was on the eve of the vote – had sent London and <a draggable=\"true\" href=\"https://www.theguardian.com/uk/manchester\">Manchester</a> sharply down the rankings.<br tabindex=\"-1\"></p> <p>Analysing a basket of more than 150 goods in 133 cities around the world, the report found London was now almost a third cheaper than Paris to visit, and almost a 10th cheaper than Dublin. The UK capital fell six places to 30th in the rankings for the most expensive city in Europe, while Manchester dropped five places to 56.</p> <p>Singapore retained the title as the world’s most expensive city for a fifth year running, while Paris and Zurich topped the list in Europe.<br tabindex=\"-1\"></p> <p>Roxana Slavcheva, the editor of the report, said: “Rising import prices mean British shoppers will notice higher levels of inflation, even as businesses potentially benefit from inbound retail tourism and cross border trade.”</p> <p>While the weakness in sterling has created opportunities for UK retail tourism, it has pushed up the cost of living for UK households already under pressure because of weak growth in pay, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/mar/06/higher-food-prices-sap-british-consumer-spending\">which has hit overall economic growth</a>. </p>", 
      "newspaperEditionDate": "2018-03-15T00:00:00Z", 
      "charCount": "1385", 
      "wordcount": "238", 
      "firstPublicationDate": "2018-03-15T00:01:21Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-03-15T11:59:56Z", 
      "thumbnail": "https://media.guim.co.uk/782304e45eca5e2904e94362a269a31e99e8de88/0_326_4896_2938/500.jpg", 
      "trailText": "UK capital almost third cheaper than Paris to visit based on basket of goods across 133 cities in world", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/15/london-cheapest-overseas-visitors-decades-says-study-fall-pound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-15T00:01:21Z", 
    "type": "article", 
    "id": "business/2018/mar/15/london-cheapest-overseas-visitors-decades-says-study-fall-pound", 
    "pillarName": "News"
  }
]