[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/apr/20/what-happened-this-week-is-not-a-shock-it-is-capitalism-as-intended", 
    "sectionName": "Business", 
    "webTitle": "What happened this week is not a shock, it is capitalism as intended | Greg Jericho", 
    "fields": {
      "bodyText": "It has not been a good week for the government. I don’t mean that in the standard, “poor optics” sense that often is used when commentators talk about who won or lost the week. Yes that too has been poor. After all this is a government led by a prime minister and treasurer who stridently criticised calls for a banking royal commission, and whose judgement on that matter has been shown to be utterly inept. And their response this week has been to double down on the ineptness. The line from the government has been to demand praise by ludicrously suggesting that the terms of reference they proposed were broader than what the ALP or the Greens wanted, and are actually the reason why we have heard testimony this week from AMP, CBA and Westpac. Scott Morrison told reporters that the evidence this week “demonstrate that the Government was right to ensure that when the Commission was put in place that it wasn’t just looking at the banks, that it needed to be a broader inquiry which looked certainly at these issues and also superannuation which is yet to appear before the Commission.” The prime minister in London parroted this idiocy as well, telling reporters the royal commission “was established on very broad terms of reference, much broader than those that have been proposed by our opponents.” Sign up to receive the latest Australian opinion pieces every weekday The revenue and financial services minister, Kelly O’Dwyer, was also very much in step, telling the ABC’s Sabra Lane that “I think it is right that we have a broad inquiry that can look into all aspects of misconduct in the financial services sector. The ALP had argued for a very narrow one: simply into the banks. The revelations that, obviously, we have heard about AMP are included in scope because of the inquiry that we have put in place.” The line is not even just misleading, it contradicts what O’Dwyer said just four months ago in December. Responding to criticism of the inclusion of superannuation funds into the terms of reference she noted “previous calls for a Royal Commission by both the Labor Party and by the Greens had also called for superannuation to be included in a banking inquiry”. So in December she highlighted the ALP’s argument for a broad terms of reference, but now she, Turnbull and Morrison would have us believe the ALP did not want a broad terms of reference. One day perhaps this government will not treat voters like fools, but it seems we shall have to wait a bit longer. But the real problem for the government is not just that they look shifty, or that they are losing airtime in what should be a time when the talk is about their budget. The problem is that the past two weeks have provided ample evidence to show that their foundational belief about how the economy should operate is in complete tatters. Yes, it was a bad week for the government, but it was an even worse one for unfettered capitalism. What we have seen this past fortnight with the banking royal commission and the revelations about the live sheep trade is what happens when so called free markets operate without, or with no fear of, regulatory control. There is no benevolent invisible hand leading companies to produce optimal outcomes for the economy – merely a hand that drives action towards higher profits at whatever cost. 2,400 dead sheep? Charging dead people for financial advice? This is not a shock, it is capitalism working as intended. It is businesses who lobby for lower regulations (it’s a competitive burden, don’t you know!) taking advantage of lower regulations. This is not just an Australian phenomenon – it is why this week Facebook announced it was shifting responsibility for its non-North American users from Ireland to the US to avoid the strict privacy regulations in place in the EU. Don’t worry, the company said “we apply the same privacy protections everywhere.” Yes, and they just happen to want to move to a jurisdiction where those privacy protection standards are lower. It is the same with those who argue for the removal of penalty rates and the minimum wage – “it’s regulations holding back employment”, they cry! And yet we already have a plethora of cases of wage theft where low-paid workers are being underpaid. It doesn’t take a genius to figure what will happen to their wages should the minimum wage and penalty rates be removed. Businesses don’t argue for less regulations so they can spend more on wages. Capitalism is founded on corporations taking advantage of having more power and information than their workers and customers. It underpins the fraudulent reasoning for the government’s proposed company tax cut for big businesses. Do you really think these businesses, which have consistently ripped off their own customers, will be using such a tax to reward their workers and customers, or will they use it to reward themselves? Underpinning the Liberal party’s ethos is that governments need to get out of the way to let businesses thrive. The problem is in these past two week we have seen how they like to thrive.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>One day perhaps this government will not treat voters like fools, but it seems we shall have to wait a bit longer<br></p><ul><li><a href=\"https://www.theguardian.com/commentisfree/2014/dec/04/best-of-comment-is-free-australia-subscribe-by-email\">Sign up to receive the latest Australian opinion pieces every weekday</a></li></ul>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "What happened this week is not a shock, it is capitalism as intended", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8fx7g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c57ec66ba31954bda41e387d58b8cabf21ddc859\"> <img src=\"https://media.guim.co.uk/c57ec66ba31954bda41e387d58b8cabf21ddc859/0_0_3000_1800/1000.jpg\" alt=\"Protesters rally outside the banking royal commission hearing in Melbourne, 16 April 2018.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters rally outside the banking royal commission hearing in Melbourne, 16 April 2018.</span> <span class=\"element-image__credit\">Photograph: Luis Ascui/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c57ec66ba31954bda41e387d58b8cabf21ddc859/0_0_3000_1800/500.jpg", 
      "body": "<p>It has not been a good week for the government. </p> <p>I don’t mean that in the standard, “poor optics” sense that often is used when commentators talk about who won or lost the week. Yes that too has been poor. After all this is a government led by a prime minister and treasurer who stridently criticised calls for a banking royal commission, and whose judgement on that matter has been shown to be utterly inept. </p> <p>And their response this week has been to double down on the ineptness.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/apr/20/banking-royal-commission-all-you-need-to-know-so-far\">Banking royal commission: all you need to know – so far</a> </p> </aside>  <p>The line from the government has been to demand praise by ludicrously suggesting that the terms of reference they proposed were broader than what the ALP or the Greens wanted, and are actually the reason why we have heard testimony this week from AMP, CBA and Westpac. </p> <p>Scott Morrison <a href=\"http://sjm.ministers.treasury.gov.au/transcript/044-2018/\">told reporters</a> that the evidence this week “demonstrate that the Government was right to ensure that when the Commission was put in place that it wasn’t just looking at the banks, that it needed to be a broader inquiry which looked certainly at these issues and also superannuation which is yet to appear before the Commission.”</p> <p>The prime minister in London parroted this idiocy as well, telling reporters the royal commission “was established on very broad terms of reference, much broader than those that have been proposed by our opponents.”</p> <p><a href=\"https://www.theguardian.com/commentisfree/2014/dec/04/best-of-comment-is-free-australia-subscribe-by-email\">Sign up to receive the latest Australian opinion pieces every weekday</a></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the latest Australian opinion pieces every weekday\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4160\" height=\"52px\" data-form-title=\"Sign up for the best of Guardian Australia opinion\" data-form-description=\"Get our daily email of editors' picks\" data-form-campaign-code=\"AU_signup_page\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up.\"></iframe> </figure>  <p>The revenue and financial services minister, Kelly O’Dwyer, was also very much in step, telling <a href=\"http://www.abc.net.au/radio/programs/am/revelations-justify-broader-terms-of-banking-rc:-odwyer/9674516\">the ABC’s Sabra Lane</a> that “I think it is right that we have a broad inquiry that can look into all aspects of misconduct in the financial services sector. The ALP had argued for a very narrow one: simply into the banks. The revelations that, obviously, we have heard about AMP are included in scope because of the inquiry that we have put in place.”</p> <p>The line is not even just misleading, it contradicts what O’Dwyer said just four months ago in December.</p> <p>Responding to criticism of the inclusion of superannuation funds <a href=\"http://kmo.ministers.treasury.gov.au/media-release/113-2017/\">into the terms of reference</a> she noted “previous calls for a Royal Commission by both the Labor Party and by the Greens had also called for superannuation to be included in a banking inquiry”.</p> <p>So in December she highlighted the ALP’s argument for a broad terms of reference, but now she, Turnbull and Morrison would have us believe the ALP did not want a broad terms of reference.</p> <p>One day perhaps this government will not treat voters like fools, but it seems we shall have to wait a bit longer. </p> <p>But the real problem for the government is not just that they look shifty, or that they are losing airtime in what should be a time when the talk is about their budget. </p> <p>The problem is that the past two weeks have provided ample evidence to show that their foundational belief about how the economy should operate is in complete tatters.</p> <p>Yes, it was a bad week for the government, but it was an even worse one for unfettered capitalism.</p> <p>What we have seen this past fortnight with the banking royal commission and the revelations about the live sheep trade is what happens when so called free markets operate without, or with no fear of, regulatory control. </p> <p>There is no benevolent invisible hand leading companies to produce optimal outcomes for the economy – merely a hand that drives action towards higher profits at whatever cost. </p> <p><a href=\"https://www.theguardian.com/world/2018/apr/05/disgusting-death-of-2900-australian-sheep-on-ship-to-middle-east-sparks-investigation\">2,400 dead sheep</a>? <a href=\"https://www.theguardian.com/australia-news/2018/apr/19/commonwealth-bank-charged-fees-to-dead-clients-royal-commission-hears\">Charging dead people</a> for financial advice? This is not a shock, it is capitalism working as intended. It is businesses who lobby for lower regulations (it’s a competitive burden, don’t you know!) taking advantage of lower regulations.</p> <p>This is not just an Australian phenomenon – it is why this week <a href=\"https://www.theguardian.com/technology/2018/apr/19/facebook-moves-15bn-users-out-of-reach-of-new-european-privacy-law\">Facebook announced</a> it was shifting responsibility for its non-North American users from Ireland to the US to avoid the strict privacy regulations in place in the EU. </p> <p>Don’t worry, the company said “we apply the same privacy protections everywhere.” Yes, and they just happen to want to move to a jurisdiction where those privacy protection standards are lower. </p> <p>It is the same with those who argue for the removal of penalty rates and the minimum wage – “it’s regulations holding back employment”, they cry! And yet we already have a plethora of <a href=\"https://www.theguardian.com/australia-news/2018/apr/11/thousands-are-having-wages-stolen-by-bosses-in-hospitality-industry-says-union\">cases of wage theft</a> where low-paid workers are being underpaid. It doesn’t take a genius to figure what will happen to their wages should the minimum wage and penalty rates be removed. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/apr/19/government-owes-voters-apology-opposing-banking-royal-commission-was-wrong\">The government owes voters an apology. Opposing this banking commission was wrong | Katharine Murphy</a> </p> </aside>  <p>Businesses don’t argue for less regulations so they can spend more on wages. </p> <p>Capitalism is founded on corporations taking advantage of having more power and information than their workers and customers. </p> <p>It underpins the fraudulent reasoning for the government’s proposed company tax cut for big businesses. Do you really think these businesses, which <a href=\"https://www.theguardian.com/australia-news/ng-interactive/2016/apr/29/timeline-banking-scandals-in-australia-since-2009\">have consistently</a> ripped off their own customers, will be using such a tax to reward their workers and customers, or will they use it to reward themselves? </p> <p>Underpinning the Liberal party’s ethos is that governments need to get out of the way to let businesses thrive.</p> <p>The problem is in these past two week we have seen how they like to thrive.</p>", 
      "charCount": "5062", 
      "firstPublicationDate": "2018-04-20T22:00:35Z", 
      "wordcount": "884", 
      "lang": "en", 
      "lastModified": "2018-04-21T04:55:15Z", 
      "trailText": "One day perhaps this government will not treat voters like fools, but it seems we shall have to wait a bit longer<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-21T04:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/apr/20/what-happened-this-week-is-not-a-shock-it-is-capitalism-as-intended", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T22:00:35Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/apr/20/what-happened-this-week-is-not-a-shock-it-is-capitalism-as-intended", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live", 
    "sectionName": "Business", 
    "webTitle": "Bank of England gives mixed signals on rate rise, Trump slams Opec on oil prices - as it happened", 
    "fields": {
      "bodyText": "The weakness in sterling against the dollar has given a lift to the UK stock market. The FTSE 100, full of overseas earners which benefit from a fall in the pound, has outperformed European rivals and a downbeat Wall Street. The final scores showed: The FTSE 100 finished 39.25 points or 0.54% higher at 7368.17 Germany’s Dax dipped 0.21% to 12,540.50 France’s Cac closed up 0.39% at 5412.83 Italy’s FTSE MIB added 0.16% to 23,829.34 Spain’s Ibex ended up 0.16% at 9884.2. In Greece, the Athens market lost 0.47% to 844.70 On Wall Street, the Dow Jones Industrial Average is currently down 229 points or 0.93%. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back on Monday. Pharmaceutical group Shire has responded to the fourth takeover proposal from Japan’s Takeda, which values the target at £47 a share. As before, Shire says it is considering its position and will make a further announcement in due course. Shire shares closed in London at 3821.5p, down 3.8%. With last night’s comments from Bank of England governor Mark Carney casting some doubt on whether there will indeed be an interest rate rise in May, the pound continues to slip back against the dollar. It is currently down 0.43% at $1.4028 having soared as high as $1.4376 earlier this week. David Madden, market analyst at CMC Markets UK, said: [The pound] is under pressure after Mark Carney’s comments last night. In recent months there was a lot of speculation the Bank of England could hike interest rates next month, and in light of Mr Carney’s remarks, a rate rise looks less likely now. Traders are almost evenly divided over whether there will be a rate hike next month. The pound has enjoyed a positive run recently, and we are now seeing some profit-taking. Sterling has been rising versus the US dollar for over a year, and while it holds above the 1.3800 region, its outlook could remain positive. But against the euro, the pound is faring slightly better and is up 0.14% at €1.1424. Oil prices have slipped further after Donald Trump’s Twitter intervention into the market. Brent crude is now down 0.64% at $73.31 a barrel after earlier hitting a day’s high of $74.15. Jasper Lawler, head of research at London Capital Group, said: Oil prices [have] rolled over from three-year highs. US President Donald Trump has found another financial market to tweet about. The Donald tweeted that OPEC has pushed oil prices artificially high. It’s hard to argue against, that’s the purpose of forming a cartel. It won’t have escaped Trump’s attention that rising gasoline prices can quickly eclipse any financial benefits to rust belt America from his tax cuts. The question is whether Trump has more than bluster on Twitter to impact the oil price. He probably does, but these tools are already in use. The US government has already opened up drilling rights on and offshore and US production is soaring as a result, adding to supply to the market. Here’s Suhail Mohammed Faraj Al Mazroui, the minister of energy in the United Arab Emirates, on the oil market: Back with the UK and the comments from Bank of England governor Mark Carney, Investec’s chief economist still expects a rate hike in May: The better than expected eurozone consumer confidence figures come despite all the negative headlines surrounding US sanctions and a possible trade war with China. Economist Bert Colijn at ING Bank said: Even though worries about the global economy have been increasing on the back of trade war concerns and a higher oil price, there is still a lot to like for the Eurozone consumer. Inflation has remained subdued despite the higher oil price and unemployment continues to decrease. While consumers may not be on cloud nine anymore, the economic environment remains positive for consumption. Last month, consumer confidence was stable at 0.1, but underlying data revealed another deterioration in consumer sentiment. The lower expectations for inflation count positively in the indicator, making up for deteriorating views on the global economy, personal finances and chances of unemployment. The uncertainty in the global economy stemming from trade war concerns seems to play an important role here. ECB president Mario Draghi recently commented that the direct effects of a trade war on the economy would be quite limited, but that damage through weaker confidence could have a more harmful effect on growth. This release suggests that this channel may not be that concerning for consumers so far, but next week’s PMI release may prove Draghi’s concerns to be more significant for the business sector. Over in the eurozone and consumer confidence rose unexpectedly in April. The European Commission said its consumer confidence index climbed to 0.4, up from 0.1 in March and better than the forecast fall to -0.2. The commission said: The Eurozone’s consumer confidence indicator rose by 0.3 points from the previous month to 0.4 in April 2018, easily beating market expectations of -0.2, a flash estimate showed. In the European Union as a whole, consumer sentiment decreased by 0.5 points to -0.8. Oil producers meeting in Jeddah have hit back after Donald Trump said they were keeping crude prices “artificially high”. Reuters reports: OPEC Secretary General Mohammed Barkindo said the pact between OPEC and non-OPEC countries to cut production had halted the collapse in global oil prices, and said the group was a friend of the United States with an interest in its prosperity. Output cuts “not only arrested the decline but rescued the oil industry from imminent collapse and is now on course to restore stability on a sustainable basis in the interest of producers, consumers and the global economy,” Barkindo said. Energy ministers from the United Arab Emirates and Iraq, two OPEC members, also rejected the notion that prices were too high. The bid saga surrounding pharmaceuticals group Shire continues, with Japanese predator Takeda announcing an increase in its offer. The terms are improved from £46.50 to £47 a share, comprising £21 in cash and £26 of new Takeda shares. The new offer values Shire at around £43bn. Nissan is planning to cut hundreds of jobs at its Sunderland factory in response to the sharp fall in demand for diesel cars. The Japanese car manufacturer makes its Qashqai and Juke models at the plant, and said it was talking to workers about the changes. We will be managing a planned short-term reduction in powertrain supply and plant volumes. It’s been a volatile day for the pound against the dollar. Sterling is currently down 0.5% at $1.4019, weighed down by Mark Carney’s comments last night in which he suggested a May rate is not a done deal. The pound is faring better against the euro, up 0.1% at €1.1419. Here’s how it looked when the opening bell rang on Wall Street: Dow Jones: +0.04% at 24,676 S&amp;P 500: +0.02% at 2,694 Nasdaq: -0.2% at 7,223 The FTSE 100 is up 50 points or 0.3% but not all of the UK’s biggest listed firms are having a good day. Shares in consumer giant Reckitt Benckiser are down 3.9%, while drugmaker Shire is down 4.3% after Allergan pulled the plug on a potential takeover bid. Here’s how it looks at the bottom of the table: Andrew Goodwin, lead economist at Oxford Economics, says Mark Carney’s comments last night are a “game changer” and suggest the next rate rise could be put off until June or August: Mark Carney’s BBC interview on Thursday night threatens to be a game changer in terms of May’s Monetary Policy Committee meeting. The MPC had consistently talked up the chances of a May hike, despite a lengthy run of soft economic data, but the Governor gave a clear sign that the Committee is wavering. There is now a very real chance of the next hike being postponed to June, or even August. But more important than the exact timing of the next move is the degree to which a more rapid slowdown in inflation and weak momentum behind wage growth could undermine the MPC’s case for subsequent hikes. Time for another look at the markets across Europe, where the FTSE is still ahead of the pack: FTSE 100: +0.3% at 7,354 Germany’s DAX: -0.2% at 12,539 France’s CAC: +0.2% at 5,403 Italy’s FTSE MIB: +0.2% at 23,833 Spain’s IBEX: +0.1% at 9,879 Europe’s STOXX 600: -0.2% at 381 The UK economy is not the only item on the agenda over at the IMF’s spring meetings in Washington. Helena Smith reports from Athens. After almost a decade of economic crisis and the biggest bailout in global financial history, Greece will be in the spotlight today when international creditors meet in Washington to discuss a debt relief plan for the country. After receiving an estimated €260bn under three successive bailouts, international creditors say the time has come to put Greek finances on a sustainable footing. In what some are calling a day of reckoning for the hugely indebted state, the International Monetary Fund, European Central Bank heads and finance ministers of the strongest eurozone member states will begin drafting a debt relief plan for the country. The discussion by members of the so-called Washington Group is expected to be instrumental in facilitating Greece’s ability to stand on its own feet again when its current – and last – bailout programme officially expires this August. The Greek finance minister Euclid Tsakalotos, who is also in the US capital, will not attend the meeting. Officials in Athens said it was hoped today’s meeting could pave the way for eurozone finance ministers to make concrete decisions when they meet in Bulgaria - the current holder of the EU presidency - next week. At 180% of GDP, Greece has the highest debt load in the EU. Among the options the Washington Group will likely discuss are support measures to ease the huge cost of servicing Athens’ debt pile. If there is some discrepancy in the Bank of England’s view of the economy - Mark Carney seeing signs of weakness, Michael Saunders less so - then Chancellor Philip Hammond seems to be on the side of positivity. Speaking at a lunch at the International Monetary Fund’s spring meeting in Washington, Hammond said he was feeling “Tiggerish” about the UK economy, with debt going down, inflation falling and real wages rising. This however is not the first time Hammond has channelled Winnie the Pooh’s bouncy tiger. In March’s spring statement he talked up the successes of the economy and said. “I..am at my most positively Tigger-like.” Scottish Power has become the third of the “big six” energy suppliers to announce price rises for some of its customers. Those on the standard variable tariff are facing a 5.5% increase in prices from 1 June. It means that for about 960,000 customers, the annual dual fuel bill for gas and electricity will rise by £63 to £1,211. Neil Clitheroe, chief executive of Scottish Power Retail, said: Unfortunately our standard variable prices are increasing. This reflects rising wholesale energy costs and compulsory non-energy costs. Two-thirds of our customers are unaffected. We will be contacting all customers affected by the price change to give them the opportunity to move to a fixed price tariff alternative and avoid this increase. It follows similar moves by British Gas and EDF. Donald Trump has criticised Opec over “artificially high” oil prices: Brent crude is currently down 0.3% at $73.57 a barrel, after rising in earlier trading. Will the remaining seven members of the Bank’s Monetary Policy Committee vote with the governor, Mark Carney, or Michael Saunders, at the May policy meeting? That is the key question according to Craig Erlam, analyst at currency specialist Oanda, based on the assumption that Carney will vote to leave rates unchanged at 0.5% and Saunders will vote for a hike to 0.75%. Erlam says: While a hike is by no means off the table, the comments from Carney are a clear and deliberate warning to markets that the Monetary Policy Committee could delay the move by a few months, at which point the data may be less sketchy and the outlook more clear. Market expectations have since fallen to around 45% for a rate hike and could fall further if fellow policy makers join Carney is playing down an increase in a few weeks. One policy maker that won’t be joining him is Michael Saunders, who spoke this morning about the need to raise interest rates at a “gradual” not “glacial” pace and questioned the significance of first quarter data due to the weather. He also claimed labour market inflation pressures are greater than forecast in February so I wouldn’t expect his vote to change next month. The question is what camp the other policy makers sit in, Carney’s or Saunders’. Investors appear to be placing their bets back on a May rate hike after a typically hawkish speech from Michael Saunders. Having fallen fairly sharply against the dollar this morning - following Mark Carney’s interview with the BBC - the pound is better shape now. It is down 0.1% against the dollar, at $1.4075, and up 0.3% against the euro at €1.1442. Saunders’ takes a different view to Mark Carney, governor of the Bank of England. Carney said on Thursday night that some of the recent data, such as retail sales, had been softer, and pointed to the fact that inflation has fallen faster than the Bank was predicting in February. He also suggested that policymakers were aware they could vote for the next hike in rates at any MPC meeting, and were not tied to making such a decision in May. Andrew Sentance, former members of the MPC, agrees with Saunders: The Bank of England’s Michael Saunders says that “gradual” rate rises does not mean just one per year: ‘Gradual’ does not imply that the MPC can only raise rates at a very low frequency, such as once per year. Nor does “gradual” mean that the MPC cannot tighten faster than markets price in. He does however say that the Bank does not intend to give signals about the precise timing of a rate rise: ‘Gradual’ does not necessarily mean that the exact timing of rate changes must be totally predictable or signalled in advance. The MPC does not intend to create unnecessary uncertainty, and gives guidance – based on our economic forecasts – on the expected general outlook for interest rates. But I doubt that we will regularly use code words to effectively pre-announce policy decisions from meeting to meeting. Michael Saunders, a member of the Bank of England’s Monetary Policy Committee, will be sticking with his vote to raise UK rates in May, his comments in Glasgow suggest. Speaking at the University of Strathclyde, Saunders said the economy no longer needed as much stimulus from the Bank and rises should be gradual but not glacial. Saunders voted for a 0.25 point rise in rates to 0.75% at the MPC’s last meeting in March, but was outvoted by colleagues. Speaking this morning, he said: With spare capacity largely used up and cost pressures rising, I believe the economy no longer needs as much stimulus as previously. Rather, we probably need to move over time to something more like neutral, in order to ensure a sustainable return of inflation to target. The second topic is to explain why – at least from my perspective – any further tightening is likely to be at a gradual pace and to a limited extent. A key point is that “gradual” need not mean “glacial”. Michael Saunders, a member of the Bank of England’s Monetary Policy Committee, is giving a speech in Glasgow this morning. His comments will be scrutinised by investors and economists hoping for further clues about the likelihood (or not) of a May rate rise. Saunders is one of the MPC’s most hawkish members - tending to favour tighter monetary policy - and was one of two of the nine-strong committee to vote for a hike in March. The other was Ian McCafferty. We’ll bring you the highlights of the speech after 10.30am Economists at the Bank of America say they are sticking with the assumption that UK rates will rise in May, for now at least: Until last night we assumed the weak data flow would not derail a May hike. There were no signs of cold feet at the Bank of England after a hawkish March policy meeting and rate setter Jan Vlieghe arguing for six hikes in the next three years. Then last night Governor Mark Carney suggested delay. In a BBC interview he said the BoE was conscious of “other meetings over the course of the year” when they could hike. As hints go, we think it’s as strong as we get. The data justify delay in our view. We have been sceptical of the need for a May hike. We stick with a May hike for now, waiting to see if other rate setters speak. But the 85% market probability on a May hike looks (much) too high now. British government bond prices are rising this morning, as investors are less convinced that interest rates will rise in May. Mark Carney, governor of the Bank of England, suggested markets might have got carried away by assuming a hike would come next month. The yield on benchmark 10-year bonds fell four basis points to 1.49% (where a lower yield reflects a higher price). Five-year bond yields were down five basis points at 1.18%. Moya Greene’s departure from Royal Mail will leave the FTSE 100 with just six female chief executives, at a time when the government is pushing for greater boardroom diversity. Commenting on her departure - after the company announced she will step down as chief executive in June and retire in September - Greene said: It has been my pleasure and a great privilege to serve as chief executive of this cherished UK institution. I am proud of what we have achieved over the last eight years. It is very pleasing to note that around 20% of this company is owned by our employees and retail shareholders. Most of all, I am honoured to have worked alongside Royal Mail’s people and the union leadership. It is their hard work and dedication that connects households, communities and companies across the UK every day. Royal Mail has announced that Moya Greene will step down as chief executive in June, after more than eight years in the job. The Canadian oversaw the privatisation of Royal Mail in 2013 and has “transformed” the business according to chairman Peter Long. Greene will be replaced by Rico Back, chief executive of Royal Mail’s European subsidiary, General Logistics Systems. Announcing the changes, Long said: Royal Mail was highly fortunate to recruit Moya, given her direct experience, strategic vision, drive and proven track record across a range of industry sectors. When Moya joined in the summer of 2010, the company was balance sheet insolvent. Since then, Royal Mail has been transformed, including our privatisation in 2013 and two significant, ground-breaking agreements with the CWU [Communication Workers Union]. Alongside the strong financial position Moya has secured for the company, we have invested over £1.5 billion in our UK operation in recent years. We are one of the most favourably viewed brands in the UK. I would like to extend to Moya our sincere thanks for her tremendous contribution during a defining time for us. After a short break, the unreliable boyfriend is back according to Michael Hewson, chief market analyst at CMC Markets. Mark Carney may well rue the day back in 2014 that MP Pat McFadden accused the Bank of behaving like an “unreliable boyfriend” by giving mixed messages on the likely timing of an interest rate rise. Fast forward to 2018 and markets are once again confused by the Bank’s signals after Carney suggested last night policymakers might not raise rates in May as widely expected. Hewson says: Sterling traders could be forgiven for experiencing a significant case of déjà vu in the wake of yesterday’s remarks, as this isn’t the first time the Bank of England has led markets up the garden path, they did it in 2014, with the Bank of England governor earning the unfortunate moniker of the “unreliable boyfriend” from a UK MP for his flip flopping on whether to raise interest rates. It would appear that after a short break he’s back. The UK’s FTSE 100 is outperforming its major European peers this morning as it benefits from a weaker pound. FTSE 100: +0.5% at 7,364 Germany’s DAX: -0.1% at 12,556 France’s CAC: +0.1% at 5,399 Italy’s FTSE MIB: -0.2% at 23,740 Spain’s IBEX: flat at 9,868 Europe’s STOXX 600: -0.2% at 381 The Barclays board is giving its full support to chief executive Jes Staley this morning, despite regulators concluding that he breached conduct by trying to discover the identity of a whisteblower. From the Barclays statement: The Barclays board continues to have unanimous confidence in Mr Staley and continues to recommend his re- election as a director at the Barclays annual general meeting on 1 May 2018. As set out in the April 2017 announcement, the Barclays board will determine what adjustment to Mr Staley’s compensation is appropriate once the FCA and PRA processes have concluded. Barclays’ chief executive Jes Staley is to be fined by UK regulators over his attempt to uncover the identity of a whistleblower in 2016, the bank revealed this morning. It is not yet clear how much Staley will be fined by the Financial Conduct Authority and the Prudential Regulation Authority, which have so far issued the boss with “draft warning notices”. The regulators have stopped short of saying that Staley is not fit or proper to run the bank. It follows Staley’s admission that he had tried to unmask a whistleblower who made allegations about a long-term associate he had brought to the bank. Staley twice attempted to use Barclay’s internal security team to track down the authors of two anonymous letters sent to the board and a senior executive at the bank in June 2016. Here is an extract from the statement from Barclays this morning: In respect of Mr Staley, the FCA and PRA have recently issued confidential draft warning notices setting out their reasons for proposing enforcement actions. The FCA and PRA are alleging that Mr Staley’s actions in relation to this matter represented a breach of Individual Conduct Rule 2 (requirement to act with due skill, care and diligence) and each have proposed that he pay a financial penalty. The FCA and PRA are not alleging that he acted with a lack of integrity or that he lacks fitness and propriety to continue to perform his role as group chief executive officer. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The pound is down this morning after Bank of England governor Mark Carney hinted that market expectations that interest rates would rise in May were overblown. Investors closely monitoring the recent voting patterns and comments made by the Bank’s policymakers had decided there was a 90% chance that rates will rise from 0.5% to 0.75% at the next meeting of the Bank’s rate-setting Monetary Policy Committee on 10 May. However, Carney told the BBC last night that the MPC were not fixed on a particular month for raising rates and pointed to some softer UK data, such as retail sales. Here’s what he had to say: Prepare for a few interest rate rises over the next few years,” he told me. I don’t want to get too focused on the precise timing, it is more about the general path. We have had some mixed data. On the softer side some of the business surveys have come off. Retail sales have been a bit softer - we are all aware of the squeeze that is going on in the high street. We’ll sit down calmly and look at it all in the round. I am sure there will be some differences of view but it is a view we will take in early May, conscious that there are other meetings over the course of this year. The pound is down 0.2% against the dollar at $1.4058, and down 0.2% against the euro at €1.1388. In other breaking news this morning Barclays boss Jes Staley is to be fined by UK regulators after he attempted to uncover the identity of a whistleblower. More on that soon. Stay with us for all the day’s economic and financial news", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Mark Carney, the governor of the Bank of England, suggests expectations that UK interest rates will rise in May could be overblown. But his colleague Michael Saunders says the economy no longer needs as much stimulus</p><ul><li><a href=\"https://www.theguardian.com/business/2018/apr/19/uk-interest-rates-bank-mark-carney\">UK interest rate rise is not a foregone conclusion, Carney says</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live?page=with:block-5ad9baafe4b0d0cf980b7276#block-5ad9baafe4b0d0cf980b7276\">BoE’s Saunders: rate hikes should be ‘gradual not glacial’</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live?page=with:block-5ad9cb06e4b0d4b06ccb63ea#block-5ad9cb06e4b0d4b06ccb63ea\">Trump slams Opec over ‘artificially high’ oil price</a></li><li><a href=\"https://www.theguardian.com/business/2018/apr/20/barclays-ceo-jes-staley-facing-fine-over-whistleblower-incident\">Barclays boss Jes Staley to be fined over whistleblowing scandal </a></li><li><a href=\"https://www.theguardian.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live?page=with:block-5ad993efe4b096a5b0267032#block-5ad993efe4b096a5b0267032\">FTSE 100 boosted by weaker pound, outperforms European peers</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live?page=with:block-5ad99aeee4b096a5b0267056#block-5ad99aeee4b096a5b0267056\">Royal Mail boss Moya Greene to retire after eight years in the job</a></li></ul>", 
      "byline": "Angela Monaghan (until 3pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Bank of England gives mixed signals on rate rise, Trump slams Opec on oil prices - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8fx8h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1bb2ebe3b2108b28c698060aa1a89abcfb79f35d\"> <img src=\"https://media.guim.co.uk/1bb2ebe3b2108b28c698060aa1a89abcfb79f35d/0_41_3500_2100/1000.jpg\" alt=\"Bank of England, Threadneedle Street, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England, Threadneedle Street, London</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1bb2ebe3b2108b28c698060aa1a89abcfb79f35d/0_41_3500_2100/500.jpg", 
      "body": "<div id=\"block-5ada0d2fe4b096a5b02675f1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T16:45:14.792Z\">5.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE 100 outperforms rival markets</h2>  <div class=\"block-elements\">  <p>The weakness in sterling against the dollar has given a lift to the UK stock market. The FTSE 100, full of overseas earners which benefit from a fall in the pound, has outperformed European rivals and a downbeat Wall Street. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished 39.25 points or 0.54% higher at 7368.17</strong></li> <li><strong>Germany’s Dax dipped 0.21% to 12,540.50</strong></li> <li><strong>France’s Cac closed up 0.39% at 5412.83</strong></li> <li><strong>Italy’s FTSE MIB added 0.16% to 23,829.34</strong></li> <li><strong>Spain’s Ibex ended up 0.16% at 9884.2.</strong></li> <li><strong>In Greece, the Athens market lost 0.47% to 844.70</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down 229 points or 0.93%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back on Monday.</em></p> </div>   </div> <div id=\"block-5ada1464e4b096a5b0267680\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T16:27:09.167Z\">5.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Pharmaceutical group Shire has responded to the fourth takeover proposal from Japan’s Takeda, which values the target at £47 a share.</p> <p>As before, Shire says it is considering its position and will make a further announcement in due course. Shire shares closed in London at 3821.5p, down 3.8%. </p> </div>   </div> <div id=\"block-5ada05d3e4b0d0cf980b768b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T15:54:01.168Z\">4.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>With last night’s comments from Bank of England governor Mark Carney casting some doubt on whether there will indeed be an interest rate rise in May, the pound continues to slip back against the dollar.</p> <p>It is currently down 0.43% at $1.4028 having soared as high as $1.4376 earlier this week. David Madden, market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>[The pound]<strong> </strong>is under pressure after Mark Carney’s comments last night. In recent months there was a lot of speculation the Bank of England could hike interest rates next month, and in light of Mr Carney’s remarks, a rate rise looks less likely now. Traders are almost evenly divided over whether there will be a rate hike next month. The pound has enjoyed a positive run recently, and we are now seeing some profit-taking.</p> <p>Sterling has been rising versus the US dollar for over a year, and while it holds above the 1.3800 region, its outlook could remain positive. </p> </blockquote> <p>But against the euro, the pound is faring slightly better and is up 0.14% at €1.1424.</p> </div>   </div> <div id=\"block-5ada01a0e4b096a5b0267545\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T15:06:59.340Z\">4.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices have slipped further after Donald Trump’s Twitter intervention into the market. Brent crude is now down 0.64% at $73.31 a barrel after earlier hitting a day’s high of $74.15. Jasper Lawler, head of research at London Capital Group, said:</p> <blockquote class=\"quoted\"> <p>Oil<strong> </strong>prices [have] rolled over from three-year highs. US President Donald Trump has found another financial market to tweet about. The Donald tweeted that OPEC has pushed oil prices artificially high. It’s hard to argue against, that’s the purpose of forming a cartel.</p> <p>It won’t have escaped Trump’s attention that rising gasoline prices can quickly eclipse any financial benefits to rust belt America from his tax cuts. The question is whether Trump has more than bluster on Twitter to impact the oil price. He probably does, but these tools are already in use. The US government has already opened up drilling rights on and offshore and US production is soaring as a result, adding to supply to the market. </p> </blockquote> </div>   </div> <div id=\"block-5ad9fea8e4b0d0cf980b763b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T14:53:35.518Z\">3.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Suhail Mohammed Faraj Al Mazroui, the minister of energy in the United Arab Emirates, on the oil market:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HESuhail/status/987338327559991296\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">OPEC members are not targeting any price level rather targeting a well balanced market and our efforts together with our partners from Non-OPEC alliance have helped the market rebalance and the oil industry</p>&mdash; سهيل المزروعي (@HESuhail) <a href=\"https://twitter.com/HESuhail/status/987338327559991296?ref_src=twsrc%5Etfw\">April 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ad9f89fe4b096a5b0267497\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T14:27:55.484Z\">3.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the UK and the comments from Bank of England governor Mark Carney, Investec’s chief economist still expects a rate hike in May:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/philipshaw8/status/987331998346891264\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BoE Gov Carney’s talk of ‘mixed data’ is perhaps a euphemism for soft inflation. We still expect a May rate increase, but for lower inflation to make the MPC more dependent on labour market data to justify hikes. <a href=\"https://twitter.com/hashtag/BOE?src=hash&amp;ref_src=twsrc%5Etfw\">#BOE</a></p>&mdash; Philip Shaw (@philipshaw8) <a href=\"https://twitter.com/philipshaw8/status/987331998346891264?ref_src=twsrc%5Etfw\">April 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ad9f7c9e4b0d4b06ccb66a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T14:25:00.640Z\">3.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The better than expected eurozone consumer confidence figures come despite all the negative headlines surrounding US sanctions and a possible trade war with China. Economist Bert Colijn at ING Bank said:</p> <blockquote> <p>Even though worries about the global economy have been increasing on the back of trade war concerns and a higher oil price, there is still a lot to like for the Eurozone consumer. Inflation has remained subdued despite the higher oil price and unemployment continues to decrease. While consumers may not be on cloud nine anymore, the economic environment remains positive for consumption.</p> <p>Last month, consumer confidence was stable at 0.1, but underlying data revealed another deterioration in consumer sentiment. The lower expectations for inflation count positively in the indicator, making up for deteriorating views on the global economy, personal finances and chances of unemployment. The uncertainty in the global economy stemming from trade war concerns seems to play an important role here. ECB president Mario Draghi recently commented that the direct effects of a trade war on the economy would be quite limited, but that damage through weaker confidence could have a more harmful effect on growth. This release suggests that this channel may not be that concerning for consumers so far, but next week’s PMI release may prove Draghi’s concerns to be more significant for the business sector. </p> </blockquote> </div>   </div> <div id=\"block-5ad9f5dee4b0d0cf980b75a1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T14:20:40.762Z\">3.20pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone consumer confidence better than expected</h2>  <div class=\"block-elements\">  <p>Over in the eurozone and consumer confidence rose unexpectedly in April.</p> <p>The European Commission said its consumer confidence index climbed to 0.4, up from 0.1 in March and better than the forecast fall to -0.2. The commission said:</p> <blockquote class=\"quoted\"> <p>The Eurozone’s consumer confidence indicator rose by 0.3 points from the previous month to 0.4 in April 2018, easily beating market expectations of -0.2, a flash estimate showed. In the European Union as a whole, consumer sentiment decreased by 0.5 points to -0.8. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"76731e53501a233f68f43d0e462c9d5cf43c31bd\"> <img src=\"https://media.guim.co.uk/76731e53501a233f68f43d0e462c9d5cf43c31bd/0_0_799_379/500.jpg\" alt=\"euroconf\" width=\"500\" height=\"237\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T14:20:56.768Z\">at 3.20pm BST</time></p>  </div> <div id=\"block-5ad9f513e4b0d4b06ccb6668\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T14:14:01.594Z\">3.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil producers meeting in Jeddah have hit back after Donald Trump said <a href=\"https://www.theguardian.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live?page=with:block-5ad9cb06e4b0d4b06ccb63ea#block-5ad9cb06e4b0d4b06ccb63ea\">they were keeping crude prices “artificially high”</a>. Reuters reports:</p> <blockquote> <p>OPEC Secretary General Mohammed Barkindo said the pact between OPEC and non-OPEC countries to cut production had halted the collapse in global oil prices, and said the group was a friend of the United States with an interest in its prosperity.</p> <p>Output cuts “not only arrested the decline but rescued the oil industry from imminent collapse and is now on course to restore stability on a sustainable basis in the interest of producers, consumers and the global economy,” Barkindo said.</p> <p>Energy ministers from the United Arab Emirates and Iraq, two OPEC members, also rejected the notion that prices were too high.</p> </blockquote> </div>   </div> <div id=\"block-5ad9f209e4b0d0cf980b7576\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T14:02:51.772Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Japan's Takeda increases Shire offer</h2>  <div class=\"block-elements\">  <p>The <a href=\"https://www.theguardian.com/business/2018/apr/19/allergan-hovers-as-takeda-fails-with-44bn-shire-takeover-bid\">bid saga </a>surrounding pharmaceuticals group Shire continues, with Japanese predator Takeda announcing an increase in its offer.</p> <p>The terms are improved from £46.50 to £47 a share, comprising £21 in cash and £26 of new Takeda shares. The new offer values Shire at around £43bn.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T14:07:28.059Z\">at 3.07pm BST</time></p>  </div> <div id=\"block-5ad9f08de4b0d4b06ccb6633\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T13:58:22.503Z\">2.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Nissan to cut hundreds of jobs at Sunderland</h2>  <div class=\"block-elements\">  <p><strong>Nissan is planning to cut hundreds of jobs at its Sunderland factory in response to the sharp fall in demand for diesel cars.</strong></p> <p>The Japanese car manufacturer makes its Qashqai and Juke models at the plant, and said it was talking to workers about the changes.</p> <blockquote class=\"quoted\"> <p> We will be managing a planned short-term reduction in powertrain supply and plant volumes.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"4219a0847f8fb560c44dd13cb09b3cb1d86513fa\"> <img src=\"https://media.guim.co.uk/4219a0847f8fb560c44dd13cb09b3cb1d86513fa/0_173_3500_2100/1000.jpg\" alt=\"Nissan UK investmentFile photo dated 12/01/12 of workers at Nissan working on the Qashqai in Sunderland as the car giant is investing £100 million in the factory on building a new generation of one of its models, securing thousands of jobs.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nissan’s Sunderland plant</span> </figcaption> </figure> </div>   </div> <div id=\"block-5ad9ee3fe4b096a5b026740e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T13:51:46.139Z\">2.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It’s been a volatile day for the pound against the dollar.</p> <p>Sterling is currently down 0.5% at $1.4019, weighed down by Mark Carney’s comments last night in which he suggested a May rate is not a done deal.</p> <p>The pound is faring better against the euro, up 0.1% at €1.1419.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T13:52:03.475Z\">at 2.52pm BST</time></p>  </div> <div id=\"block-5ad9ec5be4b0d4b06ccb660e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T13:37:27.681Z\">2.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens</h2>  <div class=\"block-elements\">  <p>Here’s how it looked when the opening bell rang on Wall Street:</p> <ul> <li><strong>Dow Jones: +0.04% at 24,676</strong></li> </ul> <ul> <li><strong>S&amp;P 500: +0.02% at 2,694</strong></li> </ul> <ul> <li><strong>Nasdaq: -0.2% at 7,223</strong></li> </ul> </div>   </div> <div id=\"block-5ad9e826e4b096a5b026739f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T13:33:38.481Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Shire and Reckitt biggest FTSE fallers</h2>  <div class=\"block-elements\">  <p>The FTSE 100 is up 50 points or 0.3% but not all of the UK’s biggest listed firms are having a good day.</p> <p>Shares in consumer giant Reckitt Benckiser are down 3.9%, while drugmaker Shire is down 4.3% after Allergan pulled the plug on a potential takeover bid.</p> <p>Here’s how it looks at the bottom of the table: </p>  <figure class=\"element element-image\" data-media-id=\"404a0c57cd03b2e00268ed8c017d1db462da3ae5\"> <img src=\"https://media.guim.co.uk/404a0c57cd03b2e00268ed8c017d1db462da3ae5/0_0_625_322/500.jpg\" alt=\"FTSE losers\" width=\"500\" height=\"258\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5ad9e6cbe4b0d0cf980b74c2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T13:15:17.842Z\">2.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Andrew Goodwin, lead economist at Oxford Economics, says <a href=\"https://www.theguardian.com/business/2018/apr/19/uk-interest-rates-bank-mark-carney\">Mark Carney’s comments last night</a> are a “game changer” and suggest the next rate rise could be put off until June or August: </p> <blockquote class=\"quoted\"> <p>Mark Carney’s BBC interview on Thursday night threatens to be a game changer in terms of May’s Monetary Policy Committee meeting. </p> <p>The MPC had consistently talked up the chances of a May hike, despite a lengthy run of soft economic data, but the Governor gave a clear sign that the Committee is wavering. </p> <p> There is now a very real chance of the next hike being postponed to June, or even August. But more important than the exact timing of the next move is the degree to which a more rapid slowdown in inflation and weak momentum behind wage growth could undermine the MPC’s case for subsequent hikes.<br></p> </blockquote> </div>   </div> <div id=\"block-5ad9e2bae4b0d0cf980b7491\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T13:09:17.022Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Time for another look at the markets across Europe, where the FTSE is still ahead of the pack:</p> <ul> <li><strong>FTSE 100: +0.3% at 7,354</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.2% at 12,539</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.2% at 5,403</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +0.2% at 23,833</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.1% at 9,879</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.2% at 381</strong></li> </ul> </div>   </div> <div id=\"block-5ad9e022e4b0d0cf980b747f\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T12:52:54.770Z\">1.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The UK economy is not the only item on the agenda over at the IMF’s spring meetings in Washington. <em><strong>Helena Smith reports from Athens.</strong></em></p> <p>After almost a decade of economic crisis and the biggest bailout in global financial history, Greece will be in the spotlight today when international creditors meet in Washington to discuss a debt relief plan for the country.</p> <p>After receiving an estimated €260bn under three successive bailouts, international creditors say the time has come to put Greek finances on a sustainable footing. In what some are calling a day of reckoning for the hugely indebted state, the International Monetary Fund, European Central Bank heads and finance ministers of the strongest eurozone member states will begin drafting a debt relief plan for the country. </p> <p>The discussion by members of the so-called Washington Group is expected to be instrumental in facilitating Greece’s ability to stand on its own feet again when its current – and last – bailout programme officially expires this August. </p> <p>The Greek finance minister Euclid Tsakalotos, who is also in the US capital, will not attend the meeting. Officials in Athens said it was hoped today’s meeting could pave the way for eurozone finance ministers to make concrete decisions when they meet in Bulgaria - the current holder of the EU presidency - next week. <br></p> <p>At 180% of GDP, Greece has the highest debt load in the EU. Among the options the Washington Group will likely discuss are support measures to ease the huge cost of servicing Athens’ debt pile. </p> </div>   </div> <div id=\"block-5ad9ddd1e4b096a5b026730b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T12:37:16.802Z\">1.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Hammond remains &quot;Tiggerish&quot; about UK economy</h2>  <div class=\"block-elements\">  <p>If there is some discrepancy in the Bank of England’s view of the economy - Mark Carney seeing signs of weakness, Michael Saunders less so - then Chancellor Philip Hammond seems to be on the side of positivity.</p> <p>Speaking at a lunch at the International Monetary Fund’s spring meeting in Washington, Hammond said he was feeling “Tiggerish” about the UK economy, with debt going down, inflation falling and real wages rising.</p> <p>This however is not the first time Hammond has channelled Winnie the Pooh’s bouncy tiger. In <a href=\"https://www.gov.uk/government/speeches/spring-statement-2018-philip-hammonds-speech\">March’s spring statement</a> he talked up the successes of the economy and said. “I..am at my most positively Tigger-like.”</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T17:01:23.187Z\">at 6.01pm BST</time></p>  </div> <div id=\"block-5ad9d232e4b0d4b06ccb6449\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T12:01:04.841Z\">1.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Scottish Power hikes energy bills for nearly 1m households</h2>  <div class=\"block-elements\">  <p><strong>Scottish Power has become the third of the “big six” energy suppliers to announce price rises for some of its customers. </strong></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"a076329f8aae547f95ada90ac4e39a719c866b87\"> <img src=\"https://media.guim.co.uk/a076329f8aae547f95ada90ac4e39a719c866b87/0_183_4134_2480/1000.jpg\" alt=\"British Gas to increase prices for domestic customers by 5.5 per centepa06659771 A file photograph of a flame burning on the hob of a British Gas customer in London, Britain, 17 October 2013. British Gas announced, 10 April 2018 a 5.5 per cent rise in its energy prices. The increase will affect over four million of its customers nationwide. EPA/ANDY RAIN\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Those on the standard variable tariff are facing a 5.5% increase in prices from 1 June.</p> <p>It means that for about 960,000 customers, the annual dual fuel bill for gas and electricity will rise by £63 to £1,211.</p> <p> Neil Clitheroe, chief executive of Scottish Power Retail, said: </p> <blockquote class=\"quoted\"> <p>Unfortunately our standard variable prices are increasing. This reflects rising wholesale energy costs and compulsory non-energy costs. Two-thirds of our customers are unaffected. </p> <p>We will be contacting all customers affected by the price change to give them the opportunity to move to a fixed price tariff alternative and avoid this increase.</p> </blockquote> <p>It follows similar moves by British Gas and EDF.</p> </div>   </div> <div id=\"block-5ad9cb06e4b0d4b06ccb63ea\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T11:31:03.811Z\">12.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">President Trump slams Opec over 'artificially high' oil price</h2>  <div class=\"block-elements\">  <p>Donald Trump has criticised Opec over “artificially high” oil prices: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/987284041304100864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Looks like OPEC is at it again. With record amounts of Oil all over the place, including the fully loaded ships at sea, Oil prices are artificially Very High! No good and will not be accepted!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/987284041304100864?ref_src=twsrc%5Etfw\">April 20, 2018</a></blockquote>  </figure>  <p>Brent crude is currently down 0.3% at $73.57 a barrel, after rising in earlier trading.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T11:53:14.245Z\">at 12.53pm BST</time></p>  </div> <div id=\"block-5ad9c82ce4b0d0cf980b731b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T11:10:51.988Z\">12.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Will the remaining seven members of the Bank’s Monetary Policy Committee vote with the governor, Mark Carney, or Michael Saunders, at the May policy meeting?</strong></p> <p>That is the key question according to Craig Erlam, analyst at currency specialist Oanda, based on the assumption that Carney will vote to leave rates unchanged at 0.5% and Saunders will vote for a hike to 0.75%. Erlam says:</p> <blockquote class=\"quoted\"> <p>While a hike is by no means off the table, the comments from Carney are a clear and deliberate warning to markets that the Monetary Policy Committee could delay the move by a few months, at which point the data may be less sketchy and the outlook more clear. Market expectations have since fallen to around 45% for a rate hike and could fall further if fellow policy makers join Carney is playing down an increase in a few weeks.</p> <p>One policy maker that won’t be joining him is Michael Saunders, who spoke this morning about the need to raise interest rates at a “gradual” not “glacial” pace and questioned the significance of first quarter data due to the weather. </p> <p>He also claimed labour market inflation pressures are greater than forecast in February so I wouldn’t expect his vote to change next month. The question is what camp the other policy makers sit in, Carney’s or Saunders’. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T11:11:08.205Z\">at 12.11pm BST</time></p>  </div> <div id=\"block-5ad9c3fde4b0d0cf980b72f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T10:49:00.553Z\">11.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound trims losses after Saunders' speech</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"01c847306434add0dd90b08b1dc5b419bdb055a3\"> <img src=\"https://media.guim.co.uk/01c847306434add0dd90b08b1dc5b419bdb055a3/0_142_3671_2202/1000.jpg\" alt=\"pound coins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Investors appear to be placing their bets back on a May rate hike after a typically hawkish speech from Michael Saunders.</p> <p>Having fallen fairly sharply against the dollar this morning - following Mark Carney’s interview with the BBC - the pound is better shape now.</p> <p>It is down 0.1% against the dollar, at $1.4075, and up 0.3% against the euro at €1.1442.</p> </div>   </div> <div id=\"block-5ad9bddde4b0d0cf980b728a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T10:22:36.940Z\">11.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Saunders’ takes a different view to Mark Carney, governor of the Bank of England.</p> <p>Carney said on Thursday night that some of the recent data, such as retail sales, had been softer, and pointed to the fact that inflation has fallen faster than the Bank was predicting in February.</p> <p>He also suggested that policymakers were aware they could vote for the next hike in rates at any MPC meeting, and were not tied to making such a decision in May.</p> <p>Andrew Sentance, former members of the MPC, agrees with Saunders:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asentance/status/987266886940360704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sensible comments here from Michael Saunders. Hopefully his fellow <a href=\"https://twitter.com/hashtag/MPC?src=hash&amp;ref_src=twsrc%5Etfw\">#MPC</a> members will take note. <a href=\"https://t.co/S3crD8ALbZ\">https://t.co/S3crD8ALbZ</a></p>&mdash; Andrew Sentance (@asentance) <a href=\"https://twitter.com/asentance/status/987266886940360704?ref_src=twsrc%5Etfw\">April 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ad9baafe4b0d0cf980b7276\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T10:07:52.604Z\">11.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Bank of England’s Michael Saunders says that “gradual” rate rises does not mean just one per year:</strong></p> <blockquote class=\"quoted\"> <p>‘Gradual’ does not imply that the MPC can only raise rates at a very low frequency, such as once per year. Nor does “gradual” mean that the MPC cannot tighten faster than markets price in. </p> </blockquote> <p><strong>He does however say that the Bank does not intend to give signals about the precise timing of a rate rise:</strong></p> <blockquote class=\"quoted\"> <p>‘Gradual’ does not necessarily mean that the exact timing of rate changes must be totally predictable or signalled in advance. </p> <p>The MPC does not intend to create unnecessary uncertainty, and gives guidance – based on our economic forecasts – on the expected general outlook for interest rates. </p> <p>But I doubt that we will regularly use code words to effectively pre-announce policy decisions from meeting to meeting. </p> </blockquote> </div>   </div> <div id=\"block-5ad9b444e4b0d4b06ccb62f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T09:57:03.567Z\">10.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BoE's Saunders: economy no longer needs huge stimulus</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"750fde33d6219e802ef1bc3926ee5649cfd24234\"> <img src=\"https://media.guim.co.uk/750fde33d6219e802ef1bc3926ee5649cfd24234/901_1418_4109_2464/1000.jpg\" alt=\"Michael Saunders\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael Saunders</span> </figcaption> </figure>  <p><strong>Michael Saunders, a member of the Bank of England’s Monetary Policy Committee, will be sticking with his vote to raise UK rates in May, his comments in Glasgow suggest.</strong></p> <p>Speaking at the University of Strathclyde, Saunders said the economy no longer needed as much stimulus from the Bank and rises should be gradual but not glacial.</p> <p>Saunders voted for a 0.25 point rise in rates to 0.75% at the MPC’s last meeting in March, but was outvoted by colleagues.</p> <p>Speaking this morning, he said:</p> <blockquote class=\"quoted\"> <p>With spare capacity largely used up and cost pressures rising, I believe the economy no longer needs as much stimulus as previously. Rather, we probably need to move over time to something more like neutral, in order to ensure a sustainable return of inflation to target. </p> <p>The second topic is to explain why – at least from my perspective – any further tightening is likely to be at a gradual pace and to a limited extent. A key point is that “gradual” need not mean “glacial”. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T10:05:32.328Z\">at 11.05am BST</time></p>  </div> <div id=\"block-5ad9af09e4b0d4b06ccb62d8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T09:24:04.027Z\">10.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Michael Saunders, a member of the Bank of England’s Monetary Policy Committee, is giving a speech in Glasgow this morning.</strong></p> <p>His comments will be scrutinised by investors and economists hoping for further clues about the likelihood (or not) of a May rate rise.</p> <p>Saunders is one of the MPC’s most hawkish members - tending to favour tighter monetary policy - and was one of two of the nine-strong committee to vote for a hike in March. The other was Ian McCafferty.</p> <p><em>We’ll bring you the highlights of the speech after 10.30am</em></p> </div>   </div> <div id=\"block-5ad9a945e4b096a5b02670a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T08:49:36.776Z\">9.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Economists at the Bank of America say they are sticking with the assumption that UK rates will rise in May, for now at least:</strong></p> <blockquote class=\"quoted\"> <p> Until last night we assumed the weak data flow would not derail a May hike. There were no signs of cold feet at the Bank of England after a hawkish March policy meeting and rate setter Jan Vlieghe arguing for six hikes in the next three years. </p> <p>Then last night Governor Mark Carney suggested delay. In a BBC interview he said the BoE was conscious of “other meetings over the course of the year” when they could hike. </p> <p>As hints go, we think it’s as strong as we get. The data justify delay in our view. We have been sceptical of the need for a May hike. We stick with a May hike for now, waiting to see if other rate setters speak. But the 85% market probability on a May hike looks (much) too high now. <br></p> </blockquote> </div>   </div> <div id=\"block-5ad9a577e4b096a5b0267088\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T08:46:54.250Z\">9.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK bond prices rise after Carney dampens rate hike expectations</h2>  <div class=\"block-elements\">  <p>British government bond prices are rising this morning, as investors are less convinced that interest rates will rise in May.</p> <p>Mark Carney, governor of the Bank of England, <a href=\"https://www.theguardian.com/business/2018/apr/19/uk-interest-rates-bank-mark-carney\">suggested markets might have got carried away by assuming a hike </a>would come next month. </p> <p>The yield on benchmark 10-year bonds fell four basis points to 1.49% (where a lower yield reflects a higher price). </p> <p>Five-year bond yields were down five basis points at 1.18%.</p> </div>   </div> <div id=\"block-5ad99ed5e4b096a5b0267065\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T08:31:02.468Z\">9.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"40584897fe98fe062c89be51a923ea12aea7a749\"> <img src=\"https://media.guim.co.uk/40584897fe98fe062c89be51a923ea12aea7a749/108_222_4328_2597/1000.jpg\" alt=\"Moya Greene, Royal Mail chief executive\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Moya Greene</span> </figcaption> </figure>  <p>Moya Greene’s departure from Royal Mail will leave the FTSE 100 with just six female chief executives, at a time when the government is pushing for greater boardroom diversity.</p> <p>Commenting on her departure - after the company announced she will step down as chief executive in June and retire in September - Greene said:</p> <blockquote class=\"quoted\"> <p> It has been my pleasure and a great privilege to serve as chief executive of this cherished UK institution. I am proud of what we have achieved over the last eight years. It is very pleasing to note that around 20% of this company is owned by our employees and retail shareholders. </p> <p>Most of all, I am honoured to have worked alongside Royal Mail’s people and the union leadership. It is their hard work and dedication that connects households, communities and companies across the UK every day.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T09:45:19.253Z\">at 10.45am BST</time></p>  </div> <div id=\"block-5ad99aeee4b096a5b0267056\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T08:02:11.131Z\">9.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Royal Mail boss Moya Greene to retire</h2>  <div class=\"block-elements\">  <p><strong>Royal Mail has announced that Moya Greene will step down as chief executive in June, after more than eight years in the job.</strong><br></p>  <figure class=\"element element-image\" data-media-id=\"65e47321c54742317dbe812ded9b7af703a4ccf0\"> <img src=\"https://media.guim.co.uk/65e47321c54742317dbe812ded9b7af703a4ccf0/102_0_3295_1977/1000.jpg\" alt=\"FILE PHOTO: Royal Mail vans are parked in the Leytonstone post office depot in London, Britain early July 6, 2017. REUTERS/Russell Boyce/File Photo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>The Canadian oversaw the privatisation of Royal Mail in 2013 and has “transformed” the business according to chairman Peter Long.</p> <p>Greene will be replaced by Rico Back, chief executive of Royal Mail’s European subsidiary, General Logistics Systems. </p> <p>Announcing the changes, Long said:</p> <blockquote class=\"quoted\"> <p> Royal Mail was highly fortunate to recruit Moya, given her direct experience, strategic vision, drive and proven track record across a range of industry sectors. </p> <p>When Moya joined in the summer of 2010, the company was balance sheet insolvent. Since then, Royal Mail has been transformed, including our privatisation in 2013 and two significant, ground-breaking agreements with the CWU [Communication Workers Union]. </p> <p>Alongside the strong financial position Moya has secured for the company, we have invested over £1.5 billion in our UK operation in recent years. We are one of the most favourably viewed brands in the UK. I would like to extend to Moya our sincere thanks for her tremendous contribution during a defining time for us.<br></p> </blockquote> </div>   </div> <div id=\"block-5ad99668e4b096a5b026703b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T07:45:59.159Z\">8.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney as 'unreliable boyfriend makes a comeback'</h2>  <div class=\"block-elements\">  <p><strong>After a short break, the unreliable boyfriend is back according to </strong><strong>Michael Hewson, chief market analyst at CMC Markets.</strong></p> <p>Mark Carney may well rue the day back in 2014 that MP Pat McFadden accused the Bank of behaving like an “unreliable boyfriend” by giving mixed messages on the likely timing of an interest rate rise.</p> <p>Fast forward to 2018 and markets are once again confused by the Bank’s signals after Carney suggested last night policymakers might not raise rates in May as widely expected.</p> <p>Hewson says: </p> <blockquote class=\"quoted\"> <p>Sterling traders could be forgiven for experiencing a significant case of déjà vu in the wake of yesterday’s remarks, as this isn’t the first time the Bank of England has led markets up the garden path, they did it in 2014, with the Bank of England governor earning the unfortunate moniker of the “unreliable boyfriend” from a UK MP for his flip flopping on whether to raise interest rates. </p> <p>It would appear that after a short break he’s back. </p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates\">Bank of England behaving like an unreliable boyfriend, say MPs</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T07:46:23.728Z\">at 8.46am BST</time></p>  </div> <div id=\"block-5ad993efe4b096a5b0267032\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T07:25:31.175Z\">8.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE boosted by weaker pound</h2>  <div class=\"block-elements\">  <p>The UK’s FTSE 100 is outperforming its major European peers this morning as it benefits from a weaker pound.</p> <ul> <li><strong>FTSE 100: +0.5% at 7,364</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.1% at 12,556</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.1% at 5,399</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.2% at 23,740</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: flat at 9,868</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.2% at 381</strong></li> </ul> </div>   </div> <div id=\"block-5ad991bee4b0d4b06ccb6226\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T07:16:11.646Z\">8.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barclays boss has 'unanimous' support of the board</h2>  <div class=\"block-elements\">  <p>The Barclays board is giving its full support to chief executive Jes Staley this morning, despite regulators concluding that he breached conduct by trying to discover the identity of a whisteblower.</p> <p>From the Barclays statement:</p> <blockquote class=\"quoted\"> <p> The Barclays board continues to have unanimous confidence in Mr Staley and continues to recommend his re- election as a director at the Barclays annual general meeting on 1 May 2018. </p> <p>As set out in the April 2017 announcement, the Barclays board will determine what adjustment to Mr Staley’s compensation is appropriate once the FCA and PRA processes have concluded. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/987221520559890432\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Barclays CEO Jes Staley will keep his job, after regulators conclude whistle-blower investigation <a href=\"https://t.co/4RHbPWkwoR\">https://t.co/4RHbPWkwoR</a> <a href=\"https://t.co/0I0X50lEEB\">pic.twitter.com/0I0X50lEEB</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/987221520559890432?ref_src=twsrc%5Etfw\">April 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5ad98e7ce4b0d4b06ccb6207\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T07:07:06.036Z\">8.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barclays boss to be fined over whistleblowing scandal</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"1535e811c78025bb82dd69bab15caee8498490ce\"> <img src=\"https://media.guim.co.uk/1535e811c78025bb82dd69bab15caee8498490ce/0_54_2072_1243/1000.jpg\" alt=\"Jes Staley\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jes Staley</span> <span class=\"element-image__credit\">Photograph: Peter Nicholls/Reuters</span> </figcaption> </figure>  <p>Barclays’ chief executive Jes Staley is to be fined by UK regulators over his attempt to uncover the identity of a whistleblower in 2016, the bank revealed this morning.</p> <p>It is not yet clear how much Staley will be fined by the Financial Conduct Authority and the Prudential Regulation Authority, which have so far issued the boss with “draft warning notices”.</p> <p>The regulators have stopped short of saying that Staley is not fit or proper to run the bank.</p> <p>It follows Staley’s admission that he had tried to unmask a whistleblower who made allegations about a long-term associate he had brought to the bank.</p> <p>Staley twice attempted to use Barclay’s internal security team to track down the authors of two anonymous letters sent to the board and a senior executive at the bank in June 2016. </p> <p>Here is an extract from the statement from Barclays this morning:</p> <blockquote class=\"quoted\"> <p>In respect of Mr Staley, the FCA and PRA have recently issued confidential draft warning notices setting out their reasons for proposing enforcement actions. </p> <p>The FCA and PRA are alleging that Mr Staley’s actions in relation to this matter represented a breach of Individual Conduct Rule 2 (requirement to act with due skill, care and diligence) and each have proposed that he pay a financial penalty. </p> <p>The FCA and PRA are not alleging that he acted with a lack of integrity or that he lacks fitness and propriety to continue to perform his role as group chief executive officer. </p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">Barclays boss used bank's security team to hunt for whistleblower</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-04-20T07:07:32.536Z\">at 8.07am BST</time></p>  </div> <div id=\"block-5ad986eae4b0d0cf980b712a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-04-20T06:50:29.287Z\">7.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: pound falls as Carney dampens May rate rise expectations</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The pound is down this morning after Bank of England governor Mark Carney hinted that market expectations that interest rates would rise in May were overblown.</p> <p>Investors closely monitoring the recent voting patterns and comments made by the Bank’s policymakers had decided there was a 90% chance that rates will rise from 0.5% to 0.75% at the next meeting of the Bank’s rate-setting Monetary Policy Committee on 10 May. </p> <p>However, Carney told the BBC last night that the MPC were not fixed on a particular month for raising rates and pointed to some softer UK data, such as retail sales.</p> <p>Here’s what he had to say:</p> <blockquote class=\"quoted\"> <p>Prepare for a few interest rate rises over the next few years,” he told me.</p> <p>I don’t want to get too focused on the precise timing, it is more about the general path.</p> <p>We have had some mixed data. On the softer side some of the business surveys have come off. Retail sales have been a bit softer - we are all aware of the squeeze that is going on in the high street.</p> <p>We’ll sit down calmly and look at it all in the round. I am sure there will be some differences of view but it is a view we will take in early May, conscious that there are other meetings over the course of this year.</p> </blockquote> <p>The pound is down 0.2% against the dollar at $1.4058, and down 0.2% against the euro at €1.1388.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/19/uk-interest-rates-bank-mark-carney\">UK interest rates rise not a foregone conclusion, says Bank</a> </p> </aside>  <ul> <li><strong>In other breaking news this morning Barclays boss Jes Staley is to be fined by UK regulators</strong> after he attempted to uncover the identity of a whistleblower. More on that soon. <br></li> </ul> <p><strong><em>Stay with us for all the day’s economic and financial news</em></strong></p> </div>   </div>", 
      "charCount": "23934", 
      "firstPublicationDate": "2018-04-20T06:50:45Z", 
      "wordcount": "4280", 
      "lang": "en", 
      "lastModified": "2018-04-20T17:01:23Z", 
      "trailText": "Mark Carney, the governor of the Bank of England, suggests expectations that UK interest rates will rise in May could be overblown. But his colleague Michael Saunders says the economy no longer needs as much stimulus", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-23T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T16:45:14Z", 
    "type": "liveblog", 
    "id": "business/live/2018/apr/20/pound-dips-as-carney-casts-doubt-on-may-rate-rise-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/nissan-to-cut-hundreds-of-jobs-at-sunderland-plant", 
    "sectionName": "Business", 
    "webTitle": "Nissan to cut hundreds of jobs at Sunderland plant", 
    "fields": {
      "bodyText": "Nissan is to cut hundreds of jobs at its Sunderland plant, Britain’s biggest car factory, as plummeting diesel sales dealt another employment blow to the UK automotive industry. The manufacturer would not confirm any job losses, although local reports suggested long-serving staff could be asked to take voluntary redundancy. The Unite union said it had been assured there would be no compulsory redundancies at the site, which employs 7,000 people. A source with knowledge of the situation said “hundreds” of jobs were likely to go at Sunderland, which makes Nissan’s Qashqai and Juke models, as well as the electric Leaf. Nissan sales in Britain have fallen by more than a third so far in 2018, a substantial drop even in a dismal year for the industry, where overall demand has declined by 12%. European sales figures released this week showed Nissan, which exports eight out of 10 of its UK-made cars, had sold only 75,000 vehicles across the continent in March, down from 91,000 in the same month in 2017. Across the UK car industry, diesel sales have dropped by a third this year. Nissan said that the job cuts would be short-term as it prepared to build versions of its Qashqi, Juke, Infinity and the new X-Trail using new technology. A spokeswoman said: “As previously communicated, we are transitioning to a new range of powertrains over the next year. As we make the operational changes required to support this, we will be managing a planned short-term reduction in powertrain supply and plant volumes in line with our 2018 business plan. We are now discussing these operational changes with our employees.” Steve Bush, a Unite official, said: “Unite has been assured that any job reductions will be on a voluntary basis and on enhanced terms. “Over the coming weeks, we will be giving our members maximum support and ensuring that they can make informed choices about their future. We expect to see temporary workers at the plant move into permanent positions as volumes pick up again in future years.” The Nissan spokeswoman said the move was “absolutely nothing to do with Brexit. We do expect volumes to increase again”. Last week, Jaguar Land Rover said it would be cutting around 1,000 jobs and reducing the output of two of its factories in the West Midlands, a decision it attributed to the “continuing headwinds” affecting the industry, namely Brexit and diesel. JLR’s sales across Europe have fallen proportionately more than Nissan’s in the past year, down from 45,000 to 35,000 this March. Also last week, Vauxhall said it was terminating the contracts of all its 326 dealerships in Britain – which employ 12,000 people – amid falling sales, including diesel cars, although it said it did not expect heavy job losses from the move. The motor industry has repeatedly warned that Brexit uncertainty would lead to reduced investment and production decisions being deferred. However, Nissan was one of the first manufacturers after the referendum to announce it would continue to make new models in Britain, despite industry fears over tariffs and frictionless trade with Europe. The Society of Motor Manufacturers and Traders has blamed the sharp drop in sales partly on what it describes as the “demonisation” of diesel and government tax policy deterring consumers from buying new diesels. A small tax increase on diesels that came into force this month appears to have signalled the fuel’s fall from favour, as concerns over air quality have come to the fore. Restrictions on diesels are expected to be be brought in for several cities in Britain, along with outright bans in some European urban areas, within the next five to seven years. David Bailey, a professor of industrial strategy at Aston University, said: “Certainly there is a massive shift away from diesels across Europe. There is a perfect storm combining dieselgate, legislative changes and the reduction in resale values for owners of the cars. “Nissan are exposed to that, as about 25% of what Nissan produce up in Sunderland is diesel. But they have a lot of hybrid technology after the takeover of Mitsubishi which we can expect to see more of, as well as the electric technology behind the Leaf, so I think they are well positioned to see through this temporary shock.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Plummeting diesel sales deal another employment blow to the UK automotive industry</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Nissan to cut hundreds of jobs at Sunderland plant", 
      "shortUrl": "https://gu.com/p/8f2qq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b734541fcc83e515011d7fd38a927b61e8d70b8a\"> <img src=\"https://media.guim.co.uk/b734541fcc83e515011d7fd38a927b61e8d70b8a/28_301_5701_3420/1000.jpg\" alt=\"Nissan’s car manufacturing plant in Sunderland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nissan would not confirm any job losses, although local reports suggested long-serving staff could be asked to take voluntary redundancy.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Nissan is to cut hundreds of jobs at its Sunderland plant, Britain’s biggest car factory, as plummeting diesel sales dealt another employment blow to the UK automotive industry. <br tabindex=\"-1\"></p> <p>The manufacturer would not confirm any job losses, although local reports suggested long-serving staff could be asked to take voluntary redundancy. The Unite union said it had been assured there would be no compulsory redundancies at the site, which employs 7,000 people. A source with knowledge of the situation said “hundreds” of jobs were likely to go at Sunderland, which makes Nissan’s Qashqai and Juke models, as well as the electric Leaf.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/20/taxi-firms-face-claims-over-drivers-rights-in-wake-of-uber-case\">Taxi firms face claims over drivers' rights in wake of Uber case</a> </p> </aside>  <p>Nissan sales in Britain have fallen by more than a third so far in 2018, a substantial drop even in <a href=\"https://www.theguardian.com/business/2018/apr/05/sales-new-cars-uk-slump-march\">a dismal year for the industry</a>, where overall demand has declined by 12%. European sales figures released this week showed Nissan, which exports eight out of 10 of its UK-made cars, had sold only 75,000 vehicles across the continent in March, down from 91,000 in the same month in 2017. Across the UK car industry, diesel sales have dropped by a third this year.</p> <p> </p> <p> </p> <p>Nissan said that the job cuts would be short-term as it prepared to build versions of its Qashqi, Juke, Infinity and the new X-Trail using new technology. </p> <p>A spokeswoman said: “As previously communicated, we are transitioning to a new range of powertrains over the next year. As we make the operational changes required to support this, we will be managing a planned short-term reduction in powertrain supply and plant volumes in line with our 2018 business plan. We are now discussing these operational changes with our employees.”</p> <p>Steve Bush, a Unite official, said: “Unite has been assured that any job reductions will be on a voluntary basis and on enhanced terms. </p> <p>“Over the coming weeks, we will be giving our members maximum support and ensuring that they can make informed choices about their future. We expect to see temporary workers at the plant move into permanent positions as volumes pick up again in future years.”</p> <p>The Nissan spokeswoman said the move was “absolutely nothing to do with Brexit. We do expect volumes to increase again”.</p> <p>Last week, Jaguar Land Rover said it would be <a href=\"https://www.theguardian.com/business/2018/apr/13/jaguar-land-rover-to-announce-1000-job-cuts-next-week\">cutting around 1,000 jobs</a> and reducing the output of two of its factories in the West Midlands, a decision it attributed to the “continuing headwinds” affecting the industry, namely Brexit and diesel. JLR’s sales across Europe have fallen proportionately more than Nissan’s in the past year, down from 45,000 to 35,000 this March.</p> <p>Also last week, Vauxhall said it was terminating the contracts of all its 326 dealerships in Britain – which employ 12,000 people – amid falling sales, including diesel cars, although it said it did not expect heavy job losses from the move. </p> <p>The motor industry has repeatedly warned that Brexit uncertainty would lead to reduced investment and production decisions being deferred. However, Nissan was one of the first manufacturers after the referendum to announce it would <a href=\"https://www.theguardian.com/politics/2016/oct/30/nissans-post-brexit-deal-could-lead-to-colossal-bills-for-taxpayers\">continue to make new models</a> in Britain, despite industry <a href=\"https://www.theguardian.com/business/2017/jan/26/uk-car-industry-tariffs-red-line-issue-jobs-brexit-smmt\">fears over tariffs</a> and frictionless trade with Europe.</p> <p></p> <p>The Society of Motor Manufacturers and Traders has blamed the sharp drop in sales partly on what it describes as the “demonisation” of diesel and government tax policy deterring consumers from buying new diesels. <br></p> <p>A small tax increase on diesels that came into force this month appears to have signalled the fuel’s fall from favour, as concerns over air quality have come to the fore. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>Restrictions on diesels are expected to be be brought in for several cities in Britain, along with outright bans in some European urban areas, within the next five to seven years.</p> <p>David Bailey, a professor of industrial strategy at Aston University, said: “Certainly there is a massive shift away from diesels across Europe. There is a perfect storm combining dieselgate, legislative changes and the reduction in resale values for owners of the cars.<br></p> <p>“Nissan are exposed to that, as about 25% of what Nissan produce up in Sunderland is diesel. But they have a lot of hybrid technology after the takeover of Mitsubishi which we can expect to see more of, as well as the electric technology behind the Leaf, so I think they are well positioned to see through this temporary shock.”</p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "4262", 
      "wordcount": "722", 
      "firstPublicationDate": "2018-04-20T16:39:50Z", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-04-20T21:16:48Z", 
      "thumbnail": "https://media.guim.co.uk/b734541fcc83e515011d7fd38a927b61e8d70b8a/28_301_5701_3420/500.jpg", 
      "trailText": "Plummeting diesel sales deal another employment blow to the UK automotive industry", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/nissan-to-cut-hundreds-of-jobs-at-sunderland-plant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T16:39:50Z", 
    "type": "article", 
    "id": "business/2018/apr/20/nissan-to-cut-hundreds-of-jobs-at-sunderland-plant", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/alarm-bells-ringing-at-the-imf", 
    "sectionName": "Business", 
    "webTitle": "Alarm bells ringing at the IMF | Letters", 
    "fields": {
      "bodyText": "There is a link between your warning that the International Monetary Fund needs to change policy to ensure that the benefits of global economic activities are shared by the majority (Editorial, 20 April) and Yanis Varoufakis’s gung-ho ode to The Communist Manifesto (The long read, 20 April). It is clear that the economic insecurity inherent in ever more open borders, and the fetishism of exports and international competitiveness, has generated a backlash, and that era is coming to an end. However, the only ones who have turned this crashingly obvious downside of free markets to their own political advantage are the likes of America First Donald Trump, France First Marine Le Pen and Hungary First Viktor Orbán. Progressives are floundering because they let their distaste for the motives and personalities of “nation first” politicians obscure the approach’s potential to strengthen progressive causes if couched within the vote-winning promise of a more secure future. Key to this is protecting and rebuilding national economies, allied to a cooperative working together of nation states to take back control from international capital and big business in order to achieve this goal. Protectionism is a logical response to the insecurity that is roaring up national class ladders. The key debate will be between those shaping it to benefit the majority nationally and cooperating to spread its advantages globally, and those fence-sitters leaving the field open to rightwing populists. Colin Hines East Twickenham, Middlesex • While it’s welcome that the IMF is sounding alarm bells as world debt rises (Report, 19 April), the IMF’s thinking appears confused. For example, in 2005 the world’s poorest countries might have had their debts largely written off, but because 30 of the 67 poor countries it assesses are now in debt distress or at risk of being so, the IMF is again closely monitoring developing-country debt. And emphasising China’s contribution to global debt since 2007 belittles the use of stimulus in China. By initiating a credit-fuelled boom, China sucked in so many imports that it attenuated the severity of the global financial crisis for much of the rest of the world. Neither should we forget that in 2016 IMF economists warned that austerity policies could do more harm than good. Looking at global economies since Thatcher and Reagan embraced neoliberalism, the economists concluded that rising inequality was bad for growth and that governments should use controls to cope with destabilising capital flows. So the IMF’s return to championing budget deficit reduction (used by the UK government to justify austerity) is disappointing because it appears to reject its own evidence in favour of Thatcher’s “there is no alternative”. David Murray Wallington, Surrey • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Protectionism is a logical response to national insecurity, but it doesn’t have to be left to the right, suggests <strong>Colin Hines</strong>, while <strong>David Murray </strong>considers rising world debt", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Alarm bells ringing at the IMF", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8f2b5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a50be10c82a8ad155bee4d6558f6b9886e294f68\"> <img src=\"https://media.guim.co.uk/a50be10c82a8ad155bee4d6558f6b9886e294f68/752_844_2429_1457/1000.jpg\" alt=\"Yanis Varoufakis in March\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yanis Varoufakis, the former Greek finance minister, at the launch of his new European Realist Disobedience Front party, MeRA25, in March.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There is a link between your warning that the International Monetary Fund needs to change policy to ensure that the benefits of global economic activities are shared by the majority (<a href=\"https://www.theguardian.com/commentisfree/2018/apr/19/the-guardian-view-on-the-imf-practise-what-you-preach\" title=\"\">Editorial, 20 April</a>) and Yanis Varoufakis’s gung-ho ode to The Communist Manifesto (<a href=\"https://www.theguardian.com/news/2018/apr/20/yanis-varoufakis-marx-crisis-communist-manifesto\" title=\"\">The long&#xa0;read</a>, 20 April).</p> <p>It is clear that the economic insecurity inherent in ever more open borders, and the fetishism of exports and international competitiveness, has generated a backlash, and that era is coming to an end. However, the only ones who have turned this crashingly obvious downside of free markets to their own political advantage are the likes of America First Donald Trump, France First Marine Le Pen and <a href=\"https://budapestbeacon.com/viktor-orban-hungary-first/\" title=\"\">Hungary First</a> Viktor Orbán.</p> <p>Progressives are floundering because they let their distaste for the motives and personalities of “nation first” politicians obscure the approach’s potential to strengthen progressive causes if couched within the vote-winning promise of a more secure future. Key to this is protecting and rebuilding national economies, allied to a cooperative working together of nation states to take back control from international capital and big business in order to achieve this goal.</p> <p>Protectionism is a logical response to the insecurity that is roaring up national class ladders. The key debate will be between those shaping it to benefit the majority nationally and cooperating to spread its advantages globally, and those fence-sitters leaving the field open to&#xa0;rightwing populists.<br><strong>Colin Hines</strong><br><em>East Twickenham,&#xa0;Middlesex</em></p> <p>• While it’s welcome that the IMF is sounding alarm bells as world debt rises (<a href=\"https://www.theguardian.com/business/2018/apr/18/global-debt-now-worse-than-before-financial-crisis-says-imf\" title=\"\">Report</a>, 19 April), the IMF’s thinking appears confused. For example, in 2005 the world’s poorest countries might have had their debts largely written off, but because 30 of the 67 poor countries it assesses are now in debt distress or at risk of being so, the IMF is again closely monitoring developing-country debt. And emphasising China’s contribution to global debt since 2007 belittles the use of stimulus in China. By initiating a credit-fuelled boom, China sucked in so many imports that it attenuated the severity of the global financial crisis for much of the rest of the world.</p> <p>Neither should we forget that in 2016 IMF economists warned that austerity policies could do more harm than good. Looking at global economies since Thatcher and Reagan embraced neoliberalism, the economists concluded that rising inequality was bad for growth and that governments should use controls to cope with destabilising capital flows. So the IMF’s return to championing budget deficit reduction (used by the UK government to justify austerity) is disappointing because it appears to reject its own evidence in favour of Thatcher’s “there is no alternative”. &#xa0;<br><strong>David Murray</strong><br><em>Wallington, Surrey</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "2921", 
      "firstPublicationDate": "2018-04-20T15:50:42Z", 
      "wordcount": "470", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-04-20T21:15:46Z", 
      "thumbnail": "https://media.guim.co.uk/a50be10c82a8ad155bee4d6558f6b9886e294f68/752_844_2429_1457/500.jpg", 
      "trailText": "<strong>Letters:</strong> Protectionism is a logical response to national insecurity, but it doesn’t have to be left to the right, suggests <strong>Colin Hines</strong>, while <strong>David Murray </strong>considers rising world debt", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/alarm-bells-ringing-at-the-imf", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T15:50:42Z", 
    "type": "article", 
    "id": "business/2018/apr/20/alarm-bells-ringing-at-the-imf", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/apr/20/why-should-future-whistleblowers-believe-they-will-be-safe-barclays", 
    "sectionName": "Business", 
    "webTitle": "Why should future whistleblowers believe they will be safe? | Nils Pratley", 
    "fields": {
      "bodyText": "Jes Staley, the chief executive of Barclays, had already conceded he made “a mistake” in attempting to unmask a whistleblower in 2016, so the regulators’ verdict on the affair counts as a big win from his point of view. The Financial Conduct Authority and the Bank of England’s Prudential Regulation Authority found Staley breached rule two of their conduct code – the one about acting with “due skill, care and diligence” – but cleared him of a higher rule one offence relating to lack of integrity. Censure on the latter test would have killed his career at Barclays. Staley has the backing of the bank’s board and can fully expect to be re-elected by shareholders at next month’s annual meeting. When his fine and penalties – from the regulators and Barclays itself – are added up, he may find himself poorer by the thick end of £1m but he is rich enough to pay. The rest of the Barclays board will also be relieved. The verdict from the FCA and PRA, in effect, endorses the findings of the bank’s internal investigation. A just outcome? It’s impossible to say until the FCA and PRA publish their formal notice with the blow-by-blow account of what happened, which must wait until Staley has had 28 days to respond to the draft findings. But that document is critical to understanding where regulators draw the line between mere incompetence and lack of integrity. On the details we know so far, Staley’s actions had spectacular consequences. Barclays’ security team leaned on contacts at the US Postal Service to review CCTV footage to try (unsuccessfully) to identify the author of an anonymous letter to Barclays’ board. Staley may have been motivated by loyalty to a senior colleague, Tim Main, who he believed had been unfairly maligned. He may also have been under the misapprehension that the case was no longer being treated by Barclays as whistleblowing. But common sense alone should have told him to stay well away from highly sensitive territory. He is the chief executive of a regulated bank with duties and responsibilities and will have known that protection of whistleblowers was a key part of the banking reforms introduced after the 2008-09 crisis. Strict processes and controls cover whistleblowing cases and they exist for good reasons. A chief executive cannot engage in a spot of freelancing with the help of the in-house security department. That is why this case is so important. In the first big test of the whistleblower regime, a chief executive who tried to identify an individual has been allowed to keep his job. Why should future whistleblowers believe they will be safe? The FCA and PRA need to explain a decision that looks as soft as it could possibly have been.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Barclays’ Jes Staley tried to identify such an individual and has been allowed to keep his job</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Why should future whistleblowers believe they will be safe?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8f2ya", 
      "main": "<figure class=\"element element-image\" data-media-id=\"66d6a1e2cc35086d04003025ff5f950cb264e70b\"> <img src=\"https://media.guim.co.uk/66d6a1e2cc35086d04003025ff5f950cb264e70b/69_0_3789_2273/1000.jpg\" alt=\"Barclays headquarters in Canary Wharf\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jes Staley has the backing of Barclays’ board and can fully expect to be re-elected by shareholders at next month’s annual meeting.</span> <span class=\"element-image__credit\">Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/66d6a1e2cc35086d04003025ff5f950cb264e70b/69_0_3789_2273/500.jpg", 
      "body": "<p>Jes Staley, the chief executive of Barclays, had already conceded <a href=\"https://www.theguardian.com/business/2017/apr/28/barclays-chief-whistleblowing-case-jes-staley-profits\">he made “a mistake”</a> in <a href=\"https://www.theguardian.com/business/2018/apr/20/barclays-ceo-jes-staley-facing-fine-over-whistleblower-incident\">attempting to unmask a whistleblower in 2016</a>, so the regulators’ verdict on the affair counts as a big win from his point of view.</p> <p>The Financial Conduct Authority and the Bank of England’s Prudential Regulation Authority found Staley breached rule two of their conduct code – the one about acting with “due skill, care and diligence” – but cleared him of a higher rule one offence relating to lack of integrity. Censure on the latter test would have killed his career at Barclays.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/20/barclays-ceo-jes-staley-facing-fine-over-whistleblower-incident\">Barclays  CEO Jes Staley faces fine over whistleblower incident</a> </p> </aside>  <p>Staley has the backing of the bank’s board and can fully expect to be re-elected by shareholders at next month’s annual meeting. When his fine and penalties – from the regulators and Barclays itself – are added up, he may find himself poorer by the thick end of £1m but he is rich enough to pay. The rest of the Barclays board will also be relieved. The verdict from the FCA and PRA, in effect, endorses the findings of the bank’s internal investigation.</p> <p>A just outcome? It’s impossible to say until the FCA and PRA publish their formal notice with the blow-by-blow account of what happened, which must wait until Staley has had 28 days to respond to the draft findings. But that document is critical to understanding where regulators draw the line between mere incompetence and lack of integrity.</p> <p>On the details we know so far, Staley’s actions had spectacular consequences. Barclays’ security team leaned on contacts at the US Postal Service to review CCTV footage to try (unsuccessfully) to identify the author of an anonymous letter to Barclays’ board.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>Staley may have been motivated by loyalty to a senior colleague, Tim Main, who he believed had been unfairly maligned. He may also have been under the misapprehension that the case was no longer being treated by Barclays as whistleblowing. But common sense alone should have told him to stay well away from highly sensitive territory.</p> <p>He is the chief executive of a regulated bank with duties and responsibilities and will have known that protection of whistleblowers was a key part of the banking reforms introduced after the 2008-09 crisis. Strict processes and controls cover whistleblowing cases and they exist for good reasons. A chief executive cannot engage in a spot of freelancing with the help of the in-house security department.</p> <p>That is why this case is so important. In the first big test of the whistleblower regime, a chief executive who tried to identify an individual has been allowed to keep his job. Why should future whistleblowers believe they will be safe? The FCA and PRA need to explain a decision that looks as soft as it could possibly have been.</p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "2699", 
      "firstPublicationDate": "2018-04-20T14:29:10Z", 
      "wordcount": "463", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-04-20T21:00:32Z", 
      "trailText": "Barclays’ Jes Staley tried to identify such an individual and has been allowed to keep his job", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-23T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/apr/20/why-should-future-whistleblowers-believe-they-will-be-safe-barclays", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T14:29:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/apr/20/why-should-future-whistleblowers-believe-they-will-be-safe-barclays", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/wells-fargo-fine-financial-products-trump-administration", 
    "sectionName": "Business", 
    "webTitle": "Wells Fargo to pay $1bn in largest fine levied against a bank under Trump", 
    "fields": {
      "bodyText": "Wells Fargo has agreed to pay $1bn to settle claims tied to its auto insurance, mortgage and other financial products in what is the largest fine levied against a major bank so far in the Trump administration. The penalty is part of a settlement between the bank and two regulators, the Consumer Financial Protection Bureau (CFPB) and the Office of the Comptroller of the Currency, that derives from a series of consumer-practice crises at the bank. The fine had been widely anticipated and comes after Donald Trump warned that they planned to hold Wells Fargo to account. Last year, Trump warned on Twitter: “Fines and penalties against Wells Fargo Bank for their bad acts against their customers and others will not be dropped, as has incorrectly been reported, but will be pursued and, if anything, substantially increased. I will cut Regs but make penalties severe when caught cheating!” Wells Fargo, once regarded as one of the most steadfast of coast-to-coast banks has been beset by scandal. The bank paid $185m to settle a 2016 claim that it had opened as many as 3.5m accounts in its customers’ names without their knowledge. The $1bn fine comes on top of the $4.25bn the bank has set aside for liabilities related to the fake accounts scandal and the mortgage-backed securities issues it had before the financial crisis. “The OCC took these actions given the severity of the deficiencies and violations of law, the financial harm to consumers, and the bank’s failure to correct the deficiencies and violations in a timely manner,” the OCC said in a statement. “While we have more work to do, these orders affirm that we share the same priorities with our regulators and that we are committed to working with them as we deliver our commitments with focus, accountability, and transparency,” said Wells Fargo’s chief executive, Tim Sloan, in a statement. While pushing for aggressive new fines against Wells Fargo, the CFPB head, Mick Mulvaney, is also charged with limiting the powers of the consumer protection bureau. “The bureau is far too powerful, and with precious little oversight of its activities,” he wrote in a letter to Congress this month. After Reuters reported the possibility of the $1bn penalty, Mulvaney turned on staff and said he had instructed bureau officials to look into leaks by employees. “I recognize that there may well be some (a few? a lot?) of people who work here who aren’t happy that I’m working here. That’s fine. I also recognize that these folks might be interested in undermining my leadership here, or in quite simply looking to make me look bad,” he reportedly told staff.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Fine had been widely anticipated and comes after Donald Trump warned that administration planned to hold the bank to account</p>", 
      "byline": "Edward Helmore in New York", 
      "publication": "theguardian.com", 
      "headline": "Wells Fargo to pay $1bn in largest fine levied against a bank under Trump", 
      "shortUrl": "https://gu.com/p/8f2f5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48505e90ab8e5ee4be97ce771d7ee3dbab31b644\"> <img src=\"https://media.guim.co.uk/48505e90ab8e5ee4be97ce771d7ee3dbab31b644/0_91_4400_2641/1000.jpg\" alt=\"Wells Fargo, once regarded as one of the most steadfast coast-to-coast banks, has been beset by scandal.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wells Fargo, once regarded as one of the most steadfast coast-to-coast banks, has been beset by scandal.</span> <span class=\"element-image__credit\">Photograph: Frederic J Brown/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Wells Fargo has agreed to pay $1bn to settle claims tied to its auto insurance, mortgage and other financial products in what is the largest fine levied against a major bank so far in the Trump administration. </p> <p>The penalty is part of a settlement between the bank and two regulators, the Consumer Financial Protection Bureau (CFPB) and the Office of the Comptroller of the Currency, that derives from a series of consumer-practice crises at the bank. </p> <p>The fine had been widely anticipated and comes after Donald Trump warned that they planned to hold Wells Fargo to account. </p> <p>Last year, Trump <a href=\"https://twitter.com/realDonaldTrump/status/939152197090148352?ref_src=twsrc%5Etfw&amp;ref_url=http%3A%2F%2Fmoney.cnn.com%2F2017%2F12%2F08%2Finvesting%2Ftrump-twitter-wells-fargo%2Findex.html&amp;tfw_site=CNNMoney\">warned on Twitter</a>: “Fines and penalties against Wells Fargo Bank for their bad acts against their customers and others will not be dropped, as has incorrectly been reported, but will be pursued and, if anything, substantially increased. I will cut Regs but make penalties severe when caught cheating!” </p> <p>Wells Fargo, once regarded as one of the most steadfast of coast-to-coast banks has been beset by scandal. The bank paid $185m to settle a 2016 claim that it had opened as many as 3.5m accounts in its customers’ names without their knowledge. </p> <p>The $1bn fine comes on top of the $4.25bn the bank has set aside for liabilities related to the fake accounts scandal and the mortgage-backed securities issues it had before the financial crisis.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/10/wells-fargo-fake-accounts-scandal-executive-pay\">Wells Fargo takes back $75m from ex-executives after fake accounts scandal</a> </p> </aside>  <p>“The OCC took these actions given the severity of the deficiencies and violations of law, the financial harm to consumers, and the bank’s failure to correct the deficiencies and violations in a timely manner,” the OCC said in a statement.</p> <p>“While we have more work to do, these orders affirm that we share the same priorities with our regulators and that we are committed to working with them as we deliver our commitments with focus, accountability, and transparency,” said Wells Fargo’s chief executive, Tim Sloan, in a statement.</p> <p>While pushing for aggressive new fines against Wells Fargo, the CFPB head, Mick Mulvaney, is also charged with limiting the powers of the consumer protection bureau.<br></p> <p>“The bureau is far too powerful, and with precious little oversight of its activities,” he <a href=\"https://www.nytimes.com/2018/04/02/us/politics/cfpb-mick-mulvaney.html\">wrote</a> in a letter to Congress this month.</p> <p>After Reuters <a href=\"https://www.reuters.com/article/us-wells-fargo-accounts-fine-exclusive/exclusive-u-s-watchdog-seeks-record-fine-against-wells-fargo-for-abuses-sources-idUSKBN1HG2PO\">reported</a> the possibility of the $1bn penalty, Mulvaney turned on staff and said he had instructed bureau officials to look into leaks by employees.</p> <p>“I recognize that there may well be some (a few? a lot?) of people who work here who aren’t happy that I’m working here. That’s fine. I also recognize that these folks might be interested in undermining my leadership here, or in quite simply looking to make me look bad,” he <a href=\"https://www.nytimes.com/2018/04/19/business/wells-fargo-cfpb-penalty.html\">reportedly</a><a href=\"https://www.reuters.com/article/us-wells-fargo-accounts-fine-exclusive/exclusive-u-s-watchdog-seeks-record-fine-against-wells-fargo-for-abuses-sources-idUSKBN1HG2PO\"> </a>told staff.</p>", 
      "charCount": "2621", 
      "wordcount": "448", 
      "firstPublicationDate": "2018-04-20T14:09:41Z", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:45:36Z", 
      "thumbnail": "https://media.guim.co.uk/48505e90ab8e5ee4be97ce771d7ee3dbab31b644/0_91_4400_2641/500.jpg", 
      "trailText": "Fine had been widely anticipated and comes after Donald Trump warned that administration planned to hold the bank to account", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/wells-fargo-fine-financial-products-trump-administration", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T14:17:20Z", 
    "type": "article", 
    "id": "business/2018/apr/20/wells-fargo-fine-financial-products-trump-administration", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/michael-saunders-bank-monetary-policy-committee-uk-economy-interest-rates", 
    "sectionName": "Business", 
    "webTitle": "March snowfall won't chill UK economy, Bank policymaker says", 
    "fields": {
      "bodyText": "Fears of a slowdown triggered by heavy snowfall have been overblown, according to a Bank of England policymaker, who has said the UK economy could withstand interest rates reaching as high as 2% within the next few years. Michael Saunders, a member of the monetary policy committee, said the Bank should move to raise interest rates from the current level of 0.5%. Suggesting the economy no longer needed as much support as immediately after the financial crisis, he said gradual rate increases by Threadneedle Street over the coming years “need not mean glacial” steps were taken. His comments come after Mark Carney suggested the Bank could delay raising interest rates next month, contrary to economists’ expectations. Although the Bank of England governor said there would be more rate increases over the next few years, some of the recent economic data had been weaker and inflation had fallen faster than the Bank had expected. Carney used an interview with the BBC late on Thursday to say he was “conscious that there are other meetings over the course of this year”, which was interpreted by economists as downplaying the chances of a rate hike at the next MPC meeting on 10 May. Sterling slipped against the dollar on Friday morning after Carney’s comments but failed to recover after Saunders’ speech, trading down 0.5% at $1.4018 by the afternoon. Recent readings of the economy have shown a widespread slowdown as a consequence of the freezing weather from the “beast from the east”, which brought construction work to a standstill and forced shoppers to stay at home. The National Institute for Economic and Social Research estimates the growth rate to have fallen by half in the first quarter of 2018. However, Saunders questioned the significance of the apparent slowdown caused by the snow. Speaking in Glasgow on Friday, he said: “Previous experience suggests that such snow effects typically reverse in the next month or two.” Economic growth over the course of the year could be as high as 2%, while inflation from rising wages could also be stronger than expected, he said. That would place the British economy ahead of forecasts issued by the International Monetary Fund this week for a growth rate of 1.6%. Saunders was one of two economists on the nine-member MPC who voted to raise interest rates in March, having been one of the most prominent supporters of higher borrowing costs since he joined the panel in August 2016. After almost a decade of interest rates stuck close to zero, providing support to the economy, he said the Bank “no longer needs to be so firmly on the accelerator”. The Bank raised interest rates for the first time in a decade in November 2017, taking the headline borrowing rate to 0.5% from 0.25%. However, Saunders said that the neutral level for interest rates – at which the Bank would neither be encouraging growth or acting as a drag on the economy – would be about 2%, well below the level before the 2008 financial crisis. Official figures published on Wednesday showed that inflation had fallen unexpectedly to 2.5% in March from 2.7% in February. Having hit the lowest level in a year, some economists questioned whether the Bank would need to raise interest rates as a tool used to curb inflationary pressures. However, economists at NatWest Markets said there was still a 75% probability of the Bank raising interest rates next month, adding: “Whilst the probability of a Bank rate rise in May has inevitably diminished, in our view a 25 basis point hike remains by some margin the most likely outcome.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Michael Saunders, a member of monetary policy committee, says rates should move up from 0.5%</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "March snowfall won't chill UK economy, Bank policymaker says", 
      "shortUrl": "https://gu.com/p/8f2c5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"887946efa12a87a016135f7b065493ea5a7d55a4\"> <img src=\"https://media.guim.co.uk/887946efa12a87a016135f7b065493ea5a7d55a4/38_290_3940_2364/1000.jpg\" alt=\"Snowy canal\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael Saunders questioned the significance of the apparent slowdown caused by the snow.</span> <span class=\"element-image__credit\">Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Fears of a slowdown triggered by heavy snowfall have been overblown, according to a Bank of England policymaker, who has said the UK economy could withstand interest rates reaching as high as 2% within the next few years.</p> <p>Michael Saunders, a member of the monetary policy committee, said the Bank should move to raise interest rates from the current level of 0.5%.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/apr/20/what-would-base-rate-rise-mean-average-homebuyer-mortgage-repayment\">What would a base rate rise to 2% mean for your mortgage?</a> </p> </aside>  <p>Suggesting the economy no longer needed as much support as immediately after the financial crisis, he said gradual rate increases by Threadneedle Street over the coming years “need not mean glacial” steps were taken.<br></p> <p>His comments come after <a href=\"https://www.theguardian.com/business/2018/apr/19/uk-interest-rates-bank-mark-carney\">Mark Carney suggested the Bank could delay raising interest rates next month</a>, contrary to economists’ expectations. Although the Bank of England governor said there would be more rate increases over the next few years, some of the recent economic data had been weaker and inflation had fallen faster than the Bank had expected.<br></p> <p>Carney used an interview with the BBC late on Thursday to say he was “conscious that there are other meetings over the course of this year”, which was interpreted by economists as downplaying the chances of a rate hike at the next MPC meeting on 10 May. Sterling slipped against the dollar on Friday morning after Carney’s comments but failed to recover after Saunders’ speech, trading down 0.5% at $1.4018 by the afternoon.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/04/bankrate-zip/giv-3902xPOxIhspC0xe/\" data-alt=\"Rate history\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/04/bankrate-zip/giv-3902xPOxIhspC0xe/\">Rate history</a> </figure>  <p>Recent readings of the economy have shown a widespread slowdown as a consequence of the freezing weather from the “<a href=\"https://www.theguardian.com/uk-news/2018/mar/03/freezing-weather-storm-emma-cost-uk-economy-1-billion-pounds-a-day\">beast from the east</a>”, which brought construction work to a standstill and forced shoppers to stay at home. The <a href=\"https://www.theguardian.com/business/2018/apr/11/ons-first-fall-in-uk-production-for-a-year-surprises-forecasters\">National Institute for Economic and Social Research</a> estimates the growth rate to have fallen by half in the first quarter of 2018.<br></p> <p>However, Saunders questioned the significance of the apparent slowdown caused by the snow. Speaking in Glasgow on Friday, he said: “Previous experience suggests that such snow effects typically reverse in the next month or two.”<br></p> <p>Economic growth over the course of the year could be as high as 2%, while inflation from rising wages could also be stronger than expected, he said. That would place the British economy ahead of forecasts issued by the <a href=\"https://www.theguardian.com/business/2018/apr/17/world-trade-system-imf-trump-tariff-china-us-world-economic-outlook\">International Monetary Fund</a> this week for a growth rate of 1.6%.<br></p> <p>Saunders was one of two economists on the nine-member MPC who voted to raise interest rates in March, having been one of the most prominent supporters of higher borrowing costs since he joined the panel in August 2016. After almost a decade of interest rates stuck close to zero, providing support to the economy, he said the Bank “no longer needs to be so firmly on the accelerator”.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The Bank raised interest rates for the first time in a decade in November 2017, taking the headline borrowing rate to 0.5% from 0.25%. However, Saunders said that the neutral level for interest rates – at which the Bank would neither be encouraging growth or acting as a drag on the economy – would be about 2%, well below the level before the 2008 financial crisis.<br></p> <p>Official figures published on Wednesday showed that <a href=\"https://www.theguardian.com/business/2018/apr/18/uk-inflation-falls-to-25-its-lowest-level-for-a-year\">inflation had fallen unexpectedly to 2.5% in March</a> from 2.7% in February. Having hit the lowest level in a year, some economists questioned whether the Bank would need to raise interest rates as a tool used to curb inflationary pressures.<br></p> <p>However, economists at NatWest Markets said there was still a 75% probability of the Bank raising interest rates next month, adding: “Whilst the probability of a Bank rate rise in May has inevitably diminished, in our view a 25 basis point hike remains by some margin the most likely outcome.”</p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "3565", 
      "wordcount": "609", 
      "firstPublicationDate": "2018-04-20T13:53:12Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-04-20T21:00:56Z", 
      "thumbnail": "https://media.guim.co.uk/887946efa12a87a016135f7b065493ea5a7d55a4/38_290_3940_2364/500.jpg", 
      "trailText": "Michael Saunders, a member of monetary policy committee, says rates should move up from 0.5%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/michael-saunders-bank-monetary-policy-committee-uk-economy-interest-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T14:05:22Z", 
    "type": "article", 
    "id": "business/2018/apr/20/michael-saunders-bank-monetary-policy-committee-uk-economy-interest-rates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/21/joseph-stiglitz-2018-sydney-peace-prize-winner-on-tax-cuts-and-trump", 
    "sectionName": "Business", 
    "webTitle": "Joseph Stiglitz: 2018 Sydney Peace prize winner on tax cuts and Trump", 
    "fields": {
      "bodyText": "Ask Nobel prize-winning economist Joseph Stiglitz for his thoughts on the Turnbull government’s arguments that cutting the company tax will lead to strong investment and higher wages, and he doesn’t mince words: “I don’t think there’s any validity in it. “Firms locate in countries because of the quality of the infrastructure, the quality of the educated labour force, a whole set of aspects of the society and economy, and the tax rate is well down the list of concerns.” Rather than focus on company tax cuts, Stiglitz argues governments should seek to “increase the wellbeing of the majority of people in the country with growth that is sustainable inclusive and democratic”. Stiglitz was speaking from his New York office on the eve of the announcement that he will receive this year’s Sydney Peace prize. Each year the Sydney Peace Foundation honours a nominee who has promoted “peace with justice”, human rights and non-violence. The Columbia University professor and former chief economist at the World Bank joins past recipients such as the activist movement Black Lives Matter, the journalist Naomi Klein, Prof Noam Chomsky, and the former Irish president, Mary Robinson. Sign up to receive the top stories in Australia every day at noon Stiglitz is well-known for his criticism of trickle-down economics as well as his work on bridging the inequality gap. He says the argument in favour of cutting company tax to increase wages is a spurious one. “In terms of economic analysis, there is very little evidence that [a company tax rate cut] actually even spurs investment,” he says. “Most investment at the margin is financed by debt, and the debt interest repayments are tax deductible. So while the tax rate affects the return, it also affects the cost of capital in exactly a symmetric way. And so at the margin there is essentially no effect on investment.” In 2010 Stiglitz praised the stimulus measures put in place by the Rudd government during the GFC, describing it as “the best designed stimulus package of any ... advanced industrial countries”. Now he points to the response by companies in the United States after its recent company tax rate cut as evidence of the lack of impact on wages: “Corporations want people to believe that by cutting it that somehow workers are going to be better off.” He calls the highly publicised wage rises that have followed the tax cuts in the US – and which have been lauded by the treasurer, Scott Morrison, as evidence that such cuts lead to higher wages – “a big joke”. Earlier this year Morrison argued that companies would increase wages after a company tax cut, saying in an ABC interview: “We’ve already got businesses saying that’s what their behaviour would be.” Stiglitz says companies pretended the tax cuts were a way to increase wages, but the reality was often very different. “You had a company like Walmart that said now we have enough money, we can raise the wage by a dollar an hour. “Walmart were sitting on a lot of money. It’s not as though they could not afford it [before the tax cut]. They were using this in a very political way to persuade workers that the workers were the big beneficiaries of the tax cut.” “But the data since last year’s tax cut shows that most of that money went to share buy-backs, some went to investment and very little went to workers.” A survey by Just Capital which tracked 1,000 firms found 57% of the benefits of the tax cuts were going to shareholders, 27% towards investment and possible job creation and just 6% on higher wages. For Stiglitz, that such tax cuts continue to be propagated both in the US and in nations such as Australia is evidence of an economic system which is designed to help companies rather than increase the wellbeing of the majority of people in the country – with growth that is sustainable, inclusive and democratic. He argues that the strand of economic policy of smaller government and lower taxes that took root in the early 1980s displayed a breakdown in the social contract that had existed since the end of the second world war. This certainly accords with studies on inequality such as those by Thomas Piketty and the OECD. Before entering the second world war, the richest 1% in the US held just under 20% of the national income. After the war, this fell steadily, reaching 10% by 1980. Since then, however, it has risen to be above 20%. A similar, though less stark, pattern has occurred in Australia as well. Stiglitz believes the post-second world war social contract began to erode in the US in the early 80s, and those who wanted to return to an older kind of capitalism marked by a high level of inequality stepped forward. Recent times have seen what he describes as “the weakening of unions, the weakening of the worker bargaining power and an assault on public education”, he says. “It’s been a whole set of things that has been a manifestation of the breakdown of the social contract.” And then there’s the rise of globalisation. Stiglitz, who has recently updated his 2002 work, Globalisation and its Discontents, to consider the impact of the Trump presidency, might be viewed as a critic of globalisation given his long-standing criticism of the Trans Pacific Partnership. However, he says there is no “inconsistency between equality and globalisation, but it does mean that you have to manage globalisation in the right way”. For many countries, globalisation is not about free trade. Instead he sees it as an attack on workers’ bargaining rights. “Corporations were more interested in getting cheap labour – they actually wanted the workers to suffer. They won when workers’ bargaining power was weaker, because that meant not only could they get cheaper labour abroad, they could get cheaper labour at home.” He holds up Sweden as a better alternative for governments to follow. “[Sweden] structured globalisation in such a way as to make sure that everybody was a winner. They made sure that they help people move from lost jobs to new jobs.” Government revenue in Sweden is equivalent to about 50% of GDP, compared with total government revenue in Australia which is about 34%, and 31% in the US. Stiglitz recalls a former Swedish finance minister telling him the reason the country was successful was because it has a high tax rate. That’s not to say people were attracted by the higher tax rate. Instead, Stiglitz says, it means: “If you’re going to have a roughly balanced budget and you’re going to provide the kind of environment that is attractive to business, you have to have a high tax rate to finance the technology, infrastructure and the education system that makes the society work.” Stiglitz compared Sweden with the US rust belt states, such as Pennsylvania, West Virginia, Ohio, Michigan and Wisconsin, that have seen a growing opioid crisis, high alcoholism, poor education, and poor infrastructure, and are consequently unattractive locations for firms. He argues this because governments have consistently voted down taxes which impacted on the labour force. “Beneath the tip of the iceberg [of the drug overdoses] is a dispirited labour force,” he says. Rather than being the fault of globalisation, he says this is part of the outcome that the US Republican party has been working for – a small government (but not necessarily small budget deficit) and a labour force with poor bargaining rights. Instead, he argues, it shows the need to acknowledge there are losers out of trade and that advanced countries such as Australia need to have policies that help those who are being disadvantaged by globalisation. This should include decent education and health policies. “You need to ensure that people have the skills that make it easier to move from job to job,” he says, with “some kind of social protection”. His comments on wage negotiation sit well with the latest ACTU proposals to move away from a pure enterprise bargaining framework. In a speech last month at the National Press Club, the Australian Council of Trade Unions’ secretary, Sally McManus,argued that enterprise bargaining, which was introduced by the Keating government in 1993, was “so restrictive, excessively regulated” that it was “smothering wage growth”. This echoes the suggestions put forward recently by Tim Lyons, a former assistant secretary of the ACTU, who told Guardian Australia: “I’m increasingly of the view that we need to describe firm-level enterprise bargaining as a failure.” Stiglitz agrees, saying that when the bargaining framework changes, like eliminating sectoral bargaining and implementing plant bargaining as occurred in Australia in the 1990s, unions can’t deliver. The answer is to band together. “When groups of individuals realise that the only way they are going to better themselves is through collective action, I think it’s going to be more likely to occur.” There is also room for the more interventionist industrial relations approach put forward by the ALP: “I’d like to believe that firms would be responsible and treat workers decently and pay them extra if they worked overtime, but I think the reality is that’s just not the case.” Instead there needs to be strong government policies to protect workers. Recently Labor signalled it may push to raise the minimum wage. This would be a good move, says Stiglitz, adding arguments against it in favour of the economy were weak. “The overwhelming evidence is that moderate increases in the minimum wage do not have a negative effect on employment,” he says. For instance, in the US “places such as Seattle have doubled the minimum wage from $7.25 to $15, with no adverse effect”. The Trump presidency is more likely to have an adverse effect on the American economy, he says. It’s not a trade war with China, brought on by Trump’s recent tariff increases, that should be a concern, he says, mostly because the Chinese government chose to respond in a measured way. Instead the US economy could be threatened by Trump’s erratic behaviour and his willingness to attack individual firms. One of his recent targets for example has been Amazon, along with its chief executive, Jeff Bezos, who is also the owner of the Washington Post. Stiglitz describes Trump as “acting like a fascist”. “It’s so dangerous having so much power in the hands of somebody who is so erratic and so unrestrained,” he says. He says the American business community is living in fear: “You feel the fear they have, the fear to criticise him unless they’ll unleash a wave of tweets. He has instilled a level of fear that I have never seen in this country.” • Joseph Stiglitz will speak at events for the Sydney Peace Foundation in November.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Nobel prize-winning economist says the argument in favour of cutting company tax to increase wages is a spurious one</p><p>• <a href=\"https://www.theguardian.com/info/2015/dec/08/daily-email-au\">Sign up to receive the top stories in Australia every day at noon </a></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Joseph Stiglitz: 2018 Sydney Peace prize winner on tax cuts and Trump", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8ebdk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"88989d53683930774b1ce2366a349c4dc78c9d9b\"> <img src=\"https://media.guim.co.uk/88989d53683930774b1ce2366a349c4dc78c9d9b/147_75_877_526/500.jpg\" alt=\"Nobel prize-winning US economist Joseph Stiglitz is this year’s recipient of the Sydney Peace prize.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nobel prize-winning US economist Joseph Stiglitz is this year’s recipient of the Sydney Peace prize.</span> <span class=\"element-image__credit\">Photograph: Eric Piermont/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/88989d53683930774b1ce2366a349c4dc78c9d9b/147_75_877_526/500.jpg", 
      "body": "<p>Ask Nobel prize-winning economist <a href=\"https://viewer.gutools.co.uk/profile/josephstiglitz\">Joseph Stiglitz</a> for his thoughts on the Turnbull government’s arguments that cutting the company tax will lead to strong investment and higher wages, and he doesn’t mince words: “I don’t think there’s any validity in it.</p> <p>“Firms locate in countries because of the quality of the infrastructure, the quality of the educated labour force, a whole set of aspects of the society and economy, and the tax rate is well down the list of concerns.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/nov/02/black-lives-matter-in-australia-wherever-black-people-are-there-is-racism-and-resistance\">Black Lives Matter in Australia: wherever black people are, there is racism – and resistance</a> </p> </aside>  <p>Rather than focus on company tax cuts, Stiglitz argues governments should seek to “increase the wellbeing of the majority of people in the country with growth that is sustainable inclusive and democratic”.</p> <p>Stiglitz was speaking from his New York office on the eve of the announcement that he will receive this year’s Sydney Peace prize. Each year the <a href=\"http://sydneypeacefoundation.org.au/\">Sydney Peace Foundation </a>honours a nominee who has promoted “peace with justice”, human rights and non-violence. The Columbia University professor and former chief economist at the World Bank joins past recipients such as the activist movement <a href=\"https://www.theguardian.com/us-news/2017/nov/02/black-lives-matter-in-australia-wherever-black-people-are-there-is-racism-and-resistance\">Black Lives Matter</a>, the journalist <a href=\"https://www.theguardian.com/environment/2016/nov/07/climate-change-is-intergenerational-theft-thats-why-my-son-is-part-of-this-story\">Naomi Klein</a>, Prof Noam Chomsky, and the former Irish president, Mary Robinson.</p> <p><a href=\"https://www.theguardian.com/info/2015/dec/08/daily-email-au\">Sign up to receive the top stories in Australia every day at noon </a></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the top stories in Australia every day at noon\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4150\" height=\"52\" data-form-title=\"Sign up for The Guardian Today - Australia edition\" data-form-description=\"Get our daily email of editors' picks and the biggest headlines each afternoon.\" data-form-campaign-code=\"AU_signup_page\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"We will send you our picks of the most important headlines tomorrow morning.\"></iframe> </figure>  <p>Stiglitz is well-known for his criticism of trickle-down economics as well as his work on bridging the inequality gap. He says the argument in favour of cutting company tax to increase wages is a spurious one. </p> <p>“In terms of economic analysis, there is very little evidence that [a company tax rate cut] actually even spurs investment,” he says.</p> <p>“Most investment at the margin is financed by debt, and the debt interest repayments are tax deductible. So while the tax rate affects the return, it also affects the cost of capital in exactly a symmetric way. And so at the margin there is essentially no effect on investment.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>[Company tax cuts are] evidence of an economic system  designed to help companies rather than increase general wellbeing</p> </blockquote> </aside>  <p>In 2010 Stiglitz <a href=\"http://www.abc.net.au/news/2010-08-06/stimulus-served-australia-well-despite-waste/935002\">praised the stimulus measures </a>put in place by the Rudd government during the GFC, describing it as “the best designed stimulus package of any ... advanced industrial countries”.</p> <p>Now he points to the response by companies in the United States after its recent company tax rate cut as evidence of the lack of impact on wages: “Corporations want people to believe that by cutting it that somehow workers are going to be better off.”</p> <p>He calls the <a href=\"https://www.theguardian.com/business/2018/jan/11/walmart-trump-tax-bill-wages-increase-workers\">highly publicised wage rises</a> that have followed the tax cuts in the US – and which have been lauded by the treasurer, Scott Morrison, as evidence that such cuts lead to higher wages – “a big joke”.</p> <p>Earlier this year Morrison argued that companies would increase wages after a company tax cut,<a href=\"http://sjm.ministers.treasury.gov.au/transcript/012-2018/\"> saying in an ABC interview</a>: “We’ve already got businesses saying that’s what their behaviour would be.”</p> <p>Stiglitz says companies pretended the tax cuts were a way to increase wages, but the reality was often very different. “You had a company like Walmart that said now we have enough money, we can raise the wage by a dollar an hour.</p> <p>“Walmart were sitting on a lot of money. It’s not as though they could not<em> </em>afford it [before the tax cut]. They were using this in a very political way to persuade workers that the workers were the big beneficiaries of the tax cut.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/mar/25/businesss-kumbaya-promises-show-how-weak-the-need-for-company-tax-cuts-is\">Business's 'Kumbaya' promises show how weak the need for company tax cuts is | Greg Jericho</a> </p> </aside>  <p>“But <a href=\"https://www.vox.com/policy-and-politics/2018/3/22/17144870/stock-buybacks-republican-tax-cuts\">the data </a>since last year’s tax cut shows that most of that money went to share buy-backs, some went to investment and very little went to workers.”</p> <p>A survey by Just Capital which tracked 1,000 firms found 57% of the benefits of the tax cuts were going to shareholders, 27% towards investment and possible job creation and just 6% on higher wages.</p> <p>For Stiglitz, that such tax cuts continue to be propagated both in the US and in nations such as Australia is evidence of an economic system which is designed to help companies rather than increase the wellbeing of the majority of people in the country – with growth that is sustainable, inclusive and democratic.</p> <p>He argues that the strand of economic policy of smaller government and lower taxes that took root in the early 1980s displayed a breakdown in the social contract that had existed since the end of the second world war. </p> <p>This certainly accords with studies on inequality such as those by Thomas Piketty <a href=\"https://eml.berkeley.edu/~saez/saez-UStopincomes-2012.pdf\">and </a><a href=\"https://www.oecd.org/social/Focus-Inequality-and-Growth-2014.pdf\">the OECD</a>. Before entering the second world war, the richest 1% in the US held just under 20% of the national income. After the war, this fell steadily, reaching 10% by 1980. Since then, however, it has risen to be above 20%. A <a href=\"https://www.theguardian.com/business/grogonomics/2017/jul/25/bill-shortens-inequality-pitch-has-rustled-the-jimmies-of-conservatives\">similar, though less stark</a>, pattern has occurred in Australia as well. </p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"//datawrapper.dwcdn.net/0nKhj/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Stiglitz believes the post-second world war social contract began to erode in the US in the early 80s, and those who wanted to return to an older kind of capitalism marked by a high level of inequality stepped forward.</p> <p>Recent times have seen what he describes as “the weakening of unions, the weakening of the worker bargaining power and an assault on public education”, he says. “It’s been a whole set of things that has been a manifestation of the breakdown of the social contract.”</p> <p>And then there’s the rise of globalisation.</p> <p>Stiglitz, who has recently updated his 2002 work, Globalisation and its Discontents, to consider the impact of the Trump presidency, might be viewed as a critic of globalisation given his long-standing <a href=\"https://www.theguardian.com/business/2016/jan/10/in-2016-better-trade-agreements-trans-pacific-partnership\">criticism of the Trans Pacific Partnership</a>. However, he says there is no “inconsistency between equality and globalisation, but it does mean that you have to manage globalisation in the right way”.</p> <p>For many countries, globalisation is not about free trade. Instead he sees it as an attack on workers’ bargaining rights. “Corporations were more interested in getting cheap labour – they actually wanted the workers to suffer. They won when workers’ bargaining power was weaker, because that meant not only could they get cheaper labour abroad, they could get cheaper labour at home.”</p> <p>He holds up Sweden as a better alternative for governments to follow. “[Sweden] structured globalisation in such a way as to make sure that everybody was a winner. They made sure that they help people move from lost jobs to new jobs.”</p> <p>Government revenue in Sweden is equivalent to about 50% of GDP, compared with total government revenue in Australia which is about 34%, and 31% in the US. </p> <p>Stiglitz recalls a former Swedish finance minister telling him the reason the country was successful was because it has a high tax rate. That’s not to say people were attracted by the higher tax rate. Instead, Stiglitz says, it means: “If you’re going to have a roughly balanced budget and you’re going to provide the kind of environment that is attractive to business, you have to have a high tax rate to finance the technology, infrastructure and the education system that makes the society work.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>You feel the fear [the business community] have, the fear to criticise him unless they’ll unleash a wave of tweets</p> </blockquote> </aside>  <p>Stiglitz compared Sweden with the US rust belt states, such as Pennsylvania, West Virginia, Ohio, Michigan and Wisconsin, that have seen <a href=\"https://www.theguardian.com/us-news/2018/mar/06/opioid-crisis-overdoses-increased-by-a-third-across-us-in-14-months-says-cdc\">a growing opioid crisis</a>, high alcoholism, poor education, and poor infrastructure, and are consequently unattractive locations for firms. He argues this because governments have consistently voted down taxes which impacted on the labour force. “Beneath the tip of the iceberg [of the drug overdoses] is a dispirited labour force,” he says.</p> <p>Rather than being the fault of globalisation, he says this is part of the outcome that the US Republican party has been working for – a small government (but not necessarily small budget deficit) and a labour force with poor bargaining rights.</p> <p>Instead, he argues, it shows the need to acknowledge there are losers out of trade and that advanced countries such as Australia need to have policies that help those who are being disadvantaged by globalisation. This should include decent education and health policies.</p> <p>“You need to ensure that people have the skills that make it easier to move from job to job,” he says, with “some kind of social protection”.</p> <p>His comments on wage negotiation sit well with the latest ACTU <a href=\"https://www.theguardian.com/australia-news/2018/mar/21/sally-mcmanus-says-enterprise-bargaining-is-smothering-wage-growth\">proposals</a> to move away from a pure enterprise bargaining framework. </p> <p>In a speech last month at the National Press Club, the Australian Council of Trade Unions’ secretary, Sally McManus,argued that enterprise bargaining, which was introduced by the Keating government in 1993, was “so restrictive, excessively regulated” that it was “smothering wage growth”. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/mar/28/malcolm-turnbull-defiantly-sticks-to-business-tax-cut\">Malcolm Turnbull defiantly sticks to business tax cut</a> </p> </aside>  <p>This echoes the suggestions put forward recently by Tim Lyons, a former assistant secretary of the ACTU, who told Guardian Australia: “I’m increasingly of the view that we need to describe firm-level enterprise bargaining as a failure.”</p> <p>Stiglitz agrees, saying that when the bargaining framework changes, like eliminating sectoral bargaining and implementing plant bargaining as occurred in Australia in the 1990s, unions can’t deliver.</p> <p>The answer is to band together. “When groups of individuals realise that the only way they are going to better themselves is through collective action, I think it’s going to be more likely to occur.”</p> <p>There is also room for the more interventionist industrial relations approach put forward by the ALP: “I’d like to believe that firms would be responsible and treat workers decently and pay them extra if they worked overtime, but I think the reality is that’s just not the case.” </p> <p>Instead there needs to be strong government policies to protect workers.</p> <p>Recently Labor signalled it <a href=\"https://www.theguardian.com/australia-news/2018/jan/31/labor-signalling-much-more-aggressive-approach-to-raising-the-minimum-wage\">may push to raise the minimum wage</a>. This would be a good move, says Stiglitz, adding arguments against it in favour of the economy were weak. </p> <p>“The overwhelming evidence is that moderate increases in the minimum wage do not have a negative effect on employment,” he says. For instance, in the US “places such as Seattle have doubled the minimum wage from $7.25 to $15, <a href=\"http://irle.berkeley.edu/files/2017/Seattles-Minimum-Wage-Experiences-2015-16.pdf\">with no adverse effect</a>”.</p> <p>The Trump presidency is more likely to have an adverse effect on the American economy, he says.</p> <p>It’s not a trade war with China, brought on by Trump’s recent tariff increases, that should be a concern, he says, mostly because the Chinese government chose to respond in a measured way.</p> <p>Instead the US economy could be threatened by Trump’s erratic behaviour and his willingness to attack individual firms. One of his recent targets for example has been Amazon, along with its chief executive, Jeff Bezos, who is also the owner of the Washington Post. Stiglitz describes Trump as “acting like a fascist”.</p> <p>“It’s so dangerous having so much power in the hands of somebody who is so erratic and so unrestrained,” he says.</p> <p>He says the American business community is living in fear: “You feel the fear they have, the fear to criticise him unless they’ll unleash a wave of tweets. He has instilled a level of fear that I have never seen in this country.” </p> <p>• Joseph Stiglitz will speak at events for the <a href=\"http://sydneypeacefoundation.org.au/\">Sydney Peace Foundation</a> in November. </p>", 
      "charCount": "10658", 
      "firstPublicationDate": "2018-04-20T14:01:25Z", 
      "wordcount": "1817", 
      "lang": "en", 
      "lastModified": "2018-04-20T14:01:56Z", 
      "trailText": "Nobel prize-winning economist says the argument in favour of cutting company tax to increase wages is a spurious one", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-23T14:01:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/21/joseph-stiglitz-2018-sydney-peace-prize-winner-on-tax-cuts-and-trump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T14:01:25Z", 
    "type": "article", 
    "id": "business/2018/apr/21/joseph-stiglitz-2018-sydney-peace-prize-winner-on-tax-cuts-and-trump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/barclays-ceo-jes-staley-facing-fine-over-whistleblower-incident", 
    "sectionName": "Business", 
    "webTitle": "Barclays CEO Jes Staley faces fine over whistleblower incident", 
    "fields": {
      "bodyText": "Barclays’ £3.9m-a-year chief executive, Jes Staley, is to keep his job despite facing a reprimand and a fine from regulators over his attempts to unmask an internal whistleblower. The size of the financial penalty that will be imposed on Staley – who received a bonus of more than £1m in 2017 – has not been disclosed. The whistleblowing involved letters sent to the board in 2016 raising concerns about the recruitment of Tim Main as head of the bank’s financial institutions group in New York. Staley tried to hunt down the author of the letters, using the bank’s internal security unit. In an email seen by the Guardian, he accused the letter writer of harassment and trying to “maliciously smear” Main, a friend and former colleague when Staley was at JP Morgan. Barclays acknowledged that Staley will now be fined but said regulators are not alleging that he acted with a lack of integrity or that he lacks fitness and propriety to continue in his role as chief executive. However, it is highly unusual for regulators to investigate and censure the boss of a major bank. In a statement issued jointly, the Financial Conduct Authority and the Prudential Regulation Authority said: “The FCA and the PRA have now concluded investigations into the CEO of Barclays and Barclays Bank plc. We have issued draft warning notices in respect to the CEO and will announce the outcome once this issue has reached a conclusion.” The conclusion of the investigation lifts a major cloud that has been hanging over the bank since the allegations first emerged in April 2017. Shares in Barclays were up 0.5% at 215p on Friday afternoon after falling below 200p for much of 2017 when the investigation was ongoing. Staley has 28 days to respond to the warning notices issued by the two regulators but the fine is likely to be regarded as closure on the episode. He has previously apologised, telling investors in 2017: “I made a mistake. I was trying to protect a vulnerable colleague. I should have left the organisation to handle it.” Barclays Bank, which was also the subject of an inquiry, is not facing any enforcement action by the FCA or PRA. “However, [the regulators] have proposed that each of Barclays Bank plc and Barclays Bank UK plc will be subject to requirements to report to the FCA and PRA on certain aspects of their whistleblowing programmes,” the lender said. “Barclays continues to provide information to, and cooperate with, authorities in the US with respect to this matter,” it added. The bank stressed, however, that regulators are not alleging that he acted with a lack of integrity or that he lacks fitness and propriety to continue in his role as chief executive. Staley now has 28 days to respond to warning notices issued by the two regulators. It is extremely rare for financial regulators to investigate and censure chief executives in the City. Barclays announced to the stock market in April last year that Staley and the bank were under investigation by the FCA and the PRA for the affair. New York’s Department of Financial Services was also looking into Staley’s behaviour. Staley wrote: “The allegations related to personal issues from many years ago, and the intent of the correspondents in airing all of this was, in my view, to maliciously smear this person. Staley became chief executive in December 2015 at a time when the bank was scrambling to repair its reputation in the wake of the Libor-rigging crisis and other scandals. This week, before the outcome of the regulators’ investigations became public, an influential advisory group – Institutional Shareholder Services – called for a vote in favour of Staley at next month’s AGM “even though it is not without concern for shareholders”. Its support was based on views that the company and chief executive were cooperating with authorities and that the bank had strengthened its whistleblowing programme. Barclays said in April 2017 that its internal investigation, led by the law firm Simmons &amp; Simmons, had concluded that Staley acted “honestly but mistakenly” in trying to track down the authors of the letters. However, Barclays conceded it was a serious offence that would lead to its chief executive receiving a formal written reprimand and a “very significant” cut to his bonus. Staley’s misconduct was the focus of last year’s AGM, when shareholders fired a warning shot at the banking chief, with more than 16% of votes cast failing to back his re-election. Nearly 14% abstained and 2.4% voted against – even as Staley issued an apology to shareholders at the meeting.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>City watchdogs say he broke rules of conduct in his attempts to identify 2016 whistleblower</p><ul><li><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/apr/20/why-should-future-whistleblowers-believe-they-will-be-safe-barclays\">Why should future whistleblowers believe they will be safe?</a><br></li></ul>", 
      "byline": "Patrick Collinson and agency", 
      "publication": "The Guardian", 
      "headline": "Barclays CEO Jes Staley faces fine over whistleblower incident", 
      "shortUrl": "https://gu.com/p/8fxac", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f693f927f0eb862810ba70e184bea27db2e6e1b\"> <img src=\"https://media.guim.co.uk/0f693f927f0eb862810ba70e184bea27db2e6e1b/0_117_3500_2100/1000.jpg\" alt=\"Jes Staley\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jes Staley broke the requirement to ‘act with due skill, care and diligence’, the bank says.</span> <span class=\"element-image__credit\">Photograph: Lucas Jackson/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Barclays’ £3.9m-a-year chief executive, Jes Staley, is to keep his job despite facing a reprimand and a fine from regulators over his attempts to unmask an internal whistleblower.<br></p> <p>The size of the financial penalty that will be imposed on Staley – who received a bonus of more than £1m in 2017 – has not been disclosed.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/apr/20/why-should-future-whistleblowers-believe-they-will-be-safe-barclays\">Why should future whistleblowers believe they will be safe? | Nils Pratley</a> </p> </aside>  <p>The whistleblowing involved letters sent to the board in 2016 raising concerns about the recruitment of Tim Main as head of the bank’s financial institutions group in New York.</p> <p>Staley tried to hunt down the author of the letters, <a href=\"https://www.theguardian.com/business/2017/apr/10/barclays-boss-jes-staley-may-lose-bonus-over-bid-to-expose-whistleblower\">using the bank’s internal security unit.</a> In an email seen by the Guardian, he accused the letter writer of harassment and trying to “maliciously smear” Main, a friend and former colleague when Staley was at JP Morgan.</p> <p>Barclays acknowledged that Staley will now be fined but said regulators are not alleging that he acted with a lack of integrity or that he lacks fitness and propriety to continue in his role as chief executive.</p> <p>However, it is highly unusual for regulators to investigate and censure the boss of a major bank. In a statement issued jointly, the Financial Conduct Authority and the Prudential Regulation Authority said: “The FCA and the PRA have now concluded investigations into the CEO of Barclays and Barclays Bank plc. We have issued draft warning notices in respect to the CEO and will announce the outcome once this issue has reached a conclusion.”</p> <p>The conclusion of the investigation lifts a major cloud that has been hanging over the bank since the allegations first emerged in April 2017. Shares in Barclays were up 0.5% at 215p on Friday afternoon after falling below 200p for much of 2017 when the investigation was ongoing.</p> <p>Staley has 28 days to respond to the warning notices issued by the two regulators but the fine is likely to be regarded as closure on the episode. He has previously apologised,<a href=\"https://www.theguardian.com/business/2017/apr/28/barclays-chief-whistleblowing-case-jes-staley-profits\"> telling investors in 2017</a>: “I made a mistake. I was trying to protect a vulnerable colleague. I should have left the organisation to handle it.”</p> <p>Barclays Bank, which was also the subject of an inquiry, is not facing any enforcement action by the FCA or PRA.</p> <p>“However, [the regulators] have proposed that each of Barclays Bank plc and Barclays Bank UK plc will be subject to requirements to report to the FCA and PRA on certain aspects of their whistleblowing programmes,” the lender said.</p> <p>“Barclays continues to provide information to, and cooperate with, authorities in the US with respect to this matter,” it added. The bank stressed, however, that regulators are not alleging that he acted with a lack of integrity or that he lacks fitness and propriety to continue in his role as chief executive.</p> <p>Staley now has 28 days to respond to warning notices issued by the two regulators.</p> <p>It is extremely rare for financial regulators to investigate and censure chief executives in the City.</p> <p> Barclays announced to the stock market in April last year that Staley and the bank were under investigation by the FCA and the PRA for the affair. New York’s Department of Financial Services was also looking into Staley’s behaviour.</p> <p>Staley wrote: “The allegations related to personal issues from many years ago, and the intent of the correspondents in airing all of this was, in my view, to maliciously smear this person.</p> <p> Staley <a href=\"https://www.theguardian.com/business/2015/oct/28/barclays-appoints-jes-staley-new-chief-executive\">became chief executive in December 2015</a> at a time when the bank was scrambling to repair its reputation in the wake of the <a href=\"https://www.theguardian.com/business/2016/aug/08/barclays-libor-100m-us-settlement\">Libor-rigging crisis</a> and other scandals.</p> <p>This week, before the outcome of the regulators’ investigations became public, an influential advisory group – Institutional Shareholder Services – called for a vote in favour of Staley at next month’s AGM “even though it is not without concern for shareholders”.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>Its support was based on views that the company and chief executive were cooperating with authorities and that the bank had strengthened its whistleblowing programme.</p> <p>Barclays said in April 2017 that its internal investigation, led by the law firm Simmons &amp; Simmons, had concluded that Staley acted “honestly but mistakenly” in trying to track down the authors of the letters. However, Barclays conceded it was a serious offence that would lead to its chief executive receiving a formal written reprimand and a “very significant” cut to his bonus.<br></p> <p>Staley’s misconduct was the focus of last year’s AGM, when shareholders fired a warning shot at the banking chief, with more than 16% of votes cast failing to back his re-election. Nearly 14% abstained and 2.4% voted against – <a href=\"https://www.theguardian.com/business/2017/may/10/barclays-chief-apologises-to-shareholders-over-whistleblowing-incident\">even as Staley issued an apology to shareholders at the meeting</a>.</p> <p></p> <p><br></p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "4565", 
      "wordcount": "773", 
      "firstPublicationDate": "2018-04-20T06:38:41Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-04-20T21:00:32Z", 
      "thumbnail": "https://media.guim.co.uk/0f693f927f0eb862810ba70e184bea27db2e6e1b/0_117_3500_2100/500.jpg", 
      "trailText": "City watchdogs say he broke rules of conduct in his attempts to identify 2016 whistleblower", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/barclays-ceo-jes-staley-facing-fine-over-whistleblower-incident", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T13:22:31Z", 
    "type": "article", 
    "id": "business/2018/apr/20/barclays-ceo-jes-staley-facing-fine-over-whistleblower-incident", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/scottish-power-raises-energy-bills-for-nearly-1m-households", 
    "sectionName": "Business", 
    "webTitle": "Scottish Power raises energy bills for nearly 1m households", 
    "fields": {
      "bodyText": "Nearly 1m households will see their energy bills jump by £63 a year after Scottish Power became the fourth of the big six suppliers to raise their prices. The 5.5% increase on a typical dual fuel bill for 960,000 customers is the same percentage rise as British Gas announced earlier this month and higher than ones from E.ON and EDF. The increase takes affect on 1 June and will affect about a third of Scottish Power’s customers. Claire Perry, energy minister, said the rise was “unjustified” and “extremely disappointing”. SSE and npower are the only two other big energy firms yet to declare a price rise, before the government’s planned cap on standard tariffs later this year. Scottish Power, which is owned by the Spanish energy giant Iberdrola, cited the same reasons as other big suppliers: rising wholesale cost, government schemes levied on energy bills and the rollout of smart meters. Neil Clitheroe, chief executive of retail at the firm, said: “Unfortunately our standard variable prices are increasing. This reflects rising wholesale energy costs and compulsory non-energy costs. Two-thirds of our customers are unaffected. “We will be contacting all customers affected by the price change to give them the opportunity to move to a fixed-price-tariff alternative and avoid this increase.” Among the big six, Scottish Power has the lowest proportion of customers on poor value, standard tariffs. Comparison sites said the latest rise should come as no surprise after other big players had already broken ranks. British Gas, owned by Centrica, was attacked by politicians for what they called an unjustified increase. “Today’s announcement of a 5.5%rise from Scottish Power may not sound like a big one but it’s the equivalent of £63 a year, on top of what households are already paying if they’re on a standard variable tariff,” Stephen Murray, energy expert at Moneysupermarket, said. Ofgem recently raised a price cap on 5m vulnerable households and before the government’s wider price cap for 11m households on standard variable tariffs. That ceiling is due to take effect before the end of the year. EDF Energy announced a 1.4% increase for more than 1 million customers earlier this month. The French state-owned supplier will raise dual fuel bills for 1.3 million customers – nearly 40% of EDF’s total – on standard variable tariffs, increasing the average bill by £16 to £1,158. E.ON was the first of the major energy firms to put up prices this year, announcing in March that about 1m households would face higher gas and electricity bills from 19 April. The average annual increase was £22 but one in four households on the firm’s standard variable tariffwill have to pay an extra £50 a year. E.ON is not increasing the unit price of electricity and gas but is removing £30 worth of dual fuel and paperless discounts for customers on standard variable tariffs, meaning they will see a rise of 2.6%, taking a typical annual bill to £1,153. Figures published on Friday showed that the number of people switching energy companies in March has fallen. While 536,658 switched in March 2017, amid a round of price hikes, only 474,235 moved suppliers in March 2018.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>A 5.5% increase on a typical dual fuel bill for 960,000 customers is announced</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Scottish Power raises energy bills for nearly 1m households", 
      "shortUrl": "https://gu.com/p/8f2cc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"da1c9b31835b835ee8347cf35c7650f04bf75e23\"> <img src=\"https://media.guim.co.uk/da1c9b31835b835ee8347cf35c7650f04bf75e23/34_76_5698_3419/1000.jpg\" alt=\"Gas rings on a stove.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scottish Power blamed the increase on rising wholesale cost, government schemes levied on energy bills and the rollout of smart meters.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Nearly 1m households will see their energy bills jump by £63 a year after Scottish Power became the fourth of the big six suppliers to raise their prices.<br></p> <p>The 5.5% increase on a typical dual fuel bill for 960,000 customers is the same percentage rise <a href=\"https://www.theguardian.com/business/2018/apr/10/british-gas-raises-energy-bills-by-55\">as British Gas announced earlier this month</a> and higher than ones from E.ON and EDF. The increase takes affect on 1 June and will affect about a third of Scottish Power’s customers.</p> <p>Claire Perry, energy minister, said the rise was “unjustified” and “extremely disappointing”. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/20/royal-mail-moya-greene-to-step-down-as-chief-executive-rico-back\">Moya Greene to step down as Royal Mail’s chief executive</a> </p> </aside>  <p>SSE and npower are the only two other big energy firms yet to declare a price rise, before the government’s planned cap on standard tariffs later this year.</p> <p>Scottish Power, which is owned by the Spanish energy giant Iberdrola, cited the same reasons as other big suppliers: rising wholesale cost, government schemes levied on energy bills and the rollout of smart meters.</p> <p>Neil Clitheroe, chief executive of retail at the firm, said: “Unfortunately our standard variable prices are increasing. This reflects rising wholesale energy costs and compulsory non-energy costs. Two-thirds of our customers are unaffected. </p> <p>“We will be contacting all customers affected by the price change to give them the opportunity to move to a fixed-price-tariff alternative and avoid this increase.”</p> <p>Among the big six, Scottish Power has the lowest proportion of customers on poor value, standard tariffs. </p> <p>Comparison sites said the latest rise should come as no surprise after other big players had already broken ranks. British Gas, owned by Centrica, was attacked by politicians for what they called an unjustified increase.</p> <p>“Today’s announcement of a 5.5%rise from Scottish Power may not sound like a big one but it’s the equivalent of £63 a year, on top of what households are already paying if they’re on a standard variable tariff,” Stephen Murray, energy expert at Moneysupermarket, said.</p> <p>Ofgem recently raised a price cap on 5m vulnerable households and before the government’s wider price cap for 11m households on standard variable tariffs. That ceiling is due to take effect before the end of the year.</p> <p>EDF Energy announced a 1.4% increase for more than 1 million customers earlier this month. The French state-owned supplier will raise dual fuel bills for 1.3 million customers – nearly 40% of EDF’s total – on standard variable tariffs, increasing the average bill by £16 to £1,158.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>E.ON was the first of the major energy firms to put up prices this year, announcing in March that about 1m households <a href=\"https://www.theguardian.com/business/2018/mar/02/eon-hikes-energy-bills-on-coldest-day-of-the-year\">would face higher gas and electricity bills from 19 April</a>. </p> <p>The average annual increase was £22 but one in four households on the firm’s standard variable tariffwill have to pay an extra £50 a year.</p> <p>E.ON is not increasing the unit price of electricity and gas but is removing £30 worth of dual fuel and paperless discounts for customers on standard variable tariffs, meaning they will see a rise of 2.6%, taking a typical annual bill to £1,153.</p> <p>Figures published on Friday showed that the number of people switching energy companies in March has fallen. While <a href=\"https://www.energy-uk.org.uk/publication.html?task=file.download&amp;id=6134\">536,658 switched in March 2017</a>, amid a round of price hikes, only <a href=\"https://www.energy-uk.org.uk/publication.html?task=file.download&amp;id=6622\">474,235 moved suppliers in March 2018</a>. </p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "3182", 
      "wordcount": "547", 
      "firstPublicationDate": "2018-04-20T12:58:09Z", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-04-20T22:20:01Z", 
      "thumbnail": "https://media.guim.co.uk/da1c9b31835b835ee8347cf35c7650f04bf75e23/34_76_5698_3419/500.jpg", 
      "trailText": "A 5.5% increase on a typical dual fuel bill for 960,000 customers is announced", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/scottish-power-raises-energy-bills-for-nearly-1m-households", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T12:58:09Z", 
    "type": "article", 
    "id": "business/2018/apr/20/scottish-power-raises-energy-bills-for-nearly-1m-households", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/american-apparel-returns-as-an-inclusive-online-retailer", 
    "sectionName": "Business", 
    "webTitle": "American Apparel returns – with a focus on empowerment and diversity", 
    "fields": {
      "bodyText": "American Apparel is back. The brand that spawned myriad copies of its hooded tops with contrasting pull cords in the 00s before exiting the high street after much fanfare and a high-profile bankruptcy in 2016, became available again online in the UK this week. The US retailer has weathered a well publicised storm over the past three years, which included the departure of founder and CEO, Dov Charney, and mass redundancies, followed by large-scale protests by its former workers. Now, after a reboot by its new owners, Gildan Activewear Inc, the Canadian-American manufacturers that bought the company for $88m (£62.5m) in 2017, the company is aiming to reclaim its title as the go-to retailer for the best basics, says brand marketing director Sabina Weber. “We didn’t take the approach of saying, ‘this is a new brand’, we took the approach of: ‘this is a brand that is deeply loved and made some mistakes and there are lessons to be learned’.” The new team has brought back a lot of American Apparel’s signature products, including the same branding, street-cast campaigns and items such as bodysuits, disco pants and athleisure jersey basics. The highly sexualised image it cultivated in the latter Charney years, however, is not the epoch Weber and her team wants to resurrect. “We went back through the archive and it’s very clear where the ads and images were working, and where they just become completely unacceptable. Especially as a woman, I look at those images and I cringe.” It wants to revert to its early image of a cool and inclusive label. “What the brand stood for prior to it becoming overly sexualised and uncomfortable was actually at the forefront of what’s happening now,” says Weber. “Using real girls, showing diversity, fighting for immigration and standing for LGBTQs was being done by American Apparel long before anyone else figured out that there was a commercial value there.” Its first campaign under Gildan still shows American Apparel as a “sexy brand”, says Weber, but an engaging and fun one too, featuring people of all groups and backgrounds. “It was challenging to come back as a sexy brand and say, ‘we’re staying sexy’, because there’s nothing wrong with being sexy – it’s just how you do sexy. It [now] comes from an empowered perspective and you’ll see that in our images and the stories that we tell about people we use. It doesn’t just apply to our women, it applies to our guys too.” One big change is the Made in the USA tag. Its commitment to producing all of its collections in downtown LA factories – Charney refused to outsource from the US – defined its former incarnation. Now, the brand splits manufacturing between its own factories in Central America and Gilden-approved vendors governed by its Genuine Responsibility programme around the world, including Mexico and China. “Our customer has never really cared about the ‘American’ in American Apparel because it was made in America. They’ve always cared about American Apparel because it stands for certain values of authenticity, diversity and ethical manufacturing and we keep all of those values now, even though we are not necessarily made in the US,” says Silvia Mazzucchelli, vice-president, direct to consumer. On its website, its Made in USA Shop allows customers to choose between the “designed and sewn in the USA” version of eight popular styles and its “globally made twin”. The signage says, “Both are sweatshop free, identical in quality, different in price. We are... ethically made regardless of the location. You decide.” Its signature Flex Fleece Zip Hoodie is £44 and £34 respectively. “The goal of this page was to be transparent about where our product was made and to give the customer a choice,” says Mazzucchelli. The company is championing a digital-first approach. At one point, it had 260 shops in 19 countries around the world, including the UK. Now, it has an online-only presence, with its first new shop slated to open in LA at the end of 2018. “Obviously there is plenty of competition out there,” adds Mazzucchelli, “but the unique thing about American Apparel is that it has always stood for timeless fashion basics.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>US company, which declared bankruptcy in 2016, says it has learned from its mistakes but will remain a ‘sexy’ brand</p>", 
      "byline": "Scarlett Conlon", 
      "publication": "theguardian.com", 
      "headline": "American Apparel returns – with a focus on empowerment and diversity", 
      "shortUrl": "https://gu.com/p/8f22b", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"e3122efc671fac89b4588963915878bfe4257193\"> <img src=\"https://media.guim.co.uk/e3122efc671fac89b4588963915878bfe4257193/0_166_5760_3456/1000.jpg\" alt=\"American Apparel relaunch image\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">American Apparel: ‘There’s nothing wrong with being sexy – it’s just how you do sexy. It [now] comes from an empowered perspective.’</span> <span class=\"element-image__credit\">Photograph: American Apparel</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>American Apparel is back. The brand that spawned myriad copies of its hooded tops with contrasting pull cords in the 00s before exiting the high street after much fanfare and a high-profile bankruptcy in 2016, became available again online in the UK this week.</p> <p>The US retailer has weathered a well publicised storm over the past three years, which included the departure of founder and CEO, Dov Charney, and mass redundancies, followed by large-scale protests by its former workers. Now, after a reboot by its new owners, Gildan Activewear Inc, the Canadian-American manufacturers that bought the company for $88m (£62.5m) in 2017, the company is aiming to reclaim its title as the go-to retailer for the best basics, says brand marketing director Sabina Weber. </p> <p>“We didn’t take the approach of saying, ‘this is a new brand’, we took the approach of: ‘this is a brand that is deeply loved and made some mistakes and there are lessons to be learned’.”</p> <p></p> <p>The new team has brought back a lot of American Apparel’s signature products, including the same branding, street-cast campaigns and items such as bodysuits, disco pants and athleisure jersey basics. <a href=\"https://www.theguardian.com/lifeandstyle/2017/feb/05/farewell-american-apparel-your-moment-has-passed\">The highly sexualised image</a> it cultivated in the latter Charney years, however, is not the epoch Weber and her team wants to resurrect. </p> <p>“We went back through the archive and it’s very clear where the ads and images were working, and where they just become completely unacceptable. Especially as a woman, I look at those images and I cringe.”</p> <p>It wants to revert to its early image of a cool and inclusive label. “What the brand stood for prior to it becoming overly sexualised and uncomfortable was actually at the forefront of what’s happening now,” says Weber. “Using real girls, showing diversity, fighting for immigration and standing for LGBTQs was being done by American Apparel long before anyone else figured out that there was a commercial value there.”</p> <p>Its first campaign under Gildan still shows American Apparel as a “sexy brand”, says Weber, but an engaging and fun one too, featuring people of all groups and backgrounds. “It was challenging to come back as a sexy brand and say, ‘we’re staying sexy’, because there’s nothing wrong with being sexy – it’s just how you do sexy. It [now] comes from an empowered perspective and you’ll see that in our images and the stories that we tell about people we use. It doesn’t just apply to our women, it applies to our guys too.”</p> <p>One big change is the Made in the USA tag. Its commitment to producing all of its collections in downtown LA factories – <a href=\"https://www.theguardian.com/business/2010/aug/25/rise-fall-american-apparel\">Charney refused to outsource from the US – defined its former incarnation</a>. Now, the brand splits manufacturing between its own factories in Central America and Gilden-approved vendors governed by its Genuine Responsibility programme around the world, including Mexico and China.</p> <p>“Our customer has never really cared about the ‘American’ in American Apparel because it was made in America. They’ve always cared about American Apparel because it stands for certain values of authenticity, diversity and ethical manufacturing and we keep all of those values now, even though we are not necessarily made in the US,” says Silvia Mazzucchelli, vice-president, direct to consumer.</p>  <figure class=\"element element-image\" data-media-id=\"d45fdb79c6a4f85709fdcb5288d30a1424d12423\"> <img src=\"https://media.guim.co.uk/d45fdb79c6a4f85709fdcb5288d30a1424d12423/0_0_5760_3456/1000.jpg\" alt=\"American Apparel campaign.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">American Apparel campaign.</span> <span class=\"element-image__credit\">Photograph: American Apparel</span> </figcaption> </figure>  <p>On its website, its Made in USA Shop allows customers to choose between the “designed and sewn in the USA” version of eight popular styles and its “globally made twin”. The signage says, “Both are sweatshop free, identical in quality, different in price. We are... ethically made regardless of the location. You decide.” Its signature Flex Fleece Zip Hoodie is £44 and £34 respectively.</p> <p>“The goal of this page was to be transparent about where our product was made and to give the customer a choice,” says Mazzucchelli.</p> <p>The company is championing a digital-first approach. <a href=\"https://www.theguardian.com/business/2015/oct/05/american-apparel-from-height-cool-lows-bankruptcy\">At one point, it had 260 shops in 19 countries around the world, including the UK.</a> Now, it has an online-only presence, with its first new shop slated to open in LA at the end of 2018.</p> <p>“Obviously there is plenty of competition out there,” adds Mazzucchelli, “but the unique thing about American Apparel is that it has always stood for timeless fashion basics.”</p>", 
      "charCount": "4162", 
      "wordcount": "704", 
      "firstPublicationDate": "2018-04-20T11:48:26Z", 
      "lang": "en", 
      "lastModified": "2018-07-02T13:49:09Z", 
      "thumbnail": "https://media.guim.co.uk/e3122efc671fac89b4588963915878bfe4257193/0_166_5760_3456/500.jpg", 
      "trailText": "US company, which declared bankruptcy in 2016, says it has learned from its mistakes but will remain a ‘sexy’ brand", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/american-apparel-returns-as-an-inclusive-online-retailer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T11:48:26Z", 
    "type": "article", 
    "id": "business/2018/apr/20/american-apparel-returns-as-an-inclusive-online-retailer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/royal-mail-moya-greene-to-step-down-as-chief-executive-rico-back", 
    "sectionName": "Business", 
    "webTitle": "Moya Greene to step down as Royal Mail’s chief executive", 
    "fields": {
      "bodyText": "Moya Greene, one of the FTSE 100’s few female bosses, is to step down from the helm of Royal Mail. Greene will retire as chief executive later this year after an eight-year tenure that included the controversial privatisation of Britain’s postal service in 2013. She will be replaced in June by Rico Back, a Swiss-domiciled German who runs the group’s European subsidiary General Logistics Systems (GLS). The departure of Greene, who will formally step down from the board in the summer but stay on until September to ensure an “orderly handover”, will leave just six women in charge of FTSE 100 firms. Royal Mail said Greene, a Canadian national who will leave with a near-£1m payoff, had transformed the business, which had been struggling after services were opened up to competition in 2006. The group’s chairman, Peter Long, said: “When Moya joined in the summer of 2010, the company was balance sheet insolvent. Since then, Royal Mail has been transformed, including our privatisation in 2013 and two significant, groundbreaking agreements with the CWU [Communications Workers Union]. “Alongside the strong financial position Moya has secured for the company, we have invested over £1.5bn in our UK operation in recent years.” Royal Mail shares were up nearly 0.4% in morning trading after the announcement. Its share price soared by 40% on the first day of trading in October 2013, fuelling complaints that the government had sold off a national asset to private investors on the cheap. Greene, who led Canada Post for five years before joining Royal Mail, said it had been a privilege to serve “this cherished UK institution”. She is currently a non-executive at easyJet and a trustee of Tate, and will become a non-executive director of Rio Tinto later this year. Back has been a senior executive in the group for 18 years. He was a founding member of German Parcel in 1989, which was bought by Royal Mail in 1999 and later rebranded as GLS. Royal Mail said Back would receive the same total £790,000 pay and benefits as Greene, with a possible £1.3m bonus, and would pay UK tax. The company also announced the appointment of Sue Whalley as chief executive of post and parcels at Royal Mail UK, with responsibility for most British revenue and operations. The six remaining female chief executives of FTSE 100 firms are: Alison Cooper of Imperial Brands; Alison Brittain of Whitbread; Liv Garfield of Severn Trent; Véronique Laury of Kingfisher; Emma Walmsley of GlaxoSmithKline; and Carolyn McCall, who recently moved from easyJet to ITV.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Greene will hand over to Rico Back after eight-year tenure that included postal service’s privatisation</p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Moya Greene to step down as Royal Mail’s chief executive", 
      "shortUrl": "https://gu.com/p/8f264", 
      "main": "<figure class=\"element element-image\" data-media-id=\"278d68a3ea7c2f2a5e8239d6048bbf4413facf59\"> <img src=\"https://media.guim.co.uk/278d68a3ea7c2f2a5e8239d6048bbf4413facf59/368_593_2516_1510/1000.jpg\" alt=\"Queen Elizabeth II with Moya Greene touring the Royal Mail Windsor postal delivery office\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Queen Elizabeth II with Moya Greene touring the Royal Mail Windsor delivery office in April 2016. </span> <span class=\"element-image__credit\">Photograph: Chris Jackson/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Moya Greene, one of the FTSE 100’s few female bosses, is to step down from the helm of <a href=\"https://www.theguardian.com/business/royal-mail\">Royal Mail</a>. </p> <p>Greene will retire as chief executive later this year after an eight-year tenure that included the <a href=\"https://www.theguardian.com/uk-news/2014/jul/11/royal-mail-sale-lost-1bn-says-select-committee\">controversial privatisation</a> of Britain’s postal service in 2013.</p> <p>She will be replaced in June by Rico Back, a Swiss-domiciled German who runs the group’s European subsidiary General Logistics Systems (GLS).</p> <p>The departure of Greene, who will formally step down from the board in the summer but stay on until September to ensure an “orderly handover”, will leave just six women in charge of FTSE 100 firms.</p> <p>Royal Mail said Greene, a Canadian national who will leave with a near-£1m payoff, had transformed the business, which had been struggling after services were opened up to competition in 2006.</p> <p>The group’s chairman, Peter Long, said: “When Moya joined in the summer of 2010, the company was balance sheet insolvent. Since then, Royal Mail has been transformed, including our privatisation in 2013 and two significant, groundbreaking <a href=\"https://www.theguardian.com/uk-news/2013/oct/15/royal-mail-moya-greene-protection-strikes-share-trading\">agreements with the CWU</a> [Communications Workers Union].</p> <p>“Alongside the strong financial position Moya has secured for the company, we have invested over £1.5bn in our UK operation in recent years.” </p> <p>Royal Mail shares were up nearly 0.4% in morning trading after the announcement. </p> <p>Its share price soared by 40% on the first day of trading in October 2013, <a href=\"https://www.theguardian.com/commentisfree/2014/apr/01/royal-mail-privatisation-taxpayer-loser\">fuelling complaints</a> that the government had sold off a national asset to private investors on the cheap.</p> <p>Greene, who led Canada Post for five years before joining Royal Mail, said it had been a privilege to serve “this cherished UK institution”. She is currently a non-executive at easyJet and a trustee of Tate, and will become a non-executive director of Rio Tinto later this year.</p> <p>Back has been a senior executive in the group for 18 years. He was a founding member of German Parcel in 1989, which was bought by Royal Mail in 1999 and later rebranded as GLS.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Royal Mail said Back would receive the same total £790,000 pay and benefits as Greene, with a possible £1.3m bonus, and would pay UK tax.</p> <p>The company also announced the appointment of Sue Whalley as chief executive of post and parcels at Royal Mail UK, with responsibility for most British revenue and operations.</p> <p>The six remaining female chief executives of FTSE 100 firms are: Alison Cooper of Imperial Brands; Alison Brittain of Whitbread; Liv Garfield of Severn Trent; Véronique Laury of Kingfisher; Emma Walmsley of GlaxoSmithKline; and Carolyn McCall, who recently moved from <a href=\"https://www.theguardian.com/business/2017/jul/17/carolyn-mccall-itv-chief-executive-easyjet-adam-crozier\">easyJet to ITV</a>. </p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "2548", 
      "wordcount": "433", 
      "firstPublicationDate": "2018-04-20T11:42:44Z", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-04-20T21:00:59Z", 
      "thumbnail": "https://media.guim.co.uk/278d68a3ea7c2f2a5e8239d6048bbf4413facf59/368_593_2516_1510/500.jpg", 
      "trailText": "Greene will hand over to Rico Back after eight-year tenure that included postal service’s privatisation", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/royal-mail-moya-greene-to-step-down-as-chief-executive-rico-back", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T11:42:44Z", 
    "type": "article", 
    "id": "business/2018/apr/20/royal-mail-moya-greene-to-step-down-as-chief-executive-rico-back", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/sainsburys-accused-breaking-pledge-chicken-welfare-rspca", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury's accused of breaking pledge on chicken welfare", 
    "fields": {
      "bodyText": "Sainsbury’s has been accused of breaking promises on improving welfare conditions for chickens after it handed back a good practice award. The animal rights pressure group Compassion in World Farming said Sainsbury’s applied for the group’s “good chicken” award in 2010 and committed to upgrade within five years all its fresh own-label chicken to the RSPCA welfare mark, which involved giving birds more living space and light. The move was partly a response to campaigns by the chefs Jamie Oliver and Hugh Fearnley-Whittingstall. Eight years on, CIWF says less than a fifth of the chicken Sainsbury’s sells meets the higher welfare standard. In a letter to the supermarket, the pressure group said it was “appalled that Sainsbury’s had broken its promise”, adding that it was publicly withdrawing the award it gave to Sainsbury’s. The supermarket said it had chosen to return the award to CIWF, which was linked to the pledge to give birds more space, because it now disagreed with the group’s approach to animal welfare. However, Fearnley-Whittingstall also told the Guardian the supermarket had backtracked. “As far as I’m concerned, Sainsbury’s has definitely broken its promise on improving welfare for its own brand fresh chickens,” he said. Judith Batchelar, then director of the Sainsbury’s brand, told the chef’s 2009 documentary Chickens, Hugh and Tesco Too: “We’ve said all the way along that our minimum standard will be the Freedom Food RSPCA standard so all of our birds will meet or exceed that standard.” “The commitment was to use the Freedom Foods audit,” Fearnley-Whittingstall said. “To say they are able to achieve their welfare promises without reducing stocking density (ie giving their chickens more space) is disingenuous, even dishonest. Reduced stocking density is fundamental to the Freedom Food standards for poultry – and these are the standards they promised to match.” The supermarket claimed it had only ever pledged to be the biggest retailer of Freedom Food, as listed in its latest ethical report, and not to upgrade its entire range. The report pledges that all Sainsbury’s meat, poultry, eggs, game and dairy products “will be sourced from suppliers who adhere to independently verified higher animal health and welfare outcomes”, without making a specific commitment to the RSPCA-backed scheme. A Sainsbury’s spokesperson said: “Judith’s comments were made almost a decade ago. In the many years that have passed we have become the largest retailer of RSPCA Assured products in the UK and our commitment to animal welfare has not diminished in any way.” CIWF said other recipients of its good chicken award, Waitrose and Marks and Spencer, had delivered on their commitments. In its letter to Sainsbury’s, CIWF said: “By going back on its word, Sainsbury’s is consigning millions of chickens every year to life in overcrowded sheds.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket clashes with Compassion in World Farming over award given in 2010</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sainsbury's accused of breaking pledge on chicken welfare", 
      "shortUrl": "https://gu.com/p/8d5dt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"95fe4b365fa53b7c435cd14d882365c99c308cf8\"> <img src=\"https://media.guim.co.uk/95fe4b365fa53b7c435cd14d882365c99c308cf8/0_111_4252_2551/1000.jpg\" alt=\"A chicken carcass on a chopping board\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury’s is at odds with the group Compassion in World Farming over its chicken.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/j-sainsbury\">Sainsbury’s</a> has been accused of breaking promises on improving welfare conditions for chickens after it handed back a good practice award.</p> <p>The animal rights pressure group Compassion in World Farming said Sainsbury’s applied for the group’s “good chicken” award in 2010 and committed to upgrade within five years all its fresh own-label chicken to the RSPCA welfare mark, which involved giving birds more living space and light. </p> <p>The move was partly a response to campaigns by the chefs Jamie Oliver and Hugh Fearnley-Whittingstall.</p> <p>Eight years on, CIWF says less than a fifth of the chicken Sainsbury’s sells meets the higher welfare standard.</p> <p>In a letter to the supermarket, the pressure group said it was “appalled that Sainsbury’s had broken its promise”, adding that it was publicly withdrawing the award it gave to Sainsbury’s.</p> <p>The supermarket said it had chosen to return the award to CIWF, which was linked to the pledge to give birds more space, because it now disagreed with the group’s approach to animal welfare.</p> <p>However, Fearnley-Whittingstall also told the Guardian the supermarket had backtracked. “As far as I’m concerned, Sainsbury’s has definitely broken its promise on improving welfare for its own brand fresh chickens,” he said.</p> <p>Judith Batchelar, then director of the Sainsbury’s brand, told the chef’s <a href=\"https://www.theguardian.com/media/2009/jan/27/tv-ratings-chickens-hugh-tesco-too\">2009 documentary Chickens, Hugh and Tesco Too</a>: “We’ve said all the way along that our minimum standard will be the Freedom Food RSPCA standard so all of our birds will meet or exceed that standard.”</p> <p>“The commitment was to use the Freedom Foods audit,” Fearnley-Whittingstall said. “To say they are able to achieve their welfare promises without reducing stocking density (ie giving their chickens more space) is disingenuous, even dishonest. Reduced stocking density is fundamental to the Freedom Food standards for poultry – and these are the standards they promised to match.” </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The supermarket claimed it had only ever pledged to be the biggest retailer of Freedom Food, as listed in its latest ethical report, and not to upgrade its entire range. The report pledges that all Sainsbury’s meat, poultry, eggs, game and dairy products “will be sourced from suppliers who adhere to independently verified higher animal health and welfare outcomes”, without making a specific commitment to the RSPCA-backed scheme.</p> <p>A Sainsbury’s spokesperson said: “Judith’s comments were made almost a decade ago. In the many years that have passed we have become the largest retailer of RSPCA Assured products in the UK and our commitment to animal welfare has not diminished in any way.”</p> <p>CIWF said other recipients of its good chicken award, Waitrose and Marks and Spencer, had delivered on their commitments.</p> <p>In its letter to Sainsbury’s, CIWF said: “By going back on its word, Sainsbury’s is consigning millions of chickens every year to life in overcrowded sheds.”</p> <p></p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "2873", 
      "wordcount": "475", 
      "firstPublicationDate": "2018-04-20T10:51:26Z", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-04-20T22:20:01Z", 
      "thumbnail": "https://media.guim.co.uk/95fe4b365fa53b7c435cd14d882365c99c308cf8/0_111_4252_2551/500.jpg", 
      "trailText": "Supermarket clashes with Compassion in World Farming over award given in 2010", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/sainsburys-accused-breaking-pledge-chicken-welfare-rspca", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T10:51:26Z", 
    "type": "article", 
    "id": "business/2018/apr/20/sainsburys-accused-breaking-pledge-chicken-welfare-rspca", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/20/taxi-firms-face-claims-over-drivers-rights-in-wake-of-uber-case", 
    "sectionName": "Business", 
    "webTitle": "Taxi firms face claims over drivers' rights in wake of Uber case", 
    "fields": {
      "bodyText": "The battle for rights for gig economy workers is stepping up as the union behind legal action against Uber targets three taxi firms that say their drivers are not entitled to holiday pay or the minimum wage. Green Tomato Cars, which calls itself “London’s green and ethical car service”, luxury airport transfer specialist Blacklane and Birmingham’s A2B are facing claims from former drivers who say they are “workers” and not independent contractors as the car firms insist. The cases are backed by the Independent Workers Union of Great Britain (IWGB) union, which has won a string of successful cases on worker status, including against Uber. The ride-hailing app is to challenge the ruling at the court of appeal. An employment tribunal test case backed by the GMB union also found that some Addison Lee drivers had been wrongly classed as self-employed. Addison Lee has been granted the right to appeal against the case. “The bogus classification of private hire drivers as independent contractors in order to deprive them of employment rights is rampant across the sector. It’s not just Uber and Addison Lee,” Jason Moyer-Lee, the general secretary of the IWGB, said. Nelson Salei, a former driver for Green Tomato, says he is a worker and so is entitled to be reimbursed unpaid holiday pay. Salei worked for the private hire group for several months last year, usually on five-day rolling contracts. He left after claiming he was not paid for several days of a contract after a dispute over a fare that was booked but did not turn up. He said the non-payment just before Christmas “was really frustrating”. “I wanted to have a comfortable Christmas but I had to ask people to lend me money,” he said. Salei earned £20 an hour on the contract, under which he promised to work only for Green Tomato and turn down work from other companies such as Uber, but estimates that he took home less than half of that after paying for petrol, insurance, maintenance and leasing his car. He says he never asked for holiday pay. “I didn’t know much about my rights,” he said. Green Tomato Cars said it “prides itself on being an ethical company and, in particular, in our relationship with drivers”. “We have discussed the situation with Mr Salei and his union representative through the Acas mediation process, and maintain our position that there are no grounds for his claim,” it added. “We will of course comply with the requirements of the tribunal, where we expect to successfully defend the claim.” Mariusz Jakubowski, who worked for Blacklane in Glasgow, until just before Christmas last year, said he didn’t receive a set rate for jobs. The app works by offering a rate for a job in a particular area that gradually increases until a driver takes it up. Jakubowski left after he was fined by the company when a customer complained he handed them a personal business card, something he denies doing. He said he had rented out his car and stopped private-hire driving after leaving Blacklane. “I was earning good money,” he said. But after receiving the fine and being assaulted by a passenger while working for another taxi service he said: “I realised it wasn’t worth it.” Berlin-based Blacklane, which operates in more than 250 cities around the world and is partly backed by the carmaker Daimler, said: “We have not received any official information, documentation or filings about this case. Therefore, we cannot comment in any meaningful way.” A2B’s owner Veezu, which owns several private hire firms, did not respond to a request for comment. The gig economy has proved to be a battleground for disputes about employment status involving firms such as takeaway company Deliveroo and courier firm CitySprint. Its emergence also prompted a full-blown government review into modern employment practices, led by Matthew Taylor, a former adviser to Tony Blair. Bogus self-employment is thought to deny basic rights to about 1.1 million couriers, minicab drivers and other workers. Moyer-Lee said that the government had been slow to act on the prime minister’s promise to help workers and offered little in concrete action in response to the Taylor review. He called for better enforcement of employment rules. “What we’ve seen in case after case is that the tribunal finds these people are workers, often in scathing terms, and that shows we’ve got a serious problem in enforcement of the law,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Drivers say Green Tomato, A2B and Blacklane did not provide holiday pay or minimum wage</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Taxi firms face claims over drivers' rights in wake of Uber case", 
      "shortUrl": "https://gu.com/p/8ekcx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"520cb2a77ee3b6ca61f91b69688d0345ec15302c\"> <img src=\"https://media.guim.co.uk/520cb2a77ee3b6ca61f91b69688d0345ec15302c/0_82_4928_2957/1000.jpg\" alt=\"A pilot model of the Uber self-driving car\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A pilot model of the Uber self-driving car. Uber will challenge a ruling over its workers’s status. </span> <span class=\"element-image__credit\">Photograph: Angelo Merendino/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The battle for rights for gig economy workers is stepping up as the union behind legal action against Uber targets three taxi firms that say their drivers are not entitled to holiday pay or the minimum wage.</p> <p>Green Tomato Cars, which calls itself “London’s green and ethical car service”, luxury airport transfer specialist Blacklane and Birmingham’s A2B are facing claims from former drivers who say they are “workers” and not independent contractors as the car firms insist.</p> <p>The cases are backed by the Independent Workers Union of Great Britain (IWGB) union, which has won a string of successful cases on worker status, including against <a href=\"https://www.theguardian.com/technology/uber\">Uber</a>. The ride-hailing app is to <a href=\"https://www.theguardian.com/technology/2017/apr/19/uber-appeal-uk-employment-ruling-drivers-working-rights\">challenge the ruling at the court of appeal</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/mar/27/gig-economy-unions-activists-courier-dpd-precarious-employment\">The gig economy can be changed after all – thanks to unions and activists | Gaby Hinsliff</a> </p> </aside>  <p>An employment tribunal test case backed by the GMB union also found that <a href=\"https://www.theguardian.com/money/2017/sep/25/addison-lee-wrongly-classed-drivers-as-self-employed-tribunal-rules\">some Addison Lee drivers had been wrongly classed as self-employed</a>. Addison Lee has been granted the right to appeal against the case.</p> <p>“The bogus classification of private hire drivers as independent contractors in order to deprive them of employment rights is rampant across the sector. It’s not just Uber and Addison Lee,” Jason Moyer-Lee, the general secretary of the IWGB, said.</p> <p>Nelson Salei, a former driver for Green Tomato, says he is a worker and so is entitled to be reimbursed unpaid holiday pay.</p> <p>Salei worked for the private hire group for several months last year, usually on five-day rolling contracts. He left after claiming he was not paid for several days of a contract after a dispute over a fare that was booked but did not turn up. He said the non-payment just before Christmas “was really frustrating”. “I wanted to have a comfortable Christmas but I had to ask people to lend me money,” he said.</p> <p>Salei earned £20 an hour on the contract, under which he promised to work only for Green Tomato and turn down work from other companies such as Uber, but estimates that he took home less than half of that after paying for petrol, insurance, maintenance and leasing his car. He says he never asked for holiday pay. “I didn’t know much about my rights,” he said.</p> <p>Green Tomato Cars said it “prides itself on being an ethical company and, in particular, in our relationship with drivers”.</p> <p>“We have discussed the situation with Mr Salei and his union representative through the Acas mediation process, and maintain our position that there are no grounds for his claim,” it added.</p> <p>“We will of course comply with the requirements of the tribunal, where we expect to successfully defend the claim.”</p> <p>Mariusz Jakubowski, who worked for Blacklane in Glasgow, until just before Christmas last year, said he didn’t receive a set rate for jobs. The app works by offering a rate for a job in a particular area that gradually increases until a driver takes it up.</p> <p>Jakubowski left after he was fined by the company when a customer complained he handed them a personal business card, something he denies doing. He said he had rented out his car and stopped private-hire driving after leaving Blacklane. “I was earning good money,” he said. But after receiving the fine and being assaulted by a passenger while working for another taxi service he said: “I realised it wasn’t worth it.”</p> <p>Berlin-based Blacklane, which operates in more than 250 cities around the world and is partly backed by the carmaker Daimler, said: “We have not received any official information, documentation or filings about this case. Therefore, we cannot comment in any meaningful way.”</p> <p>A2B’s owner Veezu, which owns several private hire firms, did not respond to a request for comment.</p> <p>The gig economy has proved to be a battleground for disputes about employment status involving firms such as takeaway company <a href=\"https://www.theguardian.com/business/2017/oct/10/deliveroo-workers-rights-uber\">Deliveroo</a> and <a href=\"https://www.theguardian.com/business/2017/jan/06/courier-wins-holiday-pay-in-latest-key-tribunal-ruling-for-gig-economy\">courier firm CitySprint</a>. Its emergence also prompted a <a href=\"https://www.theguardian.com/law/2017/jul/12/matthew-taylor-overlooks-the-big-issue-clarifying-self-employment-review-modern-working-practices\">full-blown government review into modern employment practices</a>, led by Matthew Taylor, a former adviser to Tony Blair.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Bogus self-employment is thought to deny basic rights to about 1.1 million couriers, minicab drivers and other workers.</p> <p>Moyer-Lee said that the government had been slow to act on the prime minister’s promise to help workers and offered little in concrete action in response to the Taylor review. He called for better enforcement of employment rules.</p> <p>“What we’ve seen in case after case is that the tribunal finds these people are workers, often in scathing terms, and that shows we’ve got a serious problem in enforcement of the law,” he said.</p> <p><br></p>", 
      "newspaperEditionDate": "2018-04-21T00:00:00Z", 
      "charCount": "4406", 
      "wordcount": "750", 
      "firstPublicationDate": "2018-04-20T05:00:14Z", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-04-20T21:00:31Z", 
      "thumbnail": "https://media.guim.co.uk/520cb2a77ee3b6ca61f91b69688d0345ec15302c/0_82_4928_2957/500.jpg", 
      "trailText": "Drivers say Green Tomato, Blacklane and A2B did not provide holiday pay or minimum wage", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/20/taxi-firms-face-claims-over-drivers-rights-in-wake-of-uber-case", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-20T05:00:14Z", 
    "type": "article", 
    "id": "business/2018/apr/20/taxi-firms-face-claims-over-drivers-rights-in-wake-of-uber-case", 
    "pillarName": "News"
  }
]