[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/31/carmakers-not-ready-for-brexit-says-smmt-as-uk-sales-fall", 
    "sectionName": "Business", 
    "webTitle": "Carmakers not ready for Brexit, says SMMT as UK sales fall", 
    "fields": {
      "bodyText": "UK carmakers are not ready for Brexit, the head of the automotive trade body has warned, as concerns about cross-border trade were underlined by fresh figures showing nearly nine in 10 cars built in the UK last month were destined for export. Output of vehicles for the UK market plunged by 47% in June, compared with a 6% rise in exports, amid a “perfect storm” of factors, the Society of Motor Manufacturers and Traders (SMMT) said. The SMMT chief executive, Mike Hawes, played down the significance of the monthly slump but said the figures were a “reminder of the exports-led nature” of the UK car industry. Hawes said this showed the importance of striking a deal with the EU, the destination for 53% of UK car exports, and warned that a lack of clarity on Brexit had left the industry struggling to prepare for the departure date in March 2019. “No one would profess to being Brexit-ready because there are too many variables in there,” he said. “We need a deal. If we have no deal, there is no transition, there is no implementation period, that would kick in less than eight months away. You can operate on WTO [World Trade Organization] trade rules but it would be at a significant extra cost and burden than we currently enjoy.” Asked if there were any potential Brexit benefits for the British automotive industry, which employs 186,000 people and has a combined annual turnover of £82bn, he said: “Not that we can see.” The SMMT has repeatedly called for continued membership of the single market and the customs union, warning that prolonged uncertainty puts thousands of jobs at risk. Leading firms in the industry have said anxiety about a trade deal has already choked off investment, while Jaguar Land Rover said a no-deal Brexit could force them to pull out of the UK. Hawes warned that leaving the EU in March without a deal would send car firms scrambling to find ways to avoid production lines grinding to a halt and could tip the industry into long-term decline. “Given the cost of stopping production, manufacturers will do everything they can to stop that happening,” Hawes said, adding that this would cost millions of pounds per day. “You survive on the basis that you’re competitive. Once you cease to be competitive – you generally don’t shut overnight – but your ability to attract that next round of investment is that much tougher. Gradually, it’s a death by a thousand cuts.” The warning came as monthly figures from the SMMT showed that production for the UK market nearly halved to 15,647 in June, an acceleration in the 12.9% fall recorded in the year to the end of June. The trade body blamed a “perfect storm” of factors, including persistent consumer confusion about the government’s future taxation and regulation of diesel cars, which have come under increased scrutiny in the wake of the “Dieselgate” emissions-rigging scandal. It said this had been exacerbated by one-off factors such as manufacturers winding down the production of certain models as they come to the end of their life cycle. Overall car production declined by 5.5% in June and has fallen by 3.3% in the first half of the year to 834,402. With most of the decline due to falling production for the UK market, the percentage of cars built for export hit nearly 88% in June, while the year-to-date proportion was 81%. The UK exports most of the cars it makes. However, British buyers also get the majority of their vehicles from overseas, with about 86% of new cars imported and 69% from the EU. Hawes said this demonstrated “our mutual dependency on free and frictionless trade” and praised the government’s recent efforts to reassure UK business in the Brexit white paper. “The UK government’s latest Brexit proposals are a step in the right direction to safeguard future growth and consumer choice,” he said. “We now look to negotiators on both sides to recognise the needs of the whole European automotive industry, which, combined, employs more than 12 million people. Any disruption risks undermining one of our most valuable economic assets.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Vehicle output for UK market plunged by 47% in June, compared to 6% rise in exports</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Carmakers not ready for Brexit, says SMMT as UK sales fall", 
      "shortUrl": "https://gu.com/p/94bvm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1f98d1e1b2267ac68228bf905e4d2ee03c0a1f46\"> <img src=\"https://media.guim.co.uk/1f98d1e1b2267ac68228bf905e4d2ee03c0a1f46/32_40_3447_2068/1000.jpg\" alt=\"A vehicle production line\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The British automotive industry employs 186,000 people and has a combined annual turnover of £82bn.</span> <span class=\"element-image__credit\">Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>UK carmakers are not ready for Brexit, the head of the automotive trade body has warned, as concerns about cross-border trade were underlined by fresh figures showing nearly nine in 10 cars built in the UK last month were destined for export.</p> <p>Output of vehicles for the UK market plunged by 47% in June, compared with a 6% rise in exports, amid a “perfect storm” of factors, the Society of Motor Manufacturers and Traders (SMMT) said.</p> <p>The SMMT chief executive, Mike Hawes, played down the significance of the monthly slump but said the figures were a “reminder of the exports-led nature” of the UK car industry.</p> <p>Hawes said this showed the importance of striking a deal with the EU, the destination for 53% of UK car exports, and warned that a lack of clarity on Brexit had left the industry struggling to prepare for the departure date in March 2019.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2018-07-30T16:30:29/embed.html\" data-alt=\"UK cars\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2018-07-30T16:30:29/embed.html\">UK cars</a> </figure>  <p>“No one would profess to being Brexit-ready because there are too many variables in there,” he said. “We need a deal. If we have no deal, there is no transition, there is no implementation period, that would kick in less than eight months away. You can operate on WTO [World Trade Organization] trade rules but it would be at a significant extra cost and burden than we currently enjoy.”</p> <p>Asked if there were any potential Brexit benefits for the British automotive industry, which employs 186,000 people and has a combined annual turnover of £82bn, he said: “Not that we can see.”</p> <p>The SMMT has repeatedly called for continued membership of the single market and the customs union, warning that prolonged uncertainty <a href=\"https://www.theguardian.com/politics/2018/jun/26/brexit-uncertainty-putting-860000-jobs-at-risk-warns-car-industry\">puts thousands of jobs at risk</a>.</p> <p>Leading firms in the industry have said anxiety about a trade deal <a href=\"https://www.theguardian.com/business/2018/jun/26/car-industry-leaders-blame-brexit-for-uk-collapse-in-investment\">has already choked off investment</a>, while Jaguar Land Rover said a no-deal Brexit could f<a href=\"https://www.theguardian.com/politics/2018/jul/04/jaguar-land-rovers-80bn-uk-investment-plan-at-risk-after-hard-brexit\">orce them to pull out of the UK</a>.</p> <p>Hawes warned that leaving the EU in March without a deal would send car firms scrambling to find ways to avoid production lines grinding to a halt and could tip the industry into long-term decline.</p> <p>“Given the cost of stopping production, manufacturers will do everything they can to stop that happening,” Hawes said, adding that this would cost millions of pounds per day.</p> <p>“You survive on the basis that you’re competitive. Once you cease to be competitive – you generally don’t shut overnight – but your ability to attract that next round of investment is that much tougher. Gradually, it’s a death by a thousand cuts.”</p> <p>The warning came as monthly figures from the SMMT showed that production for the UK market nearly halved to 15,647 in June, an acceleration in the 12.9% fall recorded in the year to the end of June.</p> <p>The trade body blamed a “perfect storm” of factors, including persistent consumer confusion about the government’s future taxation and regulation of diesel cars, which have come under increased scrutiny in the wake of the “Dieselgate” emissions-rigging scandal.</p> <p>It said this had been exacerbated by one-off factors such as manufacturers winding down the production of certain models as they come to the end of their life cycle.</p> <p>Overall car production declined by 5.5% in June and has fallen by 3.3% in the first half of the year to 834,402.</p> <p>With most of the decline due to falling production for the UK market, the percentage of cars built for export hit nearly 88% in June, while the year-to-date proportion was 81%.</p> <p>The UK exports most of the cars it makes. However, British buyers also get the majority of their vehicles from overseas, with about 86% of new cars imported and 69% from the EU.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Hawes said this demonstrated “our mutual dependency on free and frictionless trade” and praised the government’s recent efforts to reassure UK business in the Brexit white paper.</p> <p>“The UK government’s latest Brexit proposals are a step in the right direction to safeguard future growth and consumer choice,” he said. “We now look to negotiators on both sides to recognise the needs of the whole European automotive industry, which, combined, employs more than 12 million people. Any disruption risks undermining one of our most valuable economic assets.”</p> <p></p>", 
      "newspaperEditionDate": "2018-07-31T00:00:00Z", 
      "charCount": "4056", 
      "wordcount": "702", 
      "firstPublicationDate": "2018-07-30T23:01:39Z", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-07-30T23:01:39Z", 
      "thumbnail": "https://media.guim.co.uk/1f98d1e1b2267ac68228bf905e4d2ee03c0a1f46/32_40_3447_2068/500.jpg", 
      "trailText": "Vehicle output for UK market plunged by 47% in June, compared to 6% rise in exports", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/31/carmakers-not-ready-for-brexit-says-smmt-as-uk-sales-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T23:01:39Z", 
    "type": "article", 
    "id": "business/2018/jul/31/carmakers-not-ready-for-brexit-says-smmt-as-uk-sales-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/31/more-australians-renting-and-in-housing-stress-as-disposable-incomes-stagnate", 
    "sectionName": "Business", 
    "webTitle": "More Australians renting and in housing stress as disposable incomes stagnate", 
    "fields": {
      "bodyText": "Household disposable income has stagnated since 2009, rates of home ownership among young adults have fallen in recent years, and “housing stress” among renters has risen. But the nationwide poverty rate has declined since 2001, and the child poverty rate is now the lowest it has been in 16 years. Those are some of the key findings of the latest Household, Income and Labour Dynamics in Australia (Hilda) survey, released on Tuesday, which provides a detailed picture of the wellbeing of Australian households. By interviewing the same households and individuals every year since 2001, the Hilda survey allows policymakers to see how the wellbeing of specific households has changed over time. The longitudinal data reveals “dynamics” – family, health, income and labour dynamics – rather than statics. It offers information about persistence and recurrence of poverty, unemployment and welfare reliance. The data can illuminate the antecedents and consequences of poverty, unemployment, marital breakdown and poor health, by showing the paths that individuals’ lives have taken. This report presents data from interviews conducted between 2001 and 2016. On a macro-level, the Hilda report shows household disposable income has stagnated for Australians since 2009, after rising strongly between 2001 and 2009. Between 2009 and 2016, the mean household disposable income grew by just $2,168, or 2.4%, while the median household disposable income barely moved ($79,160 in 2009, compared to $79,244 in 2016). The Hilda survey has found income mobility has also declined slightly in Australia since 2001. “Income mobility” refers to the ability of individuals or families to improve (or worsen) their economic status by changes in their income. If household income is relatively immobile, and the same households are ranked as high-income and low-income from one year to the next, it suggests inequality between households is persistent. The Hilda survey shows income mobility has worsened slightly since the turn of the century. “While the increase in income stability from year to year is a positive development for people with good incomes, this is not a good development for people with low incomes, since they are more likely to have persistently low incomes,” the report says. However, the report shows household expenditure on home energy has been decreasing in recent years. It says one potentially important source of economic hardship is the cost of home energy, and home energy expenditure peaked as a share of household income in 2011 and 2012, when it accounted for 3.1% of income. It has since fallen to 2.8% of income. Renters More people are renting, with the share of people living in private rental accommodation increasing to 28% in 2016, up from 23% in 2001. People aged 25 to 34 are the most likely to rent, while those aged 55-plus are the least likely to rent. There has been a slight decline in renting among 15 to 24-year-olds, to 34.5% from 36.6%, driven by the trend to remain longer in the parental home. And the transition from renting to home-ownership is becoming less common, particularly among younger age groups. Between 2013 and 2016, an average of 7.6% of renters between the ages of 18 to 24 moved into home-ownership each year, compared with 13.5% between 2001 and 2004. Childcare The use of paid childcare is increasing. Around half of parents with children under the age of five – 49.1% of couple parents, 50.4% of single parents – now use some form of paid childcare. This is up from approximately 44% in 2013-14. The use of work-related childcare is on the rise. Between 2002 and 2016, it has increased from 71% to 86% for parents in a couple, and from 57% to 63% for single parents. Hourly rates and time spent in care is increasing. Median weekly expenditure on childcare has risen in real terms between 2002-03 and 2015-16, by 119% for parents in a couple (from $71 to $154), and by 133% for single-parent families (from $44 to $102). Gender roles and work Australians (aged 15-64) are becoming increasingly open to non-traditional gender arrangements of parenting and paid work. However, despite these more progressive views, men spend more time (35.9 hours) on employment than women (24.9 hours per week in 2016), while women spend more time on housework (20.4 hours, compared to men’s 13.3 hours) and care (11.3 hours, compared to men’s 5.4 hours). Men have increased their share of time spent on housework (1 extra hour per week) and care (0.6 hours per week) since 2002. However, when children arrive, the traditional gendered division of labour in couples becomes more apparent: among married couples with children, women do only 29% of the paid work but 65% of the housework and 63% of the care.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Home ownership has fallen, but child poverty is the lowest it’s been in 16 years, the Hilda survey shows</p>", 
      "byline": "Gareth Hutchens and Nick Evershed", 
      "publication": "theguardian.com", 
      "headline": "More Australians renting and in housing stress as disposable incomes stagnate", 
      "shortUrl": "https://gu.com/p/948vm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"631cdd9e2efa637e9d8a09235ed4e7a1e72cc0f0\"> <img src=\"https://media.guim.co.uk/631cdd9e2efa637e9d8a09235ed4e7a1e72cc0f0/0_173_5200_3120/1000.jpg\" alt=\"House for rent\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The transition from renting to home ownership is becoming less common in Australia.</span> <span class=\"element-image__credit\">Photograph: James Ross/AAP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong>Household disposable income has stagnated since 2009, rates of home ownership among young adults have fallen in recent years, and “housing stress” among renters has risen.</p> <p>But the nationwide poverty rate has declined since 2001, and the child poverty rate is now the lowest it has been in 16 years.</p> <p>Those are some of the key findings of the latest Household, Income and Labour Dynamics in Australia (Hilda) survey, released on Tuesday, which provides a detailed picture of the wellbeing of Australian households.</p> <p>By interviewing the same households and individuals every year since 2001, the Hilda survey allows policymakers to see how the wellbeing of specific households has changed over time.</p> <p>The longitudinal data reveals “dynamics” – family, health, income and labour dynamics – rather than statics. It offers information about persistence and recurrence of poverty, unemployment and welfare reliance.</p> <p>The data can illuminate the antecedents and consequences of poverty, unemployment, marital breakdown and poor health, by showing the paths that individuals’ lives have taken.</p> <p>This report presents data from interviews conducted between 2001 and 2016.</p> <p>On a macro-level, the Hilda report shows household disposable income has stagnated for Australians since 2009, after rising strongly between 2001 and 2009.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/jul/2018-07-30T06:48:07/embed.html\" data-alt=\"Household annual disposable incomes, 2001 to 2016\"> <a href=\"https://interactive.guim.co.uk/charts/embed/jul/2018-07-30T06:48:07/embed.html\">Household annual disposable incomes, 2001 to 2016</a> </figure>  <p>Between 2009 and 2016, the mean household disposable income grew by just $2,168, or 2.4%, while the median household disposable income barely moved ($79,160 in 2009, compared to $79,244 in 2016).</p> <p>The Hilda survey has found income mobility has also declined slightly in Australia since 2001.</p> <p>“Income mobility” refers to the ability of individuals or families to improve (or worsen) their economic status by changes in their income. If household income is relatively immobile, and the same households are ranked as high-income and low-income from one year to the next, it suggests inequality between households is persistent.</p> <p>The Hilda survey shows income mobility has worsened slightly since the turn of the century. </p> <p>“While the increase in income stability from year to year is a positive development for people with good incomes, this is not a good development for people with low incomes, since they are more likely to have persistently low incomes,” the report says.</p> <p>However, the report shows household expenditure on home energy has been decreasing in recent years.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1wMxCa0ZVlCcwG54LD8fN1fxB5XklyY1opr89SMVI0sU\" data-alt=\"Household expenditure on home energy\"> <a href=\"https://interactive.guim.co.uk/tools/tables/embed/index.html?spreadsheet=1wMxCa0ZVlCcwG54LD8fN1fxB5XklyY1opr89SMVI0sU\">Household expenditure on home energy</a> </figure>  <p>It says one potentially important source of economic hardship is the cost of home energy, and home energy expenditure peaked as a share of household income in 2011 and 2012, when it accounted for 3.1% of income. It has since fallen to 2.8% of income.</p> <h2>Renters</h2> <p>More people are renting, with the share of people living in private rental accommodation increasing to 28% in 2016, up from 23% in 2001.</p> <p>People aged 25 to 34 are the most likely to rent, while those aged 55-plus are the least likely to rent.</p> <p>There has been a slight decline in renting among 15 to 24-year-olds, to 34.5% from 36.6%, driven by the trend to remain longer in the parental home.</p> <p>And the transition from renting to home-ownership is becoming less common, particularly among younger age groups. Between 2013 and 2016, an average of 7.6% of renters between the ages of 18 to 24 moved into home-ownership each year, compared with 13.5% between 2001 and 2004.</p> <h2>Childcare</h2> <p>The use of paid childcare is increasing.</p> <p>Around half of parents with children under the age of five – 49.1% of couple parents, 50.4% of single parents – now use some form of paid childcare. This is up from approximately 44% in 2013-14.</p> <p>The use of work-related childcare is on the rise. Between 2002 and 2016, it has increased from 71% to 86% for parents in a couple, and from 57% to 63% for single parents.</p> <p>Hourly rates and time spent in care is increasing. Median weekly expenditure on childcare has risen in real terms between 2002-03 and 2015-16, by 119% for parents in a couple (from $71 to $154), and by 133% for single-parent families (from $44 to $102).</p> <h2>Gender roles and work</h2> <p>Australians (aged 15-64) are becoming increasingly open to non-traditional gender arrangements of parenting and paid work.</p> <p>However, despite these more progressive views, men spend more time (35.9 hours) on employment than women (24.9 hours per week in 2016), while women spend more time on housework (20.4 hours, compared to men’s 13.3 hours) and care (11.3 hours, compared to men’s 5.4 hours).</p> <p>Men have increased their share of time spent on housework (1 extra<br>hour per week) and care (0.6 hours per week) since 2002.</p> <p>However, when children arrive, the traditional gendered division of labour in couples becomes more apparent: among married couples with children, women do only 29% of the paid work but 65% of the housework and 63% of the care.<br></p>", 
      "charCount": "4746", 
      "wordcount": "795", 
      "firstPublicationDate": "2018-07-30T18:00:35Z", 
      "lang": "en", 
      "lastModified": "2018-10-22T03:46:18Z", 
      "thumbnail": "https://media.guim.co.uk/631cdd9e2efa637e9d8a09235ed4e7a1e72cc0f0/0_173_5200_3120/500.jpg", 
      "trailText": "Home ownership has fallen, but child poverty is the lowest it’s been in 16 years, the Hilda survey shows", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/31/more-australians-renting-and-in-housing-stress-as-disposable-incomes-stagnate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T18:00:35Z", 
    "type": "article", 
    "id": "business/2018/jul/31/more-australians-renting-and-in-housing-stress-as-disposable-incomes-stagnate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/30/there-is-no-real-reason-for-bank-of-england-to-raise-interest-rates", 
    "sectionName": "Business", 
    "webTitle": "There is no real reason for Bank of England to raise interest rates | Larry Elliott", 
    "fields": {
      "bodyText": "The Bank of England has boxed itself into a corner. It has led the City to believe that interest rates will rise later this week and will pay a price if expectations are not met. Sterling, which has been looking sickly in recent weeks, will get a real thumping on the foreign exchanges if official borrowing costs remain at 0.5%. In truth, there is no real reason to push up interest rates to 0.75%. The recent official figures for earnings, which some monetary policy committee members have been citing as a reason to act, have shown pay growth decelerating. Inflation is lower than the Bank thought it would be three months ago and the latest set of retail sales figures were weak. The Bank’s data for credit growth provides another reason to be cautious. The growth of consumer borrowing, excluding mortgages, is rising at an annual rate of almost 9% as consumers charge spending to their credit cards. There have been times when strong growth in unsecured borrowing was a sign of an overheating economy, but this is not one of them. As the Office for National Statistics reported last week, the average household spent £900 more than it received in income last year, and covered most of the shortfall through extra borrowing. The last time household finances were in deficit was during the boom of the 1980s, when the economy was in a completely different place. Wages were rising far faster than prices, resulting in strong real income growth, and rapidly rising house prices generated a feelgood factor. In 2017, by contrast, living standards fell and the housing market stagnated. Households are not borrowing because they are brimful of confidence. In many cases they are borrowing to make ends meet. The MPC knows this and will go out if its way to reassure consumers and businesses that any further policy tightening will be both modest and gradual. Thursday’s rate rise is supposed to prevent wage inflation from taking off, underpin sterling and boost the Bank’s credibility without harming growth. The next eight months will see Brexit negotiations come to a climax and the inevitable period of uncertainty means this is the MPC’s last opportunity to raise rates for some time. Yet the fact remains that this is an ill-timed and risky venture, not least for the millions overburdened with debt. Countrywide boss spreads himself too thin Britain’s biggest chain of estate agents, Countrywide, is putting the finishing touches to a call for up to £125m of emergency finance. A sharp downturn in the number of house sales and purchases has hit revenue, competition from online competitors is intense and it has debts of £200m. There have been four profit warnings in the past eight months . The fundraising exercise was originally supposed to have been announced last week but was delayed, possibly because its executive chairman, Peter Long, was tied up dealing with problems at Royal Mail, another company he chairs. On the face of it, Long is the answer to Britain’s productivity problem. He has been running Countrywide since the turn of the year, when he replaced the chief executive on the grounds that “things aren’t working out as we expected”. He is also deputy chair of the supervisory board of the global tour business TUI Group, and until a fortnight ago he was also chair of Parques Reunidos, a Spanish-based theme park and tourist attraction group with nearly 70 attractions in all corners of the globe. But there is keeping yourself busy and there is trying to juggle too many jobs at once. Long falls into the second category. Just over a third of Royal Mail investors voted against him staying on as chairman at the recent AGM on the grounds that he was over-boarding, a polite way of saying he was not devoting enough time to the job. In truth, the surprise was that there were not more dissenting voices. Countrywide’s share price has dropped by 70% in the past year. Knocking the company back into shape is a full-time job on its own. Sick as a parrot over World Cup? The Office for National Statistics says the number of days taken off sick has almost halved in the past quarter of a century from an average of 7.2 days in 1993 to 4.1 days in 2017, the lowest on record. That figure could rise in 2018, though, because by all accounts Britain suffered an epidemic of summer flu and tummy bugs between mid-June and mid-July. Outbreaks were particularly virulent when England were playing in the World Cup.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>MPC will go out of its way to reassure consumers and businesses but it is risky</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "There is no real reason for Bank of England to raise interest rates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/94a5c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7577be573dc60a12ebf5ada0dcd649814d0f0401\"> <img src=\"https://media.guim.co.uk/7577be573dc60a12ebf5ada0dcd649814d0f0401/14_253_3468_2081/1000.jpg\" alt=\"The Bank of England in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inflation is lower than the Bank thought it would be three months ago and the latest set of retail sales figures were weak.</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7577be573dc60a12ebf5ada0dcd649814d0f0401/14_253_3468_2081/500.jpg", 
      "body": "<p>The Bank of England has boxed itself into a corner. It has led the City to believe <a href=\"https://www.theguardian.com/business/2018/jul/28/uk-interest-rates-finally-rise-bank-of-england\">that interest rates will rise later this week</a> and will pay a price if expectations are not met. Sterling, which has been looking sickly in recent weeks, will get a real thumping on the foreign exchanges if official borrowing costs remain at 0.5%.</p> <p>In truth, there is no real reason to push up interest rates to 0.75%. The recent official figures for earnings, which some monetary policy committee members have been citing as a reason to act, have shown pay growth decelerating. Inflation is lower than the Bank thought it would be three months ago and the latest set of retail sales figures were weak.</p> <p>The Bank’s data for <a href=\"ttps://www.bankofengland.co.uk/statistics/money-and-credit/2018/june-2018\">credit growth</a> provides another reason to be cautious. The growth of consumer borrowing, excluding mortgages, is rising at an annual rate of almost 9% as consumers charge spending to their credit cards.</p> <p>There have been times when strong growth in unsecured borrowing was a sign of an overheating economy, but this is not one of them. <a href=\"https://www.theguardian.com/money/2018/jul/26/household-debt-in-uk-worse-than-at-any-time-on-record\">As the Office for National Statistics reported last week, the average household spent £900 more than it received in income last year</a>, and covered most of the shortfall through extra borrowing.</p> <p>The last time household finances were in deficit was during the boom of the 1980s, when the economy was in a completely different place. Wages were rising far faster than prices, resulting in strong real income growth, and rapidly rising house prices generated a feelgood factor.</p> <p>In 2017, by contrast, living standards fell and the housing market stagnated. Households are not borrowing because they are brimful of confidence. In many cases they are borrowing to make ends meet.</p> <p>The MPC knows this and will go out if its way to reassure consumers and businesses that any further policy tightening will be both modest and gradual. Thursday’s rate rise is supposed to prevent wage inflation from taking off, underpin sterling and boost the Bank’s credibility without harming growth.</p> <p>The next eight months will see Brexit negotiations come to a climax and the inevitable period of uncertainty means this is the MPC’s last opportunity to raise rates for some time. Yet the fact remains that this is an ill-timed and risky venture, not least for the millions overburdened with debt.</p> <h2>Countrywide boss spreads himself too thin</h2> <p>Britain’s biggest chain of estate agents, Countrywide, is putting the finishing touches to a call for up to £125m of emergency finance. A sharp downturn in the number of house sales and purchases has hit revenue, competition from online competitors is intense and it has debts of £200m. There have been <a href=\"https://www.theguardian.com/business/2018/jun/25/countrywide-property-sales-uk-estate-agency-profit\">four profit warnings in the past eight months</a> .</p> <p>The fundraising exercise was originally supposed to have been announced last week but was delayed, possibly because its executive chairman, Peter Long, was tied up dealing with problems at Royal Mail, another company he chairs.</p> <p>On the face of it, Long is the answer to Britain’s productivity problem. He has been running Countrywide since the turn of the year, when he replaced the chief executive on the grounds that “things aren’t working out as we expected”. He is also deputy chair of the supervisory board of the global tour business TUI Group, and until a fortnight ago he was also chair of Parques Reunidos<strong>, </strong>a Spanish-based theme park and tourist attraction group with nearly 70 attractions in all corners of the globe.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>But there is keeping yourself busy and there is trying to juggle too many jobs at once. Long falls into the second category. Just over <a draggable=\"true\" href=\"http://www.thisismoney.co.uk/money/markets/article-6002843/Estate-agents-chain-Countrywide-issues-125m-emergency-cash-call.html\">a third of Royal Mail investors </a>voted against him staying on as chairman at the recent AGM on the grounds that he was over-boarding, a polite way of saying he was not devoting enough time to the job. In truth, the surprise was that there were not more dissenting voices.</p> <p>Countrywide’s share price has dropped by 70% in the past year. Knocking the company back into shape is a full-time job on its own. </p> <h2>Sick as a parrot over World Cup?</h2> <p>The Office for National Statistics says the number of days taken off sick <a draggable=\"true\" href=\"https://www.ons.gov.uk/employmentandlabourmarket/peopleinwork/employmentandemployeetypes/articles/sicknessabsencefallstothelowestratein24years/2018-07-30\">has almost halved </a>in the past quarter of a century from an average of 7.2 days in 1993 to 4.1 days in 2017, the lowest on record.</p> <p>That figure could rise in 2018, though, because by all accounts Britain suffered an epidemic of summer flu and tummy bugs between mid-June and mid-July. Outbreaks were particularly virulent when England were playing in the World Cup.</p>", 
      "newspaperEditionDate": "2018-07-31T00:00:00Z", 
      "charCount": "4435", 
      "firstPublicationDate": "2018-07-30T17:44:48Z", 
      "wordcount": "773", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-07-30T19:56:07Z", 
      "trailText": "MPC will go out of its way to reassure consumers and businesses but it is risky", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-02T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/30/there-is-no-real-reason-for-bank-of-england-to-raise-interest-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T17:44:48Z", 
    "type": "article", 
    "id": "business/2018/jul/30/there-is-no-real-reason-for-bank-of-england-to-raise-interest-rates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/30/foxtons-slips-to-loss-amid-weak-london-property-market", 
    "sectionName": "Business", 
    "webTitle": "Foxtons slips to £2.5m loss amid weak London property market", 
    "fields": {
      "bodyText": "Foxtons has crashed to a loss after struggling to sell houses in London’s sagging property market, as concern grows of wider problems facing Britain’s estate agencies. Later this week Countrywide, the UK’s biggest independent agency, is also expected to report grim sales figures and an emergency cash call on investors to help pay down £200m of debt. The agency, which operates 50 high street brands, including Hamptons International and Bairstow Eves, will report delayed results to the City on Thursday. It has issued four profits warnings in recent months and its shares have fallen from 250p to 45p in the past two years. Foxtons plunged to a loss of £2.5m in the first half of 2018 compared with a £3.8m profit this time last year as a result of turmoil in the London property prompted by Brexit fears and higher stamp duty. The agency, best known for its heavily branded Mini Coopers and steep commission charges, sold only 1,188 properties in the first half – down by a quarter from the same period last year. The collapse in sales is a stunning reversal from the bumper profits and special dividends Foxtons paid shortly after it launched on to the stock market in 2013. By early 2014 its share price had climbed to 399p, valuing the company at more than £1bn. Meanwhile, glossy new branch openings in areas where prices were rising fast prompted protestors to daub “yuppies out” on the agency’s windows. Its share price languishes at around 50p and the expansion of the branch network has ground to a halt. The downturn in transactions in London’s previously supercharged property market since the June 2016 EU referendum has hit estate agents far more than price falls. Foxton’s chief executive, Nic Budden, said: “The property sales market in London is undergoing a sustained period of very low activity levels with longer and less visible transaction outcomes.” Budden reassured investors that “we remain confident of our long-term prospects” but a separate report from the National Association of Estate Agents this week underscored how tough life has become for agencies – not only in London but across the UK. It said sales per estate agency branch were down 18% in June compared with the same month last year, while the number of people registering to buy has fallen by 12%. In recent weeks some property experts have said that the London market has bottomed out but on Monday LCP, which specialises in high-end property in the capital, said its latest assessment spells “more gloom … among concerns of a chaotic Brexit and an increase in property down-valuations”. It said prices in “prime” central London in June fell by 8.2% compared with this time last year. “They are currently no higher than they were almost four years ago, in a market that has enjoyed annual average growth of 9.9% since 1996.” In the rest of the capital it said prices were up by 0.6% but transactions fell by 8%, dropping to levels last seen during the great financial crash. Estate agencies are pinning their survival on their letting arms, which have been hit far less seriously by the downturn in the sales market, although they also face the challenge of new online competitors promising lower commissions. Foxtons said income from its lettings business slipped by only 1% in the first half of 2018, falling to £31.7m from £32.1m, although the typical rent achieved for landlords was 2% down over the period. Budden said: “The lettings market continues to be extremely competitive but is a stable and reliable business for the group and now represents 60% of our revenues.” Earlier this month a report from the accountants Moore Stephens found that more than 150 estate agency firms became insolvent last year and as many as 7,000 are at risk as high street operators face the triple whammy of online competition, a sagging property market and cuts to letting fees.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Countrywide is also expected to report grim sales figures – and a cash call on investors</p>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Foxtons slips to £2.5m loss amid weak London property market", 
      "shortUrl": "https://gu.com/p/94a8k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"85011ab651c00f93456e1e43402b2e95e77dd4de\"> <img src=\"https://media.guim.co.uk/85011ab651c00f93456e1e43402b2e95e77dd4de/19_101_5402_3241/1000.jpg\" alt=\"A Foxtons estate agents in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Foxtons sold only 1,188 properties in the first half of 2018 – down by a quarter from the same period last year.</span> <span class=\"element-image__credit\">Photograph: Alicia Canter for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Foxtons has crashed to a loss after struggling to sell houses in London’s sagging property market, as concern grows of wider problems facing Britain’s estate agencies.</p> <p>Later this week Countrywide, the UK’s biggest independent agency, is also expected to report grim sales figures and an emergency cash call on investors to help pay down £200m of debt. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2018/jul/29/housing-renting-mortgages-loans-home-ownership-first-time-buyers\">Give Britain’s young homebuyers state loans for deposits, urges report</a> </p> </aside>  <p>The agency, which operates 50 high street brands, including Hamptons International and Bairstow Eves, will report delayed results to the City on Thursday. It has issued four profits warnings in recent months and its shares have fallen from 250p to 45p in the past two years.</p> <p>Foxtons plunged to a loss of £2.5m in the first half of 2018 compared with a £3.8m profit this time last year as a result of <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/apr/12/london-house-prices-falling-fastest-rate-nine-years-halifax\">turmoil in the London property</a> prompted by Brexit fears and higher stamp duty. The agency, best known for its heavily branded Mini Coopers and steep commission charges, sold only 1,188 properties in the first half – down by a quarter from the same period last year. </p> <p>The collapse in sales is a stunning reversal from the<a href=\"https://www.theguardian.com/business/2014/mar/11/foxtons-special-dividend-shareholders-profits-property\"> bumper profits and special dividends</a> Foxtons paid shortly after it launched on to the stock market in 2013. By early 2014 its share price had climbed to 399p, valuing the company at more than £1bn. Meanwhile, glossy new branch openings in areas where prices were rising fast prompted protestors to daub <a draggable=\"true\" href=\"https://www.theguardian.com/business/2015/jun/17/is-foxtons-the-estate-agent-london-deserves\">“yuppies out”</a> on the agency’s windows. Its share price languishes at around 50p and the expansion of the branch network has ground to a halt. </p> <p>The downturn in transactions in London’s previously supercharged property market since the June 2016 EU referendum has hit estate agents far more than price falls. Foxton’s chief executive, Nic Budden, said: “The property sales market in London is undergoing a sustained period of very low activity levels with longer and less visible transaction outcomes.” </p> <p>Budden reassured investors that “we remain confident of our long-term prospects” but a separate report from the National Association of Estate Agents this week underscored how tough life has become for agencies – not only in London but across the UK. </p> <p>It said sales per estate agency branch were down 18% in June compared with the same month last year, while the number of people registering to buy has fallen by 12%. </p> <p>In recent weeks some property experts have said that the London market has bottomed out but on Monday LCP, which specialises in high-end property in the capital, said its latest assessment spells “more gloom … among concerns of a chaotic Brexit and an increase in property down-valuations”.</p> <p>It said prices in “prime” central London in June fell by 8.2% compared with this time last year. “They are currently no higher than they were almost four years ago, in a market that has enjoyed annual average growth of 9.9% since 1996.”</p> <p>In the rest of the capital it said prices were up by 0.6% but transactions fell by 8%, dropping to levels last seen during the great financial crash.</p> <p>Estate agencies are pinning their survival on their letting arms, which have been hit far less seriously by the downturn in the sales market, although they also face the challenge of new online competitors promising lower commissions. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Foxtons said income from its <a href=\"https://www.theguardian.com/money/2017/jan/27/uk-rental-property-demand-falls-to-two-year-low\">lettings business</a> slipped by only 1% in the first half of 2018, falling to £31.7m from £32.1m, although the typical rent achieved for landlords was 2% down over the period.</p> <p>Budden said: “The lettings market continues to be extremely competitive but is a stable and reliable business for the group and now represents 60% of our revenues.” </p> <p>Earlier this month a report from the accountants Moore Stephens found that more than 150 estate agency firms became insolvent last year and as many as <a href=\"https://www.theguardian.com/business/2018/jul/01/7000-estate-agents-at-risk-of-going-to-the-wall-says-study\">7,000 are at risk</a> as high street operators face the triple whammy of online competition, a sagging property market and cuts to letting fees.</p>", 
      "newspaperEditionDate": "2018-07-31T00:00:00Z", 
      "charCount": "3863", 
      "wordcount": "666", 
      "firstPublicationDate": "2018-07-30T16:57:44Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-07-30T18:56:00Z", 
      "thumbnail": "https://media.guim.co.uk/85011ab651c00f93456e1e43402b2e95e77dd4de/19_101_5402_3241/500.jpg", 
      "trailText": "Countrywide is also expected to report grim sales figures – and a cash call on investors", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/30/foxtons-slips-to-loss-amid-weak-london-property-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T16:57:44Z", 
    "type": "article", 
    "id": "business/2018/jul/30/foxtons-slips-to-loss-amid-weak-london-property-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/jul/30/markets-cautious-after-tech-sell-off-and-ahead-of-central-bank-meetings-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets cautious after tech sell-off and ahead of central bank meetings - as it happened", 
    "fields": {
      "bodyText": "Markets remain edgy after technology shares remain unloved in the wake of disappointing updates last week from Facebook and Twitter. Investors are also cautious ahead of a raft of central bank meetings this week, including the Bank of Japan, the US Federal Reserve and the Bank of England. The FTSE 100 is virtually flat while Germany’s Dax is down 0.29% and France’s Cac has slipped 0.18%. On Wall Street the Dow Jones Industrial Average is up 0.12% while the technology heavy Nasdaq index is down 0.49%. On the economics front, confidence across the European Union held up this month with the European Commission figures showing a pick-up in sentiment in the UK. Still with the UK, mortgage approvals hit a five month high while in Germany, inflation was steady in July. On that note, it’s time to close for the day. Thanks for your comments, and we’ll be back tomorrow. Better than expected second quarter earnings from industrial giant Caterpillar have given some support to struggling US markets. The heavy equipment maker raised its outlook for the full year, easing fears that the continuing trade dispute between the US and China would badly damage corporate profits. The Dow Jones Industrial Average has edged up 13 points or 0.07% in early trading while the S&amp;P 500 is up 0.01%. But last week’s tech sell-off continues to undermine the Nasdaq Composite, which has dipped 0.27%. Germany’s inflation rate remained steady in July, above the European Central Bank’s target of 2%. Consumer prices rose 2.1% year on year, the same as the previous month, according to the Federal Statistics Office. That was the figure harmonised with the rest of the European Union - without that it was within the 2% target and down from 2.1% the previous month. Economist Carsten Brzeski at ING Bank said the figures provided little evidence of a sustainable increase in underlying inflation: Based on the results of seven regional states, German headline inflation recorded another marginal drop and slowed down to 2.0% year on year in July, from 2.1.% YoY in June and 2.2% YoY in May. Measured by the harmonized European consumer price index, headline inflation remained unchanged at 2.1%, suggesting that headline inflation in the entire Eurozone (to be released tomorrow) could have hit the 2%-mark for the fourth time in the last five years. Returning to Germany, headline inflation at around 2% YoY, however, is still less the result of the ECB’s ultra-loose monetary policy but rather the result of higher energy prices. In fact, where available, regional core inflation measures remained broadly unchanged and only slightly above 1%, indicating that underlying inflationary pressures in the German economy remain low. Judging from the available components, German inflation data still tells a two-sided story: while prices for consumer goods have gradually accelerated in recent months, inflation on services has slowed down and has even been negative for a couple of months for communication. Also, whether it was the World Cup effect or just the ordinary sales season is hard to tell, but prices for clothing and shoes were the biggest drag on headline inflation. Looking ahead, there are still little signs supporting the ECB’s general optimism that underlying inflation in the entire Eurozone is picking up. Despite a very long economic cycle, low unemployment and rising wages, the German economy shows little sign of overheating, not even a significant pick-up in underlying inflation. Instead, headline inflation is mainly dominated by external and one-off factors. In this regard, the current heatwave could push up food prices and hence headline inflation in the coming months. But with little upside pressure on underlying inflation, chances that headline inflation will fall back under 2% towards the end of the year are much higher than staying at, or closely above, the 2%-mark. Oil prices are moving higher, helped by last week’s strong growth figures from the US. The prospects of sanctions on Iran denting supply is also supporting the market, although the continuing trade tensions between the US and China are a dampening influence. Brent crude is currently up 0.75% at $74.85 a barrel while West Texas Intermediate - the US benchmark - is 1.76% better at $69.9. Here’s the Press Association on the UK lending figures: The number of mortgage approvals made to home-buyers jumped to a five-month high in June, Bank of England figures show. Some 65,619 mortgages got the green light for house purchase - the highest monthly total since January. Re-mortgage approvals fell by 7.3% month on month, with 47,895 loans approved in June. Despite the drop-off, the Bank said “re-mortgaging approvals remain broadly in line with the average over 2018 so far”... The Bank of England’s Money and Credit report also said that, excluding mortgages, households’ annual growth in borrowing “remained stable” at 8.8% in June. It said: “Credit cards have been accounting for an increasing share of consumer credit growth over the past couple of years and the growth rate of credit card lending has exceeded that of other loans and advances (which includes personal loans, overdrafts and car finance) since January 2018.” Annual credit card growth stood at 9.5% in June, compared with 8.5% annual growth in other loans and advances. Samuel Tombs, chief UK economist at Pantheon Macroeconomics, said the continued strength in non-mortgage borrowing “is symptomatic of the pressure on consumers’ finances, rather than rising confidence about the outlook for their incomes”. The recent volatility in tech shares could herald a tricky summer for markets, says David Cheetham, chief market analyst at online trading platform XTB: The summer months are often seen as doldrums as far as the markets are concerned with the perception dating back several centuries and characterised succinctly with the “sell-in-May” trading adage. However, there have been some large moves in recent years and there are growing signs that we could be set for another turbulent August as we saw in 2011 and 2015. The root causes of those plunges were the Eurozone debt crisis and fears of a Chinese slowdown, and while the latter of the two could in particular resurface in the not too distant future the early signs this time around, should another plunge occur, seem to be in US tech stocks. Last week’s stunning drop in Facebook caught many off guard and serves as a timely reminder that the latest leg higher in US markets has come on a narrowing breadth and increasingly ambitious price multiples. There remains much to occur before we even get anywhere near the panic seen in previous August’s but there are a growing set of circumstance arising which may spark a period of heightened volatility. Speaking of the Bank of England rate-setting meeting on Thursday, Stefan Koopman, market economist at Rabobank, says: This meeting is Mark Carney’s leap of faith. He has led the markets to expect a rate rise, so he now has little choice but to follow through or risk losing credibility. The good news is that after disappointing economic data earlier in the year, we expect to see 0.4% GDP growth this quarter. With there being evidence to show that the Q1 dip was weather-related rather than a structural, the Bank appears to have the platform to push through a hike. The only plausible reason we could see behind interest rates remaining flat would be the ongoing uncertainty around Brexit. But if rates do stay at 0.5% this time, we wouldn’t expect another rise until there’s more clarity around the UK’s departure from the European Union. The pound is having an uncertain time as investors try to decide whether or not an interest rate rise is coming this week. Against the dollar it has edged up 0.15% to $1.3122 while against the euro it is down 0.18% at €1.1226. Sterling is of course being influenced not only by the prospect of a rate rise but the continuing Brexit discussions and the progress (or lack of it) being made by the government. Ahead of the latest eurozone GDP figures due on Tuesday, ING economist Bert Colijn said: We don’t expect tomorrow’s GDP data for Q2 to have improved from the disappointing Q1 and it does not look like Q3 has started on a stronger footing. Economic sentiment decreased slightly in July, adding to the view that the current pace of 0.4% GDP growth QoQ is more or less the cruising speed for 2018. The PMI and ESI sent differing signals about the performance of industry and services. The PMI saw a decline in the services index, while the ESI saw improvements and while the PMI indicated stable manufacturing conditions, the ESI industry indicator dropped. Overall, the picture was less positive from a business perspective for both surveys, while the ESI indicated stable consumer confidence. While disappointment with current economic conditions seems to be par for the course at the moment, growth concerns seem to be overstating the current situation somewhat. The outlook for domestic demand remains quite bright with continued employment recovery and some improvements in wage growth. The outlook for the external environment remains uncertain thanks to trade war concerns, although recent developments have been more positive. Even though a trade war has far from been avoided, last week’s meeting between US President Trump and European Commission President Juncker at least cleared the air for the moment and could be positive for Eurozone sentiment. The Eurozone economy has shifted into a lower gear for now, but the expansion does not seem to be at risk. Business confidence across Europe remained fairly stable in July with a particularly strong performance from the UK, according to the latest figures. The EC’s economic sentiment indicator for the eurozone was down just 0.2 points at 112.1 while for the wider European Union it edged up 0.1 points to 112.3. The commission said: Broadly unchanged euro-area sentiment resulted from decreases in industry and retail trade confidence, which were offset by an increase in the services sector. Confidence in construction remained broadly stable while it stayed unchanged among consumers. The marginally better outcome of the headline indicator for the EU (+0.1) was mainly due to the marked improvement of sentiment in the largest non-euro area EU economy, the UK (+1.6) More on the UK borrowing figures: Signs of life in the UK housing market, as mortgage approvals picked up last month. Bank of England figures showed approvals rising from 64,684 in May to 65,619, slightly better than expected and hitting a five month high. Net mortgage lending rose by £3.851bn while consumer lending increased by £1.567bn. Some bad news from Heineken, the world’s second-largest beer maker. Reuters reports: [The company] cut its full-year margin forecasts due to currency weakness in some more profitable markets and expansion in Brazil, knocking its shares on Monday. The brewer of Heineken lager, Tiger, Sol and Strongbow cider reported first-half earnings below market expectations and said its operating margin would decline by 20 basis points in 2018, compared with a previous forecast of a 25 basis point increase, after it fell sharply in the first six months. Overall, the brewer sold more beer in the first six months of 2018 than expected, with growth rose steepest in its two most profitable markets, Vietnam and Mexico, along with Brazil, Cambodia, South Africa, Ethiopia and Russia. Heineken shares traded down 6.0 percent at 86.84 euros, by far the weakest performers in the FTSEurofirst index of leading European shares. The Dutch brewer, whose Heineken lager is the top seller in Europe, said the new guidance was because of the negative translational hit from currencies concentrated more in its higher margin countries, such as Vietnam, and a larger dilutive effect of its expanding Brazilian business. Heineken acquired the loss-making Brazilian operations of Japan’s Kirin in 2017 to become the number two player in the South America country, and had previously warned of an impact on its margins. The latest Twitter comments from the US president have moved away from trade disputes for the moments, which may give some relief to investors, says Paul Donovan, chief economist at UBS Global Wealth Management: US President Trump has been active on Twitter. Most of the tweets are about media and the Mueller investigation, and do not matter to markets. However, there was also a threat of shutting down the US government if US President Trump’s “big, beautiful wall” is not approved by Congress. There is a 30 September budget deadline. Markets may be somewhat relieved that the political focus of the Trump Twitter Feed has shifted from trade to immigration. Both matter as long-term economic topics, but trade is a bigger threat to investors in the near term. The downbeat mood continues although it is by no means a rout. Connor Campbell, financial analyst at Spreadex, said: The markets got off to a negative start on what is going to be a crazy busy week, with investors caught between last Friday’s US tech-sell-off and the Fed and Bank of England meetings on Wednesday and Thursday respectively. The FTSE – which is not only facing the much-awaited BoE decision, but the latest PMIs AND updates from nearly a fifth of its constituents – fell 0.4% after the bell. That dragged the index back under 7700, a level it has struggled to substantially break beyond for most of July. Once again its commodity stocks proved to be an issue, especially its miners, led lower by a 1% drop from copper. While the FTSE struggled, the pound – for which Thursday’s BoE interest rate decision could be a make or break event – was fairly serene. Against both the dollar and the euro sterling rose around 0.1%, hitting $1.312 against the former and €1.125 against the latter. As for the Eurozone indices, there were in a similar mood to their UK counterpart. The DAX dipped 35 points, taking it back under 12850, with the CAC slipping 20 points to slip below 5500. In comparison to the UK and US the region doesn’t have a huge amount going on this week, meaning its trading could be driven by the euro’s relationship to the dollar and pound. GVC, the owner of bookmakers Ladbrokes and Coral, is topping the FTSE 100 risers after confirming a $200m deal with MGM Resorts, the world’s biggest casino operator. GVC is currently up more than 5%. Our full story on the deal is here: As expected, European markets have begun the week on a downbeat note, following the tech sell-off on Wall Street on Friady. The FTSE 100 has fallen 25 points or 0.33%, Germany’s Dax is down 0.27%, France’s Cac has lost 0.4% and Italy’s FTSE MIB is 0.42% lower. On the results front, London focused estate agency Foxtons has slumped into loss as the capital’s property market continues to struggle. It lost £2.5m in the first half compared to a £3.8m profit this time last year, and said the outlook was mixed with a subdued sales market. Neil Wilson, chief market analyst at Markets.com, said: Sales are the real problem as the exodus of buyers in the wake of the Brexit vote continues, while higher stamp duty is biting. Sales revenues fell 23% to £17.2m. Chief executive Nic Budden finds comfort in London’s ‘strong fundamentals as a global hub’. So he won’t be pleased to see Deutsche Bank moving half of its euro clearing out of the capital to Germany. Deutsche is reported by the Financial Times to be moving almost half its euro clearing activities from London to Frankfurt (£). Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Stock markets are expected to open lower after a tech sell-off on Wall Street at the end of last week. Investors are beginning to wonder if the relentless rise of the FAANG companies - Facebook, Amazon, Apple, Netflix and Google (now owned by Alphabet) - could be over. More likely is that there will be increasing divergence between them. Amazon reported stellar results once more and Alphabet easily shook off the effects of a European Commission fine, but Facebook recorded the biggest ever one day loss in value on Thursday after its outlook statement unnerved the market. This followed disappointing results from Netflix a few days earlier. Meanwhile Twitter’s user numbers saw a 1m fall and its shares plummeted 20% on Friday. So the tech heavy Nasdaq Compositie index lost nearly 1.5% on Friday, which has already fed through into declines in Asian markets. Europe, which on the whole put in a reasonable performance last week after Donald Trump and EC president Jean-Claude Juncker eased trade war fears after a better than expected meeting, is also on course for early losses. The falls in the US came despite news that the country’s economy had grown by 4.1% on an annualised basis. Jasper Lawler, head of research at London Capital Group, said: The US session at the end of last week left traders digesting 4.1% yoy economic growth in the US in addition to another round of tech stocks reporting. After Facebook’s disappointing update and record breaking sell off, Twitter quickly followed suit. A beat in revenue but a drop off in user activity sent the stock plunging 12% on fears that the platform’s user growth could be limited. Earnings season had set off to a good start, however tech stock headlines have quickly dominated, transforming perceptions and raising questions over valuations of FAANG stocks. With Netflix, Facebook and now Twitter disappointing with results, investors are seriously questioning these advertising revenues based or subscription-based models. On the other hand, Amazon beat earnings expectations comfortably, whilst Alphabet shrugged off a €5 billion fine. This original FAANG trade, which petty much guaranteed impressive returns across previous years, suddenly looks a lot more complicated. Whilst prior to the year these stocks could do no wrong, suddenly that is no longer the case. Investors will now be looking ahead to Apple’s results on Tuesday, with the iPhone maker expected to be closer to the Amazon end of the scale than Facebook, This week also sees a number of central bank meetings. The Bank of England is expected to sanction an interest rate rise on Thursday, but the US Federal Reserve is likely to hold fire a day earlier, albeit it could well give further hints at a September increase. Michael Hewson, chief market analyst at CMC Markets UK, said: It’s the turn of the Bank of Japan, US Federal Reserve and the Bank of England to guide on monetary policy, and while no surprises are expected from the FOMC, we could get some policy tweaks from the Bank of Japan after last week’s interventions in the JGB market. We could also get a rate rise from the Bank of England on Thursday when they meet to run the rule over the UK economy and the latest inflation report. Back to today, and there are a few economic numbers to look out for. Agenda: 9.30 BST UK mortgage approvals and net lending 10.00 BST Eurozone consumer confidence 13.00 BST German consumer price index", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Investors nervous after Facebook and Twitter declines and await interest rate news this week from UK, US and Japan</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets cautious after tech sell-off and ahead of central bank meetings - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/948p8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"39dcfeec660666fae7953791421cc52af57d0898\"> <img src=\"https://media.guim.co.uk/39dcfeec660666fae7953791421cc52af57d0898/0_122_5232_3139/1000.jpg\" alt=\"US traders at the New York Stock exchange as technology shares slump\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US traders at the New York Stock exchange as technology shares slump</span> <span class=\"element-image__credit\">Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/39dcfeec660666fae7953791421cc52af57d0898/0_122_5232_3139/500.jpg", 
      "body": "<div id=\"block-5b5f0aebe4b0a09780004e30\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T13:58:20.678Z\">2.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p>Markets remain edgy after technology shares remain unloved in the wake of disappointing updates last week from Facebook and Twitter.</p> <p>Investors are also cautious ahead of a raft of central bank meetings this week, including the Bank of Japan, the US Federal Reserve and<a href=\"https://www.theguardian.com/business/live/2018/jul/30/markets-cautious-after-tech-sell-off-and-ahead-of-central-bank-meetings-business-live?page=with:block-5b5ee0a9e4b0a09780004c95#block-5b5ee0a9e4b0a09780004c95\"> the Bank of England.</a></p> <p>The FTSE 100 is virtually flat while Germany’s Dax is down 0.29% and France’s Cac has slipped 0.18%. On Wall Street the Dow Jones Industrial Average is up 0.12% while the technology heavy Nasdaq index is down 0.49%.</p> <p>On the economics front, <a href=\"https://www.theguardian.com/business/live/2018/jul/30/markets-cautious-after-tech-sell-off-and-ahead-of-central-bank-meetings-business-live?page=with:block-5b5ed997e4b0a09780004c67#block-5b5ed997e4b0a09780004c67\">confidence across the European Union held up this month</a> with the European Commission figures showing a pick-up in sentiment in the UK.</p> <p>Still with the UK, <a href=\"https://www.theguardian.com/business/live/2018/jul/30/markets-cautious-after-tech-sell-off-and-ahead-of-central-bank-meetings-business-live?page=with:block-5b5ee9d2e4b0a09780004cd7#block-5b5ee9d2e4b0a09780004cd7\">mortgage approvals hit a five month high</a> while in Germany, <a href=\"https://www.theguardian.com/business/live/2018/jul/30/markets-cautious-after-tech-sell-off-and-ahead-of-central-bank-meetings-business-live?page=with:block-5b5f03b2e4b0a09780004df1#block-5b5f03b2e4b0a09780004df1\">inflation was steady in July.</a></p> <p><em>On that note, it’s time to close for the day. Thanks for your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5b5f12dbe4b00cd05a637cba\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T13:40:04.917Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street mixed at open</h2>  <div class=\"block-elements\">  <p>Better than expected second quarter earnings from industrial giant Caterpillar have given some support to struggling US markets.</p> <p>The heavy equipment maker raised its outlook for the full year, easing fears that the continuing trade dispute between the US and China would badly damage corporate profits.</p> <p>The Dow Jones Industrial Average has edged up 13 points or 0.07% in early trading while the S&amp;P 500 is up 0.01%.</p> <p>But last week’s tech sell-off continues to undermine the Nasdaq Composite, which has dipped 0.27%.</p> </div>   </div> <div id=\"block-5b5f03b2e4b0a09780004df1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T12:40:51.820Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German inflation steady</h2>  <div class=\"block-elements\">  <p>Germany’s inflation rate remained steady in July, above the European Central Bank’s target of 2%.</p> <p>Consumer prices rose 2.1% year on year, the same as the previous month, according to the Federal Statistics Office. That was the figure harmonised with the rest of the European Union - without that it was within the 2% target and down from 2.1% the previous month.</p>  <figure class=\"element element-image\" data-media-id=\"dbd5c02ec406cf027b90a60712de8782969d331c\"> <img src=\"https://media.guim.co.uk/dbd5c02ec406cf027b90a60712de8782969d331c/0_0_894_807/500.jpg\" alt=\"germaninflat\" width=\"500\" height=\"451\" class=\"gu-image\" /> </figure>  <p>Economist Carsten Brzeski at ING Bank said the figures provided little evidence of a sustainable increase in underlying inflation:</p> <blockquote class=\"quoted\"> <p>Based on the results of seven regional states, German headline inflation recorded another marginal drop and slowed down to 2.0% year on year in July, from 2.1.% YoY in June and 2.2% YoY in May. Measured by the harmonized European consumer price index, headline inflation remained unchanged at 2.1%, suggesting that headline inflation in the entire Eurozone (to be released tomorrow) could have hit the 2%-mark for the fourth time in the last five years.<br></p> <p>Returning to Germany, headline inflation at around 2% YoY, however, is still less the result of the ECB’s ultra-loose monetary policy but rather the result of higher energy prices. In fact, where available, regional core inflation measures remained broadly unchanged and only slightly above 1%, indicating that underlying inflationary pressures in the German economy remain low. Judging from the available components, German inflation data still tells a two-sided story: while prices for consumer goods have gradually accelerated in recent months, inflation on services has slowed down and has even been negative for a couple of months for communication. Also, whether it was the World Cup effect or just the ordinary sales season is hard to tell, but prices for clothing and shoes were the biggest drag on headline inflation.</p> <p>Looking ahead, there are still little signs supporting the ECB’s general optimism that underlying inflation in the entire Eurozone is picking up. Despite a very long economic cycle, low unemployment and rising wages, the German economy shows little sign of overheating, not even a significant pick-up in underlying inflation. Instead, headline inflation is mainly dominated by external and one-off factors. In this regard, the current heatwave could push up food prices and hence headline inflation in the coming months. But with little upside pressure on underlying inflation, chances that headline inflation will fall back under 2% towards the end of the year are much higher than staying at, or closely above, the 2%-mark.</p> </blockquote> </div>   </div> <div id=\"block-5b5ef322e4b09ef967470779\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T11:17:23.589Z\">12.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices are moving higher, helped by last week’s strong growth figures from the US.</p> <p>The prospects of sanctions on Iran denting supply is also supporting the market, although the continuing trade tensions between the US and China are a dampening influence.</p> <p>Brent crude is currently up 0.75% at $74.85 a barrel while West Texas Intermediate - the US benchmark - is 1.76% better at $69.9. <br></p> </div>   </div> <div id=\"block-5b5ee9d2e4b0a09780004cd7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T10:36:18.726Z\">11.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s the Press Association on the UK lending figures:</p> <blockquote> <p>The number of mortgage approvals made to home-buyers jumped to a five-month high in June, Bank of England figures show.</p> <p>Some 65,619 mortgages got the green light for house purchase - the highest monthly total since January.</p> <p>Re-mortgage approvals fell by 7.3% month on month, with 47,895 loans approved in June. Despite the drop-off, the Bank said “re-mortgaging approvals remain broadly in line with the average over 2018 so far”... </p> <p>The Bank of England’s Money and Credit report also said that, excluding mortgages, households’ annual growth in borrowing “remained stable” at 8.8% in June.</p> <p>It said: “Credit cards have been accounting for an increasing share of consumer credit growth over the past couple of years and the growth rate of credit card lending has exceeded that of other loans and advances (which includes personal loans, overdrafts and car finance) since January 2018.”</p> <p>Annual credit card growth stood at 9.5% in June, compared with 8.5% annual growth in other loans and advances.</p> <p>Samuel Tombs, chief UK economist at Pantheon Macroeconomics, said the continued strength in non-mortgage borrowing “is symptomatic of the pressure on consumers’ finances, rather than rising confidence about the outlook for their incomes”. </p> </blockquote> </div>   </div> <div id=\"block-5b5ee2dee4b0b529cba1128d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T10:07:30.258Z\">11.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The recent volatility in tech shares could herald a tricky summer for markets, says David Cheetham, chief market analyst at online trading platform XTB:</p> <blockquote class=\"quoted\"> <p>The summer months are often seen as doldrums as far as the markets are concerned with the perception dating back several centuries and characterised succinctly with the “sell-in-May” trading adage.</p> <p>However, there have been some large moves in recent years and there are growing signs that we could be set for another turbulent August as we saw in 2011 and 2015. The root causes of those plunges were the Eurozone debt crisis and fears of a Chinese slowdown, and while the latter of the two could in particular resurface in the not too distant future the early signs this time around, should another plunge occur, seem to be in US tech stocks.</p> <p>Last week’s stunning drop in Facebook caught many off guard and serves as a timely reminder that the latest leg higher in US markets has come on a narrowing breadth and increasingly ambitious price multiples. There remains much to occur before we even get anywhere near the panic seen in previous August’s but there are a growing set of circumstance arising which may spark a period of heightened volatility. </p> </blockquote> </div>   </div> <div id=\"block-5b5ee0a9e4b0a09780004c95\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T09:56:41.349Z\">10.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of the Bank of England rate-setting meeting on Thursday, Stefan Koopman, market economist at Rabobank, says:</p> <blockquote class=\"quoted\"> <p>This meeting is Mark Carney’s leap of faith. He has led the markets to expect a rate rise, so he now has little choice but to follow through or risk losing credibility.</p> <p>The good news is that after disappointing economic data earlier in the year, we expect to see 0.4% GDP growth this quarter. With there being evidence to show that the Q1 dip was weather-related rather than a structural, the Bank appears to have the platform to push through a hike.</p> <p>The only plausible reason we could see behind interest rates remaining flat would be the ongoing uncertainty around Brexit. But if rates do stay at 0.5% this time, we wouldn’t expect another rise until there’s more clarity around the UK’s departure from the European Union.</p> </blockquote> </div>   </div> <div id=\"block-5b5ede79e4b0b529cba1126b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T09:50:45.906Z\">10.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound is having an uncertain time as investors try to decide whether or not an interest rate rise is coming this week. </p> <p>Against the dollar it has edged up 0.15% to $1.3122 while against the euro it is down 0.18% at €1.1226.</p> <p>Sterling is of course being influenced not only by the prospect of a rate rise but the continuing Brexit discussions and the progress (or lack of it) being made by the government.</p> </div>   </div> <div id=\"block-5b5edc73e4b0b529cba11251\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T09:43:01.609Z\">10.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Ahead of the latest eurozone GDP figures due on Tuesday, ING economist Bert Colijn said:</p> <blockquote class=\"quoted\"> <p>We don’t expect tomorrow’s GDP data for Q2 to have improved from the disappointing Q1 and it does not look like Q3 has started on a stronger footing. Economic sentiment decreased slightly in July, adding to the view that the current pace of 0.4% GDP growth QoQ is more or less the cruising speed for 2018. The PMI and ESI sent differing signals about the performance of industry and services. The PMI saw a decline in the services index, while the ESI saw improvements and while the PMI indicated stable manufacturing conditions, the ESI industry indicator dropped. Overall, the picture was less positive from a business perspective for both surveys, while the ESI indicated stable consumer confidence.</p> <p>While disappointment with current economic conditions seems to be par for the course at the moment, growth concerns seem to be overstating the current situation somewhat. The outlook for domestic demand remains quite bright with continued employment recovery and some improvements in wage growth. The outlook for the external environment remains uncertain thanks to trade war concerns, although recent developments have been more positive. Even though a trade war has far from been avoided, last week’s meeting between US President Trump and European Commission President Juncker at least cleared the air for the moment and could be positive for Eurozone sentiment. The Eurozone economy has shifted into a lower gear for now, but the expansion does not seem to be at risk.</p> </blockquote> </div>   </div> <div id=\"block-5b5ed997e4b0a09780004c67\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T09:31:50.177Z\">10.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Business confidence across Europe remained fairly stable in July with a particularly strong performance from the UK, according to the latest figures.</p> <p><a href=\"https://ec.europa.eu/info/business-economy-euro/indicators-statistics/economic-databases/business-and-consumer-surveys/latest-business-and-consumer-surveys_en\">The EC’s economic sentiment indicator</a> for the eurozone was down just 0.2 points at 112.1 while for the wider European Union it edged up 0.1 points to 112.3. The commission said:</p> <blockquote class=\"quoted\"> <p>Broadly unchanged euro-area sentiment resulted from decreases in industry and retail trade confidence, which were offset by an increase in the services sector. Confidence in construction remained broadly stable while it stayed unchanged among consumers. </p> <p>The marginally better outcome of the headline indicator for the EU (+0.1) was mainly due to the marked improvement of sentiment in the largest non-euro area EU economy, the UK (+1.6) </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/1023861242526609408\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Welcome news as <a href=\"https://twitter.com/hashtag/European?src=hash&amp;ref_src=twsrc%5Etfw\">#European</a> Commission survey shows <a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> <a href=\"https://twitter.com/hashtag/economic?src=hash&amp;ref_src=twsrc%5Etfw\">#economic</a> sentiment index up to 5-month high of 108.5 in July from 106.9 in June &amp; low of 105.3 in March. <a href=\"https://twitter.com/hashtag/Consumer?src=hash&amp;ref_src=twsrc%5Etfw\">#Consumer</a> confidence up &amp; increases for <a href=\"https://twitter.com/hashtag/industrial?src=hash&amp;ref_src=twsrc%5Etfw\">#industrial</a> &amp; <a href=\"https://twitter.com/hashtag/services?src=hash&amp;ref_src=twsrc%5Etfw\">#services</a> sectors&#39; sentiment. But down for <a href=\"https://twitter.com/hashtag/retail?src=hash&amp;ref_src=twsrc%5Etfw\">#retail</a> &amp; <a href=\"https://twitter.com/hashtag/construction?src=hash&amp;ref_src=twsrc%5Etfw\">#construction</a></p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/1023861242526609408?ref_src=twsrc%5Etfw\">July 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-image\" data-media-id=\"b4b4948c8dd5c0c375a74248b4cc96d553ff06d0\"> <img src=\"https://media.guim.co.uk/b4b4948c8dd5c0c375a74248b4cc96d553ff06d0/0_0_1123_430/1000.jpg\" alt=\"eusentiment30july\" width=\"1000\" height=\"383\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-07-30T09:37:15.461Z\">at 10.37am BST</time></p>  </div> <div id=\"block-5b5ecf1de4b0b529cba11208\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T08:45:03.668Z\">9.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More on the UK borrowing figures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/1023849083612667904\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK unsecured credit continues to soar and rose at an annual rate of 8.8% in June</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/1023849083612667904?ref_src=twsrc%5Etfw\">July 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b5eccfee4b0b529cba111eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T08:34:26.322Z\">9.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK mortgage approvals hit five month high</h2>  <div class=\"block-elements\">  <p>Signs of life in the UK housing market, as mortgage approvals picked up last month.</p> <p><a href=\"https://www.bankofengland.co.uk/statistics/money-and-credit/2018/june-2018\">Bank of England figures</a> showed approvals rising from 64,684 in May to 65,619, slightly better than expected and hitting a five month high. Net mortgage lending rose by £3.851bn while consumer lending increased by £1.567bn.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-07-30T08:36:33.929Z\">at 9.36am BST</time></p>  </div> <div id=\"block-5b5ec98ae4b09ef96747062a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T08:19:46.159Z\">9.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some bad news from Heineken, the world’s second-largest beer maker. Reuters reports:</p> <blockquote> <p>[The company] cut its full-year margin forecasts due to currency weakness in some more profitable markets and expansion in Brazil, knocking its shares on Monday.</p> <p>The brewer of Heineken lager, Tiger, Sol and Strongbow cider reported first-half earnings below market expectations and said its operating margin would decline by 20 basis points in 2018, compared with a previous forecast of a 25 basis point increase, after it fell sharply in the first six months.</p> <p>Overall, the brewer sold more beer in the first six months of 2018 than expected, with growth rose steepest in its two most profitable markets, Vietnam and Mexico, along with Brazil, Cambodia, South Africa, Ethiopia and Russia.</p> <p>Heineken shares traded down 6.0 percent at 86.84 euros, by far the weakest performers in the FTSEurofirst index of leading European shares.</p> <p>The Dutch brewer, whose Heineken lager is the top seller in Europe, said the new guidance was because of the negative translational hit from currencies concentrated more in its higher margin countries, such as Vietnam, and a larger dilutive effect of its expanding Brazilian business.</p> <p>Heineken acquired the loss-making Brazilian operations of Japan’s Kirin in 2017 to become the number two player in the South America country, and had previously warned of an impact on its margins. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"95bf33547ac88a07dbc65bb25b519918ae8c1303\"> <img src=\"https://media.guim.co.uk/95bf33547ac88a07dbc65bb25b519918ae8c1303/0_35_3500_2100/1000.jpg\" alt=\"A production line at the Heineken brewery in Jacarei, Brazil.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A production line at the Heineken brewery in Jacarei, Brazil.</span> <span class=\"element-image__credit\">Photograph: Paulo Whitaker/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b5ec7b1e4b0a09780004bf6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T08:11:38.100Z\">9.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The latest Twitter comments from the US president have moved away from trade disputes for the moments, which may give some relief to investors, says Paul Donovan, chief economist at UBS Global Wealth Management:</p> <blockquote class=\"quoted\"> <p>US President Trump has been active on Twitter. Most of the tweets are about media and the Mueller investigation, and do not matter to markets. However, there was also a threat of shutting down the US government if US President Trump’s “big, beautiful wall” is not approved by Congress. There is a 30 September budget deadline.</p> <li> Markets may be somewhat relieved that the political focus of the Trump Twitter Feed has shifted from trade to immigration. Both matter as long-term economic topics, but trade is a bigger threat to investors in the near term.</li> </blockquote> </div>   </div> <div id=\"block-5b5ec196e4b0a09780004bc6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T07:45:31.376Z\">8.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The downbeat mood continues although it is by no means a rout. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>The markets got off to a negative start on what is going to be a crazy busy week, with investors caught between last Friday’s US tech-sell-off and the Fed and Bank of England meetings on Wednesday and Thursday respectively. </p> <p>The FTSE – which is not only facing the much-awaited BoE decision, but the latest PMIs AND updates from nearly a fifth of its constituents – fell 0.4% after the bell. That dragged the index back under 7700, a level it has struggled to substantially break beyond for most of July. Once again its commodity stocks proved to be an issue, especially its miners, led lower by a 1% drop from copper. </p> <p>While the FTSE struggled, the pound – for which Thursday’s BoE interest rate decision could be a make or break event – was fairly serene. Against both the dollar and the euro sterling rose around 0.1%, hitting $1.312 against the former and €1.125 against the latter. </p> <p>As for the Eurozone indices, there were in a similar mood to their UK counterpart. The DAX dipped 35 points, taking it back under 12850, with the CAC slipping 20 points to slip below 5500. In comparison to the UK and US the region doesn’t have a huge amount going on this week, meaning its trading could be driven by the euro’s relationship to the dollar and pound. </p> </blockquote> </div>   </div> <div id=\"block-5b5ebcf8e4b0b529cba11179\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T07:25:08.614Z\">8.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>GVC, the owner of bookmakers Ladbrokes and Coral, is topping the FTSE 100 risers after confirming a $200m deal with MGM Resorts, the world’s biggest casino operator.</p> <p>GVC is currently up more than 5%. Our full story on the deal is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/29/ladbrokes-owner-close-agreeing-200m-deal-mgm-resorts-gvc\">Ladbrokes owner agrees a $200m deal with MGM Resorts</a> </p> </aside> </div>   </div> <div id=\"block-5b5eb8d8e4b0a09780004b91\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T07:16:41.288Z\">8.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open lower</h2>  <div class=\"block-elements\">  <p>As expected, European markets have begun the week on a downbeat note, following the tech sell-off on Wall Street on Friady.</p> <p>The FTSE 100 has fallen 25 points or 0.33%, Germany’s Dax is down 0.27%, France’s Cac has lost 0.4% and Italy’s FTSE MIB is 0.42% lower.</p> </div>   </div> <div id=\"block-5b5eb70ae4b0a09780004b88\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T07:05:51.933Z\">8.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Foxtons falls into losses</h2>  <div class=\"block-elements\">  <p>On the results front, London focused estate agency Foxtons has slumped into loss as the capital’s property market continues to struggle.</p> <p>It lost £2.5m in the first half compared to a £3.8m profit this time last year, and said the outlook was mixed with a subdued sales market. Neil Wilson, chief market analyst at Markets.com, said:</p> <blockquote class=\"quoted\"> <p>Sales are the real problem as the exodus of buyers in the wake of the Brexit vote continues, while higher stamp duty is biting. Sales revenues fell 23% to £17.2m. Chief executive Nic Budden finds comfort in London’s ‘strong fundamentals as a global hub’. So he won’t be pleased to see Deutsche Bank moving half of its euro clearing out of the capital to Germany.</p> </blockquote> <p>Deutsche is reported by the Financial Times <a href=\"https://www.ft.com/content/b18a3622-919a-11e8-b639-7680cedcc421\">to be moving almost half its euro clearing activities from London to Frankfurt (£).</a></p>  <figure class=\"element element-image\" data-media-id=\"0893515e1a63e28e5920edd89a648d52f0d995a1\"> <img src=\"https://media.guim.co.uk/0893515e1a63e28e5920edd89a648d52f0d995a1/0_179_5370_3222/1000.jpg\" alt=\"Foxtons\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5b5eac5ee4b0b529cba11130\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-07-30T06:47:09.603Z\">7.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Agenda: Markets look ahead to interest rate decision</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Stock markets are expected to open lower after a tech sell-off on Wall Street at the end of last week. Investors are beginning to wonder if the relentless rise of the FAANG companies - Facebook, Amazon, Apple, Netflix and Google (now owned by Alphabet) - could be over.</p> <p>More likely is that there will be increasing divergence between them. Amazon reported stellar results once more and Alphabet easily shook off the effects of a European Commission fine, but <a href=\"https://www.theguardian.com/technology/2018/jul/26/facebook-market-cap-falls-109bn-dollars-after-growth-shock\">Facebook recorded the biggest ever one day loss in value on Thursday</a> after its outlook statement unnerved the market. This followed disappointing results from Netflix a few days earlier.</p> <p>Meanwhile Twitter’s user numbers saw a 1m fall and <a href=\"https://www.theguardian.com/technology/2018/jul/27/twitter-share-price-tumbles-after-it-loses-1m-users-in-three-months\">its shares plummeted 20% on Friday</a>. So the tech heavy Nasdaq Compositie index lost nearly 1.5% on Friday, which has already fed through into declines in Asian markets. Europe, which on the whole put in a reasonable performance last week after <a href=\"https://www.theguardian.com/us-news/2018/jul/25/trump-juncker-trade-war-eu-zero-tariff-deal\">Donald Trump and EC president Jean-Claude Juncker eased trade war fears after a better than expected meeting</a>, is also on course for early losses.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/1023810231548035072\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls:<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7658 -0.57%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 12794 -0.52%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 5483 -0.52%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 21806 -0.68%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 9795 -0.74%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/1023810231548035072?ref_src=twsrc%5Etfw\">July 30, 2018</a></blockquote>  </figure>  <p>The falls in the US came despite news that <a href=\"https://www.theguardian.com/business/2018/jul/27/us-economy-report-second-quarter-commerce-department\">the country’s economy had grown by 4.1% on an annualised basis</a>. Jasper Lawler, head of research at London Capital Group, said:</p> <blockquote class=\"quoted\"> <p> The US session at the end of last week left traders digesting 4.1% yoy economic growth in the US in addition to another round of tech stocks reporting. After Facebook’s disappointing update and record breaking sell off, Twitter quickly followed suit. A beat in revenue but a drop off in user activity sent the stock plunging 12% on fears that the platform’s user growth could be limited.</p> <p> Earnings season had set off to a good start, however tech stock headlines have quickly dominated, transforming perceptions and raising questions over valuations of FAANG stocks. With Netflix, Facebook and now Twitter disappointing with results, investors are seriously questioning these advertising revenues based or subscription-based models. On the other hand, Amazon beat earnings expectations comfortably, whilst Alphabet shrugged off a €5 billion fine. This original FAANG trade, which petty much guaranteed impressive returns across previous years, suddenly looks a lot more complicated. Whilst prior to the year these stocks could do no wrong, suddenly that is no longer the case.</p> </blockquote> <p>Investors will now be looking ahead to Apple’s results on Tuesday, with the iPhone maker expected to be closer to the Amazon end of the scale than Facebook,</p> <p>This week also sees a number of central bank meetings. <a href=\"https://www.theguardian.com/business/2018/jul/28/uk-interest-rates-finally-rise-bank-of-england\">The Bank of England is expected to sanction an interest rate rise on Thursday</a>, but the US Federal Reserve is likely to hold fire a day earlier, albeit it could well give further hints at a September increase. Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>It’s the turn of the Bank of Japan, US Federal Reserve and the Bank of England to guide on monetary policy, and while no surprises are expected from the FOMC, we could get some policy tweaks from the Bank of Japan after last week’s interventions in the JGB market. We could also get a rate rise from the Bank of England on Thursday when they meet to run the rule over the UK economy and the latest inflation report.</p> </blockquote> <p>Back to today, and there are a few economic numbers to look out for.</p> <p>Agenda:</p> <p>9.30 BST UK mortgage approvals and net lending</p> <p>10.00 BST Eurozone consumer confidence</p> <p>13.00 BST German consumer price index</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-07-30T06:50:36.311Z\">at 7.50am BST</time></p>  </div>", 
      "charCount": "19100", 
      "firstPublicationDate": "2018-07-30T06:47:12Z", 
      "wordcount": "3276", 
      "lang": "en", 
      "lastModified": "2018-07-30T13:58:37Z", 
      "trailText": "Investors nervous after Facebook and Twitter declines and await interest rate news this week from UK, US and Japan", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-02T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/jul/30/markets-cautious-after-tech-sell-off-and-ahead-of-central-bank-meetings-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T13:58:20Z", 
    "type": "liveblog", 
    "id": "business/live/2018/jul/30/markets-cautious-after-tech-sell-off-and-ahead-of-central-bank-meetings-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/lifeandstyle/2018/jul/30/samuel-smith-brewery-fined-for-failing-to-hand-over-pension-details", 
    "sectionName": "Business", 
    "webTitle": "Samuel Smith brewery fined for failing to hand over pension details", 
    "fields": {
      "bodyText": "One of the oldest breweries in Britain and its chairman have been fined almost £30,000 after they refused to hand over vital documents about its pension scheme. Samuel Smith Old Brewery, which was founded in Tadcaster in 1758, was asked to provide details of its pensions in 2015. The Pension Regulator (TPR) wanted to ensure the Yorkshire-based brewer and pub owner was earning enough money to support the final-salary pension schemes of more than 2,000 employees. However, the brewery owner, Humphrey Smith, 73, wrote back and dismissed the request as “tiresome”. In his letter to TPR, he said: “We are in receipt of your tiresome letter and we are not prepared to divulge the information to your organisation.” TPR responded by launching court proceedings, accusing the company of neglecting or refusing to provide information without a reasonable excuse in breach of the Pensions Act 2004. As the owner and chairman of the company, Smith was accused of failing to hand over the documents. Both the company and Smith pleaded guilty to the offence at a hearing in May. On Monday the brewery and its chairman were sentenced at Brighton magistrates court and fined £26,750 as well as costs of £1,240. Judge Teresa Szagun said the company had claimed it was a “small, independent, family-run brewery struggling in a declining industry” and any fine would have an impact on its employees. However, she said it had taken a “deliberately inflammatory” tone with the regulator and twice failed to comply with a request for information. She said the “The terse tone of the refusal puts the culpability at the highest level of intent. The pensions under question were in respect of 2,000 employees whose future and security are under question.” She fined Samuel Smith Old Brewery £18,750 and its chairman £8,000 as well as ordering a victim surcharge of £340 and costs of £900, bringing the total to £27,990. Judge Szagun said the company had now complied and the pension information was being analysed. Nicola Parish of the TPR said: “As Mr Smith has discovered, becoming compliant with our requests after a court summons has been served will not halt criminal proceedings.” Samuel Smith Old Brewery owns a 300-strong chain of pubs across the country. Smith introduced a strict no-swearing policy at all pubs in 2017 and also banned music to avoid paying music copyright levies.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Owner Humphrey Smith, 73, also punished after ignoring regulator’s ‘tiresome’ request</p>", 
      "byline": "Jaya Narain", 
      "publication": "The Guardian", 
      "headline": "Samuel Smith brewery fined for failing to hand over pension details", 
      "shortUrl": "https://gu.com/p/949jc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"56e6a25b729f054925b1136c1d99841038fcc674\"> <img src=\"https://media.guim.co.uk/56e6a25b729f054925b1136c1d99841038fcc674/0_450_4473_2685/1000.jpg\" alt=\"The Chandos pub in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Chandos in Trafalgar Square, London, is part of the Samuel Smith pub chain.</span> <span class=\"element-image__credit\">Photograph: Jeff Blackler/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>One of the oldest breweries in Britain and its chairman have been fined almost £30,000 after they refused to hand over vital documents about its pension scheme.</p> <p>Samuel Smith Old Brewery, which was founded in Tadcaster in 1758, was asked to provide details of its pensions in 2015.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/30/uk-trademarks-spirits-liqueurs-gin-unusual-flavours-artisanal-brands\">Trademarks for spirits and liqueurs up 41% as UK goes all in for gin</a> </p> </aside>  <p>The Pension Regulator (TPR) wanted to ensure the Yorkshire-based brewer and pub owner was earning enough money to support the final-salary pension schemes of more than 2,000 employees.</p> <p>However, the brewery owner, Humphrey Smith, 73, wrote back and dismissed the request as “tiresome”. </p> <p>In his letter to TPR, he said: “We are in receipt of your tiresome letter and we are not prepared to divulge the information to your organisation.”</p> <p>TPR responded by launching court proceedings, accusing the company of neglecting or refusing to provide information without a reasonable excuse in breach of the Pensions Act 2004.</p> <p>As the owner and chairman of the company, Smith was accused of failing to hand over the documents.</p> <p>Both the company and Smith pleaded guilty to the offence at a hearing in May.</p> <p>On Monday the brewery and its chairman were sentenced at Brighton magistrates court and fined £26,750 as well as costs of £1,240.</p> <p>Judge Teresa Szagun said the company had claimed it was a “small, independent, family-run brewery struggling in a declining industry” and any fine would have an impact on its employees.</p> <p>However, she said it had taken a “deliberately inflammatory” tone with the regulator and twice failed to comply with a request for information.</p> <p>She said the “The terse tone of the refusal puts the culpability at the highest level of intent. The pensions under question were in respect of 2,000 employees whose future and security are under question.”</p> <p>She fined Samuel Smith Old Brewery £18,750 and its chairman £8,000 as well as ordering a victim surcharge of £340 and costs of £900, bringing the total to £27,990.</p> <p>Judge Szagun said the company had now complied and the pension information was being analysed.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Nicola Parish of the TPR said: “As Mr Smith has discovered, becoming compliant with our requests after a court summons has been served will not halt criminal proceedings.”</p> <p>Samuel Smith Old Brewery owns a 300-strong chain of pubs across the country.</p> <p>Smith introduced a strict <a href=\"https://www.theguardian.com/lifeandstyle/2017/jul/01/samuel-smith-pub-boss-anti-swearing-crusade-sacked-on-spot\">no-swearing policy at all pubs in 2017 </a>and also banned music to avoid paying music copyright levies.</p>", 
      "newspaperEditionDate": "2018-07-31T00:00:00Z", 
      "charCount": "2372", 
      "wordcount": "402", 
      "firstPublicationDate": "2018-07-30T11:22:45Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-07-30T18:00:01Z", 
      "thumbnail": "https://media.guim.co.uk/56e6a25b729f054925b1136c1d99841038fcc674/0_450_4473_2685/500.jpg", 
      "trailText": "Owner Humphrey Smith, 73, also punished after ignoring regulator’s ‘tiresome’ request", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/lifeandstyle/2018/jul/30/samuel-smith-brewery-fined-for-failing-to-hand-over-pension-details", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T11:22:45Z", 
    "type": "article", 
    "id": "lifeandstyle/2018/jul/30/samuel-smith-brewery-fined-for-failing-to-hand-over-pension-details", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/30/deutsche-bank-moves-euro-clearing-from-london-to-frankfurt", 
    "sectionName": "Business", 
    "webTitle": "Deutsche Bank moves euro clearing from London to Frankfurt", 
    "fields": {
      "bodyText": "Deutsche Bank has moved a “large part” of its euro clearing activity to Frankfurt from London in a boost to the efforts of the eurozone’s top financial centre to lure business away from the City before Brexit. Germany’s biggest bank said its decision would not affect jobs because it would simply involve pushing a different button to route clearing to Eurex, the clearing division of the German exchange Deutsche Börse. However, the change, confirmed by a spokesman and first reported by the Financial Times, will be seen as a victory in Deutsche Börse’s campaign to grab a larger slice of the euro clearing market. Clearing, seen as a vital pillar of financial stability, is dominated by the City of London, where about €1tn (£890bn) of transactions are cleared every day. The London Stock Exchange, which owns the London-based LCH clearing house, has warned that the loss of euro clearing could cost the City 100,000 jobs. Its shares had fallen by more than 1% in early trading in the wake of Deutsche Bank’s announcement. A spokeswoman for Eurex said it had a market share of 8% of euro clearing, up from virtually zero a year ago. Hubertus Väth, the chief executive of the marketing group Frankfurt Main Finance, told the FT that moving euro clearing from London to Frankfurt was “on top of our priority list from the very first day after the Brexit referendum”. Clearing houses act as an intermediary and guarantor between firms that buy and sell financial instruments such as interest rate swaps. London hosted about 70% of euro transaction clearing as of 2013, according to the Bank for International Settlements. For eurozone members, London’s dominance in euro clearing is a long-running bugbear. In 2015, the UK government won a legal case against the European Central Bank, which had demanded that clearing houses should be based in the eurozone if they handled euro-dominated trades. In preparation for Brexit, Brussels has proposed ideas that could give the EU more responsibility for regulating foreign clearing houses. The former Bank of England deputy governor Charlie Bean told a House of Lords committee in 2016 he had “absolutely no doubt at all” that London would lose euro clearing after Brexit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Move by bank to divert business away from UK since Brexit vote is ‘largely symbolic’</p>", 
      "byline": "Rob Davies and agencies", 
      "publication": "theguardian.com", 
      "headline": "Deutsche Bank moves euro clearing from London to Frankfurt", 
      "shortUrl": "https://gu.com/p/9497b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f2564777dba0c28350dda47c205e817f9fdd9642\"> <img src=\"https://media.guim.co.uk/f2564777dba0c28350dda47c205e817f9fdd9642/0_98_3375_2024/1000.jpg\" alt=\"Deutsche Bank offices in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deutsche Bank said its decision would not affect jobs because it would simply involve pushing a different button to route clearing to Eurex.</span> <span class=\"element-image__credit\">Photograph: Luke MacGregor/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Deutsche Bank has moved a “large part” of its euro clearing activity to Frankfurt from London in a boost to the efforts of the eurozone’s top financial centre to lure business away from the City before Brexit.</p> <p>Germany’s biggest bank said its decision would not affect jobs because it would simply involve pushing a different button to route clearing to Eurex, the clearing division of the German exchange Deutsche Börse.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jul/30/brexit-uk-warns-eu-of-tit-for-tat-measures-over-financial-services\">Brexit: UK warns EU of tit-for-tat measures over financial services</a> </p> </aside>  <p>However, the change, confirmed by a spokesman and first reported by the Financial Times, will be seen as a victory in <a href=\"https://www.theguardian.com/business/2017/oct/09/frankfurt-euro-clearing-uk-deutsche-borse-london-brexit\">Deutsch</a><a href=\"https://www.theguardian.com/business/2017/oct/09/frankfurt-euro-clearing-uk-deutsche-borse-london-brexit\">e Börse’s ca</a><a href=\"https://www.theguardian.com/business/2017/oct/09/frankfurt-euro-clearing-uk-deutsche-borse-london-brexit\">mpaign</a> to grab a larger slice of the euro clearing market.</p> <p>Clearing, seen as a vital pillar of financial stability, is dominated by the City of London, where about €1tn (£890bn) of transactions are cleared every day.</p> <p>The London Stock Exchange, which owns the London-based LCH clearing house, has warned that the <a href=\"https://www.theguardian.com/business/2016/sep/23/100000-clearing-jobs-at-risk-from-brexit-vote-stock-exchange-chief\">loss of euro clearing could cost the City 100,000 jobs</a>. Its shares had fallen by more than 1% in early trading in the wake of Deutsche Bank’s announcement.</p> <p>A spokeswoman for Eurex said it had a market share of 8% of euro clearing, up from virtually zero a year ago.<br></p> <p>Hubertus Väth, the chief executive of the marketing group Frankfurt Main Finance, told the FT that moving euro clearing from London to Frankfurt was “on top of our priority list from the very first day after the Brexit referendum”.</p> <p>Clearing houses act as an intermediary and guarantor between firms that buy and sell financial instruments such as interest rate swaps.</p> <p>London hosted about 70% of euro transaction clearing as of 2013, according to the Bank for International Settlements.<br></p> <p>For eurozone members, London’s dominance in euro clearing is a long-running bugbear.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In 2015, the UK government <a href=\"https://www.theguardian.com/politics/2015/mar/04/george-osborne-wins-clearing-house-ruling-against-ecb\">won a legal case</a> against the European Central Bank, which had demanded that clearing houses should be based in the eurozone if they handled euro-dominated trades. </p> <p>In preparation for Brexit, Brussels <a href=\"https://www.theguardian.com/business/2017/jun/13/brussels-euro-uk-brexit-eu-business\">has proposed ideas that could give the EU</a> more responsibility for regulating foreign clearing houses.</p> <p>The former Bank of England deputy governor Charlie Bean told a House of Lords committee in 2016 he had <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2016/sep/12/stock-exchange-merger-is-now-caught-in-the-brexit-crossfire\">“absolutely no doubt at all” that London would lose euro clearing</a> after Brexit.<br></p>", 
      "charCount": "2217", 
      "wordcount": "377", 
      "firstPublicationDate": "2018-07-30T08:56:23Z", 
      "lang": "en", 
      "lastModified": "2018-07-30T12:02:31Z", 
      "thumbnail": "https://media.guim.co.uk/f2564777dba0c28350dda47c205e817f9fdd9642/0_98_3375_2024/500.jpg", 
      "trailText": "Move by bank to divert business away from UK since Brexit vote is ‘largely symbolic’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/30/deutsche-bank-moves-euro-clearing-from-london-to-frankfurt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T08:56:23Z", 
    "type": "article", 
    "id": "business/2018/jul/30/deutsche-bank-moves-euro-clearing-from-london-to-frankfurt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/30/train-chaos-north-of-england-manchester-liverpool-northern-rail", 
    "sectionName": "Business", 
    "webTitle": "Rail chaos in north of England cost economy £38m, report says", 
    "fields": {
      "bodyText": "Cancelled trains in the north of England have cost businesses nearly £38m so far this summer, according to an analysis. The claim came as Northern Rail reintroduced on Monday three-quarters of the 168 services that were removed from its timetable on 4 June. The remaining 25% will be reintroduced in September. On Sunday, dozens of trains were cancelled because of staffing shortages, including nearly every service between Liverpool and Manchester airport, leaving many passengers stranded. Northern, the private train operator behind the cancellations, told passengers the service cuts would ensure “trains are in the right depots ready for the Monday morning commuter services, as we reintroduce most of our May 2018 timetabled services which were suspended on 4 June”. More than 9,000 Northern rail services were cut from the train schedule over the past two months following the timetable change. The entire Lakes line was closed, prompting a heritage rail company to step into the breach and offer a free service during the run-up to the holiday season. Sunday’s chaos prompted Andy Burnham, the mayor of Greater Manchester, to write to Theresa May to intervene. He said the transport secretary, Chris Grayling, had broken a promise to make tackling Northern rail issues a top priority. “There are only so many times that I can call on Chris Grayling to do his job and help rail passengers in the north. He has failed to deliver on his promise to make sorting out rail chaos here his top priority and that is why I feel have no choice but to ask the prime minister to intervene. Speaking on Monday on BBC Radio 4’s Today programme, Burnham said he was struggling to see why Grayling was still in his job. He said: “We’ve been saying these services are not working, there is a fundamental problem here, and the response is nothing. He doesn’t come here, he cancelled a conference recently – a northern transport summit – it’s just good not enough.” Analysis from the Northern Powerhouse Partnership (NPP), a thinktank set up by the former chancellor George Osborne, found £38m had been lost to the northern English economy on Northern trains alone this summer, and up to £1.3m a day at the height of the crisis. It also revealed up to 1m hours of timehad been lost from people’s lives. Henri Murison, director of NPP, said the economic damage was not “just a flash in the pan but actually will have a longer-term impact, sadly”. He told BBC Breakfast: “And when this investment which has caused this problem was supposed to have improved things, actually it will have made it worse in the end.” Jonathan Reynolds, the Labour MP for Stalybridge and Hyde, which has been severely affected by the temporary timetable, said: “Every week I get three or four messages from people who are late for work, people who are in trouble at work for being consistently late, and parents who’ve seen less of their children. It is hard to express just how disillusioned people are with the situation as it stands.” Northern services on routes in Lancashire, Cumbria and Greater Manchester have been disrupted for months because of delays to electrification of the line between Manchester and Blackpool, and hundreds of trains were cancelled following the implementation of new timetables in May. On Monday, 75% of Northern’s train services will be reinstated. Bosses had initially promised the full timetable would be reinstated by the end of July, but agreed to a phased reintroduction after discussions with the Rail North Partnership (RNP), which manages the north of England franchises on behalf of the Department for Transport and Transport for the North. The shadow transport secretary, Andy McDonald, said: “This government is allowing the train operator to get away with it by not holding them to account. Once again the north is an afterthought for this government on transport. It’s time Arriva was stripped of its contract.” So far, 4,000 monthly and annual pass holders in the worst-affected areas have applied for a refund of four weeks’ worth of travel costs, and the payments would be made this week, a Northern spokesman said. The full cost to the north of England is likely to be considerably higher than the figures in the report, because the region’s other major rail operator, TransPennine Express, did not provide figures for its affected services between 20 May and the end of June. Half of trains were significantly delayed or cancelled on some TransPennine routes on some days this summer, according to the NPP analysis. The NPP’s Devolving Our Railways report says the government must devolve full powers of oversight to Transport for the North to prevent a repeat of the summer’s chaos. Osborne said: “This report sets out a clear message to government, the Northern powerhouse is crying out for more devolution. This is the very role we envisaged Transport for the North doing when we set them up. Northern leaders will support them in making sure the people of the Northern powerhouse get the modern, connected network they deserve.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Northern Rail reintroduces 75% of services cut in June, due to a timetable change, on Monday </p>", 
      "byline": "Amy Walker", 
      "publication": "The Guardian", 
      "headline": "Rail chaos in north of England cost economy £38m, report says", 
      "shortUrl": "https://gu.com/p/9456n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4b2a54972e7c7e4822b0fcc2d78bd217b0738655\"> <img src=\"https://media.guim.co.uk/4b2a54972e7c7e4822b0fcc2d78bd217b0738655/0_71_6720_4032/1000.jpg\" alt=\"Northern rail trains sit at Manchester’s Newton Heath depot.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Northern rail trains at Manchester’s Newton Heath depot.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Cancelled trains in the north of England have cost businesses nearly £38m so far this summer, according to an analysis.<br></p> <p>The claim came as Northern Rail reintroduced on Monday three-quarters of the 168 services that were removed from its timetable on 4 June. The remaining 25% will be reintroduced in September.</p> <p>On Sunday, dozens of trains were cancelled because of staffing shortages, including nearly every service between Liverpool and Manchester airport, leaving many passengers stranded.</p> <p>Northern, the private train operator behind the cancellations, told passengers the service cuts would ensure “trains are in the right depots ready for the <a href=\"http://tracking.vuelio.co.uk/tracking/click?d=5zEjzL6GxUqkMqLTxZttuFVd0tOmnXqCaDGsx-e0t3Zm9NHlovkj6FXQ35j25DV5N1xkTl7XxhiFem1nQi4TFfasq6pUcn3LfodtHhaItJGp0\">Monday morning</a> commuter services, as we reintroduce most of our May 2018 timetabled services which were suspended on 4 June”.</p> <p>More than 9,000 Northern rail services were cut from the train schedule over the past two months following the timetable change. The entire <a href=\"https://www.theguardian.com/commentisfree/2018/jun/20/hogwarts-express-trains-northern-rail-lake-district\">Lakes line</a> was closed, prompting a heritage rail company to step into the breach and offer a free service during the run-up to the holiday season.</p> <p>Sunday’s chaos prompted Andy Burnham, the mayor of Greater Manchester, to write to Theresa May to intervene. He said the transport secretary, Chris Grayling, had broken a promise to make tackling Northern rail issues a <a href=\"https://www.gov.uk/government/news/plans-to-tackle-northern-rail-issues-top-priority%E2%80%9D.\">top priority</a>.</p> <p>“There are only so many times that I can call on Chris Grayling to do his job and help rail passengers in the north. He has failed to deliver on his promise to make sorting out rail chaos here his top priority and that is why I feel have no choice but to ask the prime minister to intervene.</p> <p>Speaking on Monday on BBC Radio 4’s Today programme, Burnham said he was struggling to see why Grayling was still in his job.</p> <p>He said: “We’ve been saying these services are not working, there is a fundamental problem here, and the response is nothing. He doesn’t come here, he cancelled a conference recently – a northern transport summit – it’s just good not enough.”<br></p> <p>Analysis from the Northern Powerhouse Partnership (NPP), a thinktank set up by the former chancellor George Osborne, found £38m had been lost to the northern English economy on Northern trains alone this summer, and up to £1.3m a day at the height of the crisis. It also revealed up to 1m hours of timehad been lost from people’s lives.</p> <p>Henri Murison, director of NPP, said the economic damage was not “just a flash in the pan but actually will have a longer-term impact, sadly”.</p> <p>He told BBC Breakfast: “And when this investment which has caused this problem was supposed to have improved things, actually it will have made it worse in the end.”</p> <p>Jonathan Reynolds, the Labour MP for Stalybridge and Hyde, which has been severely affected by the temporary timetable, said: “Every week I get three or four messages from people who are late for work, people who are in trouble at work for being consistently late, and parents who’ve seen less of their children. It is hard to express just how disillusioned people are with the situation as it stands.”</p> <p>Northern services on routes in Lancashire, Cumbria and Greater Manchester have been disrupted for months because of delays to electrification of the line between Manchester and Blackpool, and hundreds of trains were cancelled following the implementation of new timetables in May. On Monday, 75% of Northern’s train services will be reinstated.</p> <p>Bosses had initially promised the full timetable would be reinstated by the end of July, but agreed to a phased reintroduction after discussions with the Rail North Partnership (RNP), which manages the north of England franchises on behalf of the Department for Transport and Transport for the North.</p> <p>The shadow transport secretary, Andy McDonald, said: “This government is allowing the train operator to get away with it by not holding them to account. Once again the north is an afterthought for this government on transport. It’s time Arriva was stripped of its contract.”</p> <p>So far, 4,000 monthly and annual pass holders in the worst-affected areas have applied for a refund of four weeks’ worth of travel costs, and the payments would be made this week, a Northern spokesman said.</p> <p>The full cost to the north of England is likely to be considerably higher than the figures in the report, because the region’s other major rail operator, TransPennine Express, did not provide figures for its affected services between 20 May and the end of June.</p> <p>Half of trains were significantly delayed or cancelled on some TransPennine routes on some days this summer, according to the NPP analysis.</p> <p>The NPP’s Devolving Our Railways report says the government must devolve full powers of oversight to Transport for the North to prevent a repeat of the summer’s chaos.</p> <p>Osborne said: “This report sets out a clear message to government, the Northern powerhouse is crying out for more devolution. This is the very role we envisaged Transport for the North doing when we set them up. Northern leaders will support them in making sure the people of the Northern powerhouse get the modern, connected network they deserve.”</p>", 
      "newspaperEditionDate": "2018-07-30T00:00:00Z", 
      "charCount": "5049", 
      "wordcount": "856", 
      "firstPublicationDate": "2018-07-30T05:01:18Z", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-07-30T09:33:06Z", 
      "thumbnail": "https://media.guim.co.uk/4b2a54972e7c7e4822b0fcc2d78bd217b0738655/0_71_6720_4032/500.jpg", 
      "trailText": "Northern Rail reintroduces 75% of services cut in June, due to a timetable change, on Monday ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/30/train-chaos-north-of-england-manchester-liverpool-northern-rail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T07:24:00Z", 
    "type": "article", 
    "id": "business/2018/jul/30/train-chaos-north-of-england-manchester-liverpool-northern-rail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/29/ladbrokes-owner-close-agreeing-200m-deal-mgm-resorts-gvc", 
    "sectionName": "Business", 
    "webTitle": "Ladbrokes owner agrees $200m deal with MGM Resorts", 
    "fields": {
      "bodyText": "The UK owner of Ladbrokes and Coral has sealed a $200m (£152m) tie-up with the world’s biggest casino operator, catapulting it into the lucrative, newly liberalised US sports betting market. On Monday, the FTSE-listed gambling group GVC Holdings confirmed the joint venture with MGM Resorts, giving both partners a foothold in what is forecast to grow into a multibillion-dollar sector. MGM – best known for Las Vegas casinos such as the MGM Grand and the Bellagio – and GVC have agreed to inject an initial $100m each as part of a 50-50 joint venture focused on US sports betting. It would make GVC the lead sports betting and online gambling services provider for all MGM’s casino and hotel properties in the US. Importantly, the deal will allow GVC and MGM to work together to create gambling/betting ventures within newly sanctioned US states, delivering a range of land-based and digital gambling opportunities. In May, the US supreme court overturned a federal law that banned gambling on American football, basketball, baseball and other sports in most US states. That was an eagerly anticipated watershed for Britain’s bookmakers, who have been jockeying for position to gain a strong foothold in the US. They have the advantage of years of experience due to Europe’s more liberal approach to sports gambling, while the common language reduces barriers to entry. Analysts have been scrutinising GVC’s movements, and those of its FTSE counterparts, Paddy Power Betfair and William Hill. Both used horse racing and sportsbook acquisition to sow the seeds of a solid base from Nevada to New Jersey, where sports betting was already permitted. Paddy Power Betfair already has 300 US staff and owns the TVG television network, which shows live horse racing – betting on live animals was not banned under the previous legislation. In May, it bought the US fantasy sports betting site FanDuel, which allows customers to bet on fantasy sports games based on professional American football, basketball, baseball and ice hockey. The 1992 Professional and Amateur Sports Protection Act (Paspa) effectively outlawed sports betting nationwide, with the exception of a few states. The result was a thriving underground betting industry that accepts an estimated $150bn in illegal wagers every year, according to the American Gaming Association. GVC, which also owns the Sportingbet brand and has grown rapidly through acquisitions including the purchase of Ladbrokes last year, had been evaluating opportunities to expand in the US since the supreme court decision. Gambling employs more than 100,000 people in the UK and contributed £2.8bn to the public purse last year. But the industry was left reeling by the government’s decision earlier this year to slash the maximum stake on fixed-odds betting terminals from £100 to £2, and is seeking other opportunities to make money. In the US, domestic operators have been bracing themselves for what has been billed as the biggest British invasion since the Beatles in the 1960s. The supreme court ruling came despite opposition from the Trump administration, major sports leagues and religious groups. One research company estimated that as many as 32 US states would offer sports betting within five years. Richard Thorp, the business development director at the US consultancy FSB, said: “If US operators want to beat back the Brits, it’s imperative that they move quickly and choose their suppliers wisely. “The post-Paspa scene which US legislators set still has many unanswered questions – for one [whether] the advertising of gambling will be permitted.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>GVC Holdings confirms 50-50 venture in newly liberalised US sports betting market</p>", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Ladbrokes owner agrees $200m deal with MGM Resorts", 
      "shortUrl": "https://gu.com/p/94597", 
      "main": "<figure class=\"element element-image\" data-media-id=\"60b3694d12d7e02cc9377864c28e473e57025d45\"> <img src=\"https://media.guim.co.uk/60b3694d12d7e02cc9377864c28e473e57025d45/0_55_2432_1459/1000.jpg\" alt=\"Los Angeles Lakers' Josh Hart shoots around Portland Trail Blazers' Zach Collins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Earlier this year, the supreme court overturned a gambling ban on sports including basketball and American football.</span> <span class=\"element-image__credit\">Photograph: John Locher/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK owner of Ladbrokes and Coral has sealed a $200m (£152m) tie-up with the world’s biggest casino operator, catapulting it into the lucrative, <a href=\"https://www.theguardian.com/sport/2018/apr/29/britain-bookmakers-jockey-for-position-in-us-betting-watershed\">newly liberalised</a> US sports betting market.<br></p> <p>On Monday, the FTSE-listed gambling group GVC Holdings confirmed the joint venture with <a href=\"https://www.mgmresorts.com/en/company/contact-us.html\">MGM Resorts</a>, giving both partners a foothold in what is forecast to grow into a multibillion-dollar sector. </p> <p>MGM – best known for Las Vegas casinos such as the MGM Grand and the Bellagio – and GVC have agreed to inject an initial $100m each as part of a 50-50 joint venture focused on US sports betting. </p> <p>It would make GVC the lead sports betting and online gambling services provider for all MGM’s casino and hotel properties in the US.</p> <p>Importantly, the deal will allow GVC and MGM to work together to create gambling/betting ventures within newly sanctioned US states, delivering a range of land-based and digital gambling opportunities.</p> <p>In May, the US supreme court <a href=\"https://www.theguardian.com/law/2018/may/14/sports-betting-gambling-legal-supreme-court-decision\">overturned a federal law</a> that banned gambling on American football, basketball, baseball and other sports in most US states.</p> <p>That was an eagerly anticipated <a href=\"https://www.theguardian.com/sport/2018/apr/29/britain-bookmakers-jockey-for-position-in-us-betting-watershed\">watershed for Britain’s bookmakers</a>, who have been jockeying for position to gain a strong foothold in the US. They have the advantage of years of experience due to Europe’s more liberal approach to sports gambling, while the common language reduces barriers to entry. <br></p> <p>Analysts have been scrutinising GVC’s movements, and those of its FTSE counterparts, Paddy Power Betfair and <a href=\"https://www.theguardian.com/business/williamhill\">William Hill</a>. Both used horse racing and sportsbook acquisition to sow the seeds of a solid base from Nevada to New Jersey, where sports betting was already permitted.</p> <p>Paddy Power Betfair already has 300 US staff and owns the TVG television network, which shows live horse racing – betting on live animals was not banned under the previous legislation.</p> <p>In May, it bought the US <a href=\"https://www.theguardian.com/business/2018/may/16/paddy-power-betfair-in-talks-to-buy-fanduel-after-us-sports-betting-ruling\">fantasy sports betting site FanDuel</a>, which allows customers to bet on fantasy sports games based on professional American football, basketball, baseball and ice hockey.</p> <p>The 1992 Professional and Amateur Sports Protection Act (Paspa) effectively outlawed sports betting nationwide, with the exception of a few states. The result was a thriving underground betting industry that accepts an estimated $150bn in illegal wagers every year, according to the American Gaming Association.</p> <p>GVC, which also owns the Sportingbet brand and has grown rapidly through acquisitions including the <a href=\"https://www.theguardian.com/society/2017/dec/22/ladbrokes-coral-agrees-4bn-takeover-online-rival-gvc\">purchase of Ladbrokes last year</a>, had been evaluating opportunities to expand in the US since the supreme court decision.</p> <p>Gambling employs more than 100,000 people in the UK and contributed <a href=\"https://www.uktradeinfo.com/Statistics/Pages/TaxAndDutybulletins.aspx\">£2.8bn to the public purse</a> last year. But the industry was left reeling by the government’s decision earlier this year to <a href=\"https://www.theguardian.com/uk-news/2018/may/17/maximum-stake-for-fixed-odds-betting-terminals-cut-to-2\">slash the maximum stake</a> on fixed-odds betting terminals from £100 to £2, and is seeking other opportunities to make money.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In the US, domestic operators have been bracing themselves for what has been billed as the biggest British invasion since <a draggable=\"true\" href=\"https://www.theguardian.com/music/2018/mar/24/beatles-unseen-photographs-baltimore-washington-mike-mitchell-auction\">the Beatles in the 1960s</a>.</p> <p>The supreme court ruling came despite opposition from the Trump administration, major sports leagues and religious groups. One research company estimated that as many as 32 US states would offer sports betting within five years.</p> <p>Richard Thorp, the business development director at the US consultancy FSB, said: “If US operators want to beat back the Brits, it’s imperative that they move quickly and choose their suppliers wisely.</p> <p>“The post-Paspa scene which US legislators set still has many unanswered questions – for one [whether] the advertising of gambling will be permitted.”</p>", 
      "newspaperEditionDate": "2018-07-30T00:00:00Z", 
      "charCount": "3602", 
      "wordcount": "581", 
      "firstPublicationDate": "2018-07-29T13:45:27Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-07-30T10:24:04Z", 
      "thumbnail": "https://media.guim.co.uk/60b3694d12d7e02cc9377864c28e473e57025d45/0_55_2432_1459/500.jpg", 
      "trailText": "GVC Holdings confirms 50-50 venture in newly liberalised US sports betting market", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/29/ladbrokes-owner-close-agreeing-200m-deal-mgm-resorts-gvc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T07:05:19Z", 
    "type": "article", 
    "id": "business/2018/jul/29/ladbrokes-owner-close-agreeing-200m-deal-mgm-resorts-gvc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jul/30/uk-trademarks-spirits-liqueurs-gin-unusual-flavours-artisanal-brands", 
    "sectionName": "Business", 
    "webTitle": "Trademarks for spirits and liqueurs up 41% as UK goes all in for gin", 
    "fields": {
      "bodyText": "The number of trademarks registered for spirits and liqueurs in the UK leapt by 41% last year, according to new figures that reflect the soaring demand for artisanal products and consumers’ continued thirst for gin. The scale of innovation by big brands and supermarkets in their scramble to produce unusual flavours and colours is also triggering more disputes involving “copycat” name claims, research published on Monday by the law firm RPC shows. There were 2,210 trademarks registered in 2017 – up from 1,570 in 2016 – with the number having risen by 84% over the last five years, from 1,199 in 2013, the RPC report said. In addition, 39 artisanal gin distilleries were opened in the UK in 2017 alone. Flavoured gins have accelerated a revival of gin that began in 2009 with the launch of the Sipsmith craft brand and was followed by the launch of dozens of local distilleries. The drinks giant Diageo said last week that gin was the fastest-growing category across western Europe, with sales up 22%. Its Gordon’s brand launched a pink gin last summer, tapping into the Instagram-inspired popularity of colourful drinks and cocktails, while a new flavour from Tanqueray is a gin made with blood oranges called Flor de Sevilla. “Brands are rushing to register spirit trademarks as the industry goes through a period of rapid innovation,” said Ben Mark, legal director at RPC. “Many drinks companies are adopting a strategy of launching multiple sub-brands and varieties of their drinks in order to meet consumer and retailers’ demands for limited runs and niche drinks. It is a big departure from 15 years ago, when drinks companies would concentrate their marketing spend on just a few core brands and products.” But rapid expansion in this sector has also led to a flurry of counter-claims, added the RPC partner Ciara Cullen. “More products inevitably means more trademarks. As a result, competition among spirits producers is getting increasingly intense. As more businesses seek to establish and protect a strong brand identity amid a proliferation of launches of similar products, the chances of branding clashes and copycat claims is high.” Among recent examples, the Scottish craft beer company BrewDog issued a legal warning against a Birmingham pub seeking to prevent it sharing its name with BrewDog’s gin brand Lone Wolf, though it was later withdrawn. Bacardi’s application to trademark its Angel’s Envy whisky was refused after the absinthe manufacturer La Fee, which also has a product named Envy, complained. The Port of Leith Distillery disputed the Birmingham-based Gleann Mór Spirits Company’s application to register Leith Gin, but its challenge failed.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Figures reflect demand for artisanal brands and drinkers’ thirst for unusual flavours</p>", 
      "byline": "Rebecca Smithers Consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Trademarks for spirits and liqueurs up 41% as UK goes all in for gin", 
      "shortUrl": "https://gu.com/p/945n7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"371e69c8e33fc3f954a31578e960dc13ea0ed778\"> <img src=\"https://media.guim.co.uk/371e69c8e33fc3f954a31578e960dc13ea0ed778/0_60_4256_2554/1000.jpg\" alt=\"Bottles of artisanal gin\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The RPC research found that 39 artisanal gin distilleries were opened in the UK in 2017.</span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The number of trademarks registered for spirits and liqueurs in the UK leapt by 41% last year, according to new figures that reflect the soaring demand for artisanal products and <a href=\"https://www.theguardian.com/society/2016/mar/09/gin-consumption-soars-amid-boom-in-new-uk-distilleries\">consumers’ continued thirst for gin</a>.</p> <p>The scale of innovation by big brands and supermarkets in their scramble to produce unusual flavours and colours is also triggering more disputes involving “copycat” name claims, research published on Monday by the law firm RPC shows. </p> <p>There were 2,210 trademarks registered in 2017 – up from 1,570 in 2016 – with the number having risen by 84% over the last five years, from 1,199 in 2013, the RPC report said. In addition, 39 artisanal gin distilleries were opened in the UK in 2017 alone. </p>  <figure class=\"element element-image element--supporting\" data-media-id=\"9dec78b953a3e29fb17f86681867364d267b53e2\"> <img src=\"https://media.guim.co.uk/9dec78b953a3e29fb17f86681867364d267b53e2/0_69_900_1125/800.jpg\" alt=\"Tanqueray Flor de Sevilla gin\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tanqueray’s new Flor de Sevilla brand of gin is blood-orange flavoured.</span> </figcaption> </figure>  <p>Flavoured gins have accelerated <a href=\"https://www.theguardian.com/business/2018/jan/18/from-mothers-ruin-to-modern-tipple-how-uk-rediscovered-gin\">a revival of gin that began in 2009</a> with the launch of the Sipsmith craft brand and was followed by the launch of dozens of local distilleries. The drinks giant Diageo said last week that <a href=\"https://www.theguardian.com/business/2018/jul/26/gin-craze-boosts-sales-by-22-across-europe-for-diageo\">gin was the fastest-growing category across western Europe</a>, with sales up 22%. Its Gordon’s brand launched a pink gin last summer, tapping into the <a href=\"https://www.theguardian.com/lifeandstyle/2018/jun/15/gin-fiona-beckett\">Instagram-inspired popularity of colourful drinks</a> and cocktails, while a new flavour from Tanqueray is a gin made with blood oranges called Flor de Sevilla<strong>.</strong><br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/24/fever-trees-value-gin-sales-shares\">Fever-Tree's value fizzes to £4.5bn on back of strong gin sales</a> </p> </aside>  <p>“Brands are rushing to register spirit trademarks as the industry goes through a period of rapid innovation,” said Ben Mark, legal director at RPC. “Many drinks companies are adopting a strategy of launching multiple sub-brands and varieties of their drinks in order to meet consumer and retailers’ demands for limited runs and niche drinks. It is a big departure from 15 years ago, when drinks companies would concentrate their marketing spend on just a few core brands and products.”<br></p> <p>But rapid expansion in this sector has also led to a flurry of counter-claims, added the RPC partner Ciara Cullen. “More products inevitably means more trademarks. As a result, competition among spirits producers is getting increasingly intense. As more businesses seek to establish and protect a strong brand identity amid a proliferation of launches of similar products, the chances of branding clashes and copycat claims is high.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Among recent examples, the Scottish craft beer company <a href=\"https://www.theguardian.com/lifeandstyle/2017/mar/27/brewdog-backs-down-lone-wolf-pub-trademark-dispute\">BrewDog issued a legal warning against a Birmingham</a> pub seeking to prevent it sharing its name with BrewDog’s gin brand Lone Wolf, though it was later withdrawn.</p> <p>Bacardi’s application to trademark its Angel’s Envy whisky was refused after the absinthe manufacturer La Fee, which also has a product named Envy, complained. The Port of Leith Distillery disputed the Birmingham-based Gleann Mór Spirits Company’s application to register Leith Gin, but its challenge failed.</p>", 
      "newspaperEditionDate": "2018-07-30T00:00:00Z", 
      "charCount": "2677", 
      "wordcount": "440", 
      "firstPublicationDate": "2018-07-30T05:01:18Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-08-14T08:51:51Z", 
      "thumbnail": "https://media.guim.co.uk/371e69c8e33fc3f954a31578e960dc13ea0ed778/0_60_4256_2554/500.jpg", 
      "trailText": "Figures reflect demand for artisanal brands and drinkers’ thirst for unusual flavours", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jul/30/uk-trademarks-spirits-liqueurs-gin-unusual-flavours-artisanal-brands", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-07-30T05:01:18Z", 
    "type": "article", 
    "id": "business/2018/jul/30/uk-trademarks-spirits-liqueurs-gin-unusual-flavours-artisanal-brands", 
    "pillarName": "News"
  }
]