[
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/30/government-urged-to-use-rbs-majority-stake-to-veto-branch-closures", 
    "sectionName": "Business", 
    "webTitle": "Government urged to use RBS majority stake to veto branch closures", 
    "fields": {
      "bodyText": "The shadow chancellor, John McDonnell, has called on the government to use its position as majority shareholder of Royal Bank of Scotland to block planned branch closures. McDonnell said the government should use its stake to force RBS, which holds its annual shareholder meeting in Edinburgh on Wednesday, to act in the public interest and accused it of “dancing to the tune of the bank’s board”. Earlier in May RBS revealed plans to close 162 branches in England and Wales with the loss of nearly 800 jobs. The bank said the move was a response to more people using online banking. RBS also plans to shut 62 branches in Scotland, a move which the House of Commons Scottish affairs committee called “a devastating blow to the affected communities”. RBS chief executive, Ross McEwan, is also likely to face questions about when the bank will restart dividend payouts. The last hurdle to resuming dividends was removed last month when RBS agreed to a $4.9bn (£3.7bn) settlement with US authorities over the sale of toxic mortgage bonds in the runup to the financial crisis a decade ago. The settlement will also allow the government to restart its programme to sell down its 71% stake in the bank. However, sales will be made at a substantial loss because when the government bailed out the bank it paid 502p per share. They are now changing hands at around 280p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shadow chancellor accuses government of ‘dancing to the tune of the bank’s board’</p>", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Government urged to use RBS majority stake to veto branch closures", 
      "shortUrl": "https://gu.com/p/8ybgp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b103e00befc51dac91761515ae3e31cdd63c20f6\"> <img src=\"https://media.guim.co.uk/b103e00befc51dac91761515ae3e31cdd63c20f6/0_0_3500_2100/1000.jpg\" alt=\"RBS branch.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS has revealed plans to close 162 branches in England and Wales.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The shadow chancellor, John McDonnell, has called on the government to use its position as majority shareholder of Royal Bank of Scotland to block planned <a href=\"https://www.theguardian.com/business/2018/may/01/rbs-to-close-162-branches-with-loss-of-800-jobs\">branch closures</a>.</p> <p>McDonnell said the government should use its stake to force RBS, which holds its annual shareholder meeting in Edinburgh on Wednesday, to act in the public interest and accused it of “dancing to the tune of the bank’s board”.</p> <p>Earlier in May RBS revealed plans to close 162 branches in England and Wales with the loss of nearly 800 jobs. The bank said the move was a response to more people using online banking.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/28/rbs-stake-sell-off-bank-bailout-uk\">More of UK stake in RBS could be sold off this week</a> </p> </aside>  <p>RBS also plans to shut 62 branches in Scotland, a move which the House of Commons Scottish affairs committee called “a devastating blow to the affected communities”.</p> <p>RBS chief executive, Ross McEwan, is also likely to face questions about when the bank will restart dividend payouts. The last hurdle to resuming dividends was removed last month when RBS agreed to a $4.9bn (£3.7bn) settlement with US authorities over the sale of toxic mortgage bonds in the runup to the financial crisis a decade ago.<br></p> <p>The settlement will also allow the government to restart its programme to sell down its 71% stake in the bank. However, sales will be made at a substantial loss because when the government bailed out the bank it paid 502p per share. They are now changing hands at around 280p.</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "1362", 
      "wordcount": "238", 
      "firstPublicationDate": "2018-05-29T23:01:36Z", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-05-30T09:17:55Z", 
      "thumbnail": "https://media.guim.co.uk/b103e00befc51dac91761515ae3e31cdd63c20f6/0_0_3500_2100/500.jpg", 
      "trailText": "Shadow chancellor accuses government of ‘dancing to the tune of the bank’s board’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/30/government-urged-to-use-rbs-majority-stake-to-veto-branch-closures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T23:01:36Z", 
    "type": "article", 
    "id": "business/2018/may/30/government-urged-to-use-rbs-majority-stake-to-veto-branch-closures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/starbucks-coffee-shops-racial-bias-training", 
    "sectionName": "Business", 
    "webTitle": "Starbucks closes more than 8,000 US cafes for racial bias training", 
    "fields": {
      "bodyText": "More than 8,000 Starbucks coffee shops in the US closed their doors for racial bias training on Tuesday, in what the company said “isn’t a solution, it’s a first step” as it sought to rebuild its damaged reputation. Starbucks announced the training after two black men were arrested in one of the company’s Philadelphia cafes in April. Staff had called the police, accusing the men of trespassing, despite them explaining they were in the store for a business meeting. Coffee shops across the country shut down in the early afternoon, as Starbucks walked 175,000 employees through a carefully designed training program on “understanding racial bias and the history of public accommodations in the United States”. On Tuesday morning, one of several Starbucks stores near Times Square in the heart of New York City had a poster in the window informing customers that they would be closing early, “so our team can reconnect with our mission and share ideas about how to make Starbucks even more welcoming”. At 11am – three hours before the store closed – 14 employees were already undergoing the four-hour training, in a reserved area of the bustling coffee shop. Each employee had been given a Starbucks branded booklet titled “My notebook”, and were watching videos on tablets. One page of the notebooks had the heading “What makes me, me and you, you?” Another asked employees to think about where they “feel a sense of belonging”. After watching videos, the employees held discussions in small groups. A video describing the training, released by Starbucks before Tuesday, showed a clip of Rashon Nelson and Donte Robinson being arrested. “That is not who we aspire to be,” a voiceover says as the footage is played. The video showed a booklet that each Starbucks store will work through with its employees. Workers will watch the documentary You’re Welcome, filmmaker Stanley Nelson’s examination of black people’s experience in public spaces, Starbucks said, before being encouraged to take part in conversations about “understanding racial bias and the history of public accommodations in the United States”. The company said its workers will be asked to consider the impact of racial discrimination on public spaces “from the civil rights movement all the way to today”. Starbucks executive vice-president for US retail, Rossann Williams, said that the training “isn’t a solution, it’s a first step”. Williams said the full curriculum will be made available to the public “after May 29”, although Starbucks did not say exactly when or where it will be published. A range of civil rights activists and experts contributed to Starbucks’ training. Heather McGhee, president of Demos, an equal rights thinktank, contributed, as did the former US attorney general Eric Holder and representatives of the NAACP Legal Defense and Education fund. In April McGhee told the Guardian that Tuesday’s training will serve “really as an introduction” to racial bias. She said she and others were keen that in addition to the training, Starbucks also examine the rules and guidelines that its employees are given. “It is very important that we take this opportunity to go as deep as we possibly can,” McGhee said. “To review the policies and procedures, to have a longer-term engagement with Starbucks management about these issues on a deeper level.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Company shuts coffee shops early to put in place training for 175,000 employees – but says ‘isn’t a solution, it’s a first step’</p>", 
      "byline": "Adam Gabbatt in New York", 
      "publication": "theguardian.com", 
      "headline": "Starbucks closes more than 8,000 US cafes for racial bias training", 
      "shortUrl": "https://gu.com/p/8yc24", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3e1e9d7b1e48a8dbb71c598bace065fc01e7b82c\"> <img src=\"https://media.guim.co.uk/3e1e9d7b1e48a8dbb71c598bace065fc01e7b82c/0_142_3000_1800/1000.jpg\" alt=\"A woman walks past a a Starbucks closed for racial bias training in the New York district of Chelsea on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman walks past a a Starbucks closed for racial bias training in the New York district of Chelsea on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Bryan R. Smith/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>More than 8,000 Starbucks coffee shops in the US closed their doors for racial bias training on Tuesday, in what the company said “isn’t a solution, it’s a first step” as it sought to rebuild its damaged reputation.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/may/28/coffee-shop-racism-starbucks-arrests\">Coffee shop racism; where America's racial divisions are exposed</a> </p> </aside>  <p>Starbucks announced the training after <a href=\"https://www.theguardian.com/business/2018/apr/17/starbucks-racism-training-close-stores-may-us\">two black men were arrested</a> in one of the company’s Philadelphia cafes in April. Staff had called the police, accusing the men of trespassing, despite them explaining they were in the store for a business meeting.</p> <p>Coffee shops across the country shut down in the early afternoon, as Starbucks walked 175,000 employees through a carefully designed training program on “understanding racial bias and the history of public accommodations in the United States”.</p> <p>On Tuesday morning, one of several Starbucks stores near Times Square in the heart of New York City had a poster in the window informing customers that they would be closing early, “so our team can reconnect with our mission and share ideas about how to make Starbucks even more welcoming”.</p> <p>At 11am – three hours before the store closed – 14 employees were already undergoing the four-hour training, in a reserved area of the bustling coffee shop. Each employee had been given a Starbucks branded booklet titled “My notebook”, and were watching videos on tablets.</p> <p>One page of the notebooks had the heading “What makes me, me and you, you?” Another asked employees to think about where they “feel a sense of belonging”. After watching videos, the employees held discussions in small groups.</p> <p><a href=\"https://news.starbucks.com/news/starbucks-curriculum-preview-for-may-29?mod=article_inline\">A video describing the training</a>, released by Starbucks before Tuesday, showed a clip of Rashon Nelson and Donte Robinson being arrested. “That is not who we aspire to be,” a voiceover says as the footage is played.</p> <p>The video showed a booklet that each Starbucks store will work through with its employees. Workers will watch the documentary You’re Welcome, filmmaker Stanley Nelson’s examination of black people’s experience in public spaces, Starbucks said, before being encouraged to take part in conversations about “understanding racial bias and the history of public accommodations in the United States”.</p> <p>The company said its workers will be asked to consider the impact of racial discrimination on public spaces “from the civil rights movement all the way to today”.</p> <p>Starbucks executive vice-president for US retail, Rossann Williams, said that the training “isn’t a solution, it’s a first step”. Williams said the full curriculum will be made available to the public “after May 29”, although Starbucks did not say exactly when or where it will be published.</p> <p>A range of civil rights activists and experts contributed to Starbucks’ training. Heather McGhee, president of <a href=\"http://www.demos.org/\">Demos</a>, an equal rights thinktank, contributed, as did the former US attorney general Eric Holder and representatives of the NAACP Legal Defense and Education fund.</p> <p>In April <a href=\"https://www.theguardian.com/business/2018/apr/21/starbucks-racial-bias-training-black-men-arrested\">McGhee told the Guardian</a> that Tuesday’s training will serve “really as an introduction” to racial bias. She said she and others were keen that in addition to the training, Starbucks also examine the rules and guidelines that its employees are given.</p> <p>“It is very important that we take this opportunity to go as deep as we possibly can,” McGhee said. </p> <p>“To review the policies and procedures, to have a longer-term engagement with Starbucks management about these issues on a deeper level.”</p>", 
      "charCount": "3339", 
      "wordcount": "551", 
      "firstPublicationDate": "2018-05-29T19:06:54Z", 
      "lang": "en", 
      "lastModified": "2018-05-29T22:07:58Z", 
      "thumbnail": "https://media.guim.co.uk/3e1e9d7b1e48a8dbb71c598bace065fc01e7b82c/0_142_3000_1800/500.jpg", 
      "trailText": "Company shuts coffee shops early to put in place training for 175,000 employees – but says ‘isn’t a solution, it’s a first step’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/starbucks-coffee-shops-racial-bias-training", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T19:06:54Z", 
    "type": "article", 
    "id": "business/2018/may/29/starbucks-coffee-shops-racial-bias-training", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/ocado-set-to-join-ftse-100-elite-in-quarterly-stock-market-reshuffle", 
    "sectionName": "Business", 
    "webTitle": "Ocado set to join FTSE 100 elite in quarterly stock market reshuffle", 
    "fields": {
      "bodyText": "A surge in the value of online supermarket Ocado in recent weeks means it is poised to become one of Britain’s top 100 stock market-listed companies along with gambling conglomerate GVC – the owner of Ladbrokes Coral – following the quarterly reshuffle of the FTSE 100 index. But the threat of expulsion from the business elite hanging over Marks &amp; Spencer appeared to have receded as closing share prices on Tuesday showed government outsourcing contractor G4S and healthcare firm Mediclinic were set to drop out of the FTSE 100. Laith Khalaf, a senior analyst at stockbroker Hargreaves Lansdown, said: “Marks &amp; Spencer looks like it’s avoided relegation from the FTSE 100 by the skin of its teeth.” The London Stock Exchange oversees a reshuffle of the FTSE 100 index every three months, taking into account the rising fortunes of some companies and the deterioration in others. Khalaf said that without a strong turnaround, M&amp;S could still be heading out of the index later in the year. “This is a stay of execution rather than a full pardon. M&amp;S boss Steve Rowe is promising transformation, and has been candid in admitting it’s a lengthy road ahead. However the pace of disruptive technological change means making M&amp;S special again is a moving target, and management are taking aim from a long way out.” Ocado is set to enter the FTSE 100 for the first time after a string of deals with overseas supermarket chains to use its software. The company has signed deals in France, Sweden, Canada and the US to license its online delivery technology. Khalaf said: “Ocado has for some time been a popular stock for hedge funds to bet against, but now just 5% of the company’s shares are in the hands of the short sellers compared to 13.5% in January. There’s still the question of turning potential into profits, but the cookie jar lid has now definitely been prised open.” GVC has followed Ocado into the FTSE 100 after sweeping up online operators Bwin in 2016 and Sportingbet in 2013. Retailers Carpetright, Mothercare and Moss Bros all face ejection from the FTSE All Share Index, said Khalaf, after the businesses announced dramatic fundraising measures that diluted their share equity to a fraction of its previous value. “These companies are struggling to make ends meet, so losing their place in the index is probably a peripheral concern, though it still has negative implications for the liquidity in these stocks. The triple relegation is an indication of just how tough things are on the high street,” he said. G4S, which faces claims that it overcharged the Ministry of Justice for electronic tagging and botched security arrangements at the London Olympics, has seen its share price slide in recent months while Mediclinic’s share price declined sharply following a poor set of results last week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailers fare badly in rejig though Marks &amp; Spencer hangs on ‘by the skin of its teeth’</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Ocado set to join FTSE 100 elite in quarterly stock market reshuffle", 
      "shortUrl": "https://gu.com/p/8ybz7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"70796dd17e5e96f4dec46f26c4bb9f2c02296897\"> <img src=\"https://media.guim.co.uk/70796dd17e5e96f4dec46f26c4bb9f2c02296897/0_136_4000_2400/1000.jpg\" alt=\"Carpetright\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carpetright and other household names face ejection from the FTSE All Share Index.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A surge in <a href=\"https://www.theguardian.com/business/2018/may/17/us-deal-boosts-ocados-stock-market-value-above-5bn\">the value of online supermarket Ocado</a> in recent weeks means it is poised to become one of Britain’s top 100 stock market-listed companies along with gambling conglomerate GVC – the owner of Ladbrokes Coral – following the quarterly reshuffle of the FTSE 100 index.</p> <p>But the threat of expulsion from the business elite hanging over <a href=\"https://www.theguardian.com/business/2018/may/23/marks-and-spencer-reports-sharp-drop-in-annual-profits\">Marks &amp; Spencer appeared to have receded</a> as closing share prices on Tuesday showed government outsourcing contractor G4S and healthcare firm Mediclinic were set to drop out of the FTSE 100.</p> <p>Laith Khalaf, a senior analyst at stockbroker Hargreaves Lansdown, said: “Marks &amp; Spencer looks like it’s avoided relegation from the FTSE 100 by the skin of its teeth.”</p> <p>The London Stock Exchange oversees a reshuffle of the FTSE 100 index every three months, taking into account the rising fortunes of some companies and the deterioration in others.</p> <p>Khalaf said that without a strong turnaround, M&amp;S could still be heading out of the index later in the year.</p> <p>“This is a stay of execution rather than a full pardon. M&amp;S boss Steve Rowe is promising transformation, and has been candid in admitting it’s a lengthy road ahead. However the pace of disruptive technological change means making M&amp;S special again is a moving target, and management are taking aim from a long way out.”<br></p> <p>Ocado is set to enter the FTSE 100 for the first time after a string of deals with overseas supermarket chains to use its software.</p> <p>The company has signed deals in France, Sweden, Canada and the US to license its online delivery technology. </p> <p>Khalaf said: “Ocado has for some time been a popular stock for hedge funds to bet against, but now just 5% of the company’s shares are in the hands of the short sellers compared to 13.5% in January. There’s still the question of turning potential into profits, but the cookie jar lid has now definitely been prised open.”</p> <p>GVC has followed Ocado into the FTSE 100 after sweeping up online operators Bwin in 2016 and Sportingbet in 2013. </p> <p>Retailers Carpetright, Mothercare and Moss Bros all face ejection from the FTSE All Share Index, said Khalaf, after the businesses announced dramatic fundraising measures that diluted their share equity to a fraction of its previous value.</p> <p>“These companies are struggling to make ends meet, so losing their place in the index is probably a peripheral concern, though it still has negative implications for the liquidity in these stocks. The triple relegation is an indication of just how tough things are on the high street,” he said.<br></p> <p>G4S, which faces claims that it overcharged the Ministry of Justice for electronic tagging and botched security arrangements at the London Olympics, has seen its share price slide in recent months while Mediclinic’s share price declined sharply following a poor set of results last week.</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "2829", 
      "wordcount": "484", 
      "firstPublicationDate": "2018-05-29T18:21:49Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-05-29T23:10:02Z", 
      "thumbnail": "https://media.guim.co.uk/70796dd17e5e96f4dec46f26c4bb9f2c02296897/0_136_4000_2400/500.jpg", 
      "trailText": "Retailers fare badly in rejig though Marks &amp; Spencer hangs on ‘by the skin of its teeth’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/ocado-set-to-join-ftse-100-elite-in-quarterly-stock-market-reshuffle", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T18:21:49Z", 
    "type": "article", 
    "id": "business/2018/may/29/ocado-set-to-join-ftse-100-elite-in-quarterly-stock-market-reshuffle", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/may/29/italys-eurozone-crisis-no-easy-fixes-for-the-european-central-bank", 
    "sectionName": "Business", 
    "webTitle": "Italy's eurozone crisis: no easy fixes for the European Central Bank | Nils Pratley", 
    "fields": {
      "bodyText": "The last eurozone crisis was solved – or deferred – when the president of the European Central Bank, Mario Draghi, declared in July 2012 that the institution was ready to do “whatever it takes” to save the euro. Bond markets calmed down, weak banks got access to funding again and an economic recovery of sorts materialised. In terms of central bank rescue acts, it was a textbook operation. Unfortunately, there are no easy ECB fixes for the new Italian crisis. The ECB’s first problem is its own powers. Even if it were minded to try to reverse the dramatic sell-off in Italian bonds, the rules say it is only supposed to respond to emergency calls from countries that have agreed to budget conditions. With new elections now likely in Italy in the autumn, it’s hard to see how a deal could be done. Even if a technical fudge could be found, the second problem is that the eurozone’s big powers might prefer the ECB to do nothing. Günther Oettinger, the EU’s budget commissioner, seems to believe a bout of market turmoil “might become a signal to [Italian] voters after all to not vote for populists on the right and left”. In practice, the experience might provoke a bigger vote for anti-euro parties, but the strategy seems set. The third problem for the ECB will come if capital drains from Italian banks. In that case the ECB could in theory claim a clear need to intervene to prevent damage to eurozone banks outside Italy. But, again, there could be pressure to stay on the sidelines. Under the Target2 system, which is the way eurozone central banks keep account of liabilities to each other, Italy already owes £442bn. Any ECB-backed support for its banks would see that figure rise further, provoking fears over repayment. Note that Target2 imbalances are already a hot topic in Germany, where the Bundesbank is the single biggest creditor. “The weakening in chancellor Angela Merkel’s position, and the rise of the far-right AfD party, might prompt Germany to take a tougher stance than it did with the eurozone periphery in the past,” says thinktank Capital Economics. All those factors, one suspects, lay behind the warning from Ignazio Visco, governor of the Bank of Italy, that the country is “a few short steps away from the very serious risk of losing the irreplaceable asset of trust”. In his position, he’s paid to sound alarmed – but he is also basically correct. Dixons Carphone baffles its investors Incoming chief executives often assume they have a prerogative to rubbish their predecessors’ record and to talk up the size of the task ahead. Few, though, make such full use as Alex Baldock, fresh out of Shop Direct and eight weeks into the top job at Dixons Carphone. His criticisms, delivered alongside a thumping profits warning, were extraordinary. Dixons Carphone is “nowhere near” making the most of its strengths and “nobody is happy with our performance today”. While he has promoted “top talent” and cleared out “unnecessary layers and silos”, some £30m has to be spent immediately on improving the “colleague and customer proposition”, which turns out to mean basic stuff like getting the store staff to answer the phone. And, by the way, Honeybee, the now-sold software experiment, and a venture with Sprint in the US were unhelpful distractions. Shareholders will be baffled. A board chaired by Lord Livingston, who has been a director since 2015, never previously sounded worried about under-investment or flashy adventures. Indeed Baldock’s predecessor, Sebastian James, before he hopped off to Boots, reckoned rough trading conditions were mostly to blame when he produced his own profits warning last August. Now, about five minutes after James departed to cheers for his “outstanding contribution”, there is a sea of self-inflicted troubles. Livingston, assuming he shares Baldock’s diagnosis, owes investors an explanation. Profits this year will be £300m-ish, about £80m short of what the City expected and miles away from the £501m achieved a couple of years ago. Could such a sharp fall have been avoided if action had been taken earlier? That would seem to be what Baldock is suggesting. At least the new man thinks all the woes are “fixable”. Yet his grumble about the need for Carphone to find a new business model sounded familiar. In short, Carphone needs to renegotiate its contracts with network operators now that fewer consumers want two-year mobile handset deals. On that front, Baldock was only able to say the group is “making progress”. Perhaps best to tone down the fighting talk until you’ve got something to show for it. In the circumstances, the 21% fall in the share price looks about right.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Even if the central bank wants to reverse the sell-off of Italian bonds, its hands are tied</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Italy's eurozone crisis: no easy fixes for the European Central Bank", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8ybpc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4687cb3d91c911dd031c156a06a65280996d914a\"> <img src=\"https://media.guim.co.uk/4687cb3d91c911dd031c156a06a65280996d914a/0_152_3072_1843/1000.jpg\" alt=\"Luigi Di Maio\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italy’s Five-Stars Movement leader, Luigi Di Maio, gets ready for a TV interview. </span> <span class=\"element-image__credit\">Photograph: Alessandro Di Meo/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4687cb3d91c911dd031c156a06a65280996d914a/0_152_3072_1843/500.jpg", 
      "body": "<p>The last eurozone crisis was solved – or deferred – when the president of the European Central Bank, Mario Draghi, declared in July 2012 that the institution was ready to do “whatever it takes” to save the euro. Bond markets calmed down, weak banks got access to funding again and an economic recovery of sorts materialised. In terms of central bank rescue acts, it was a textbook operation. Unfortunately, there are no easy ECB fixes for the new Italian crisis.</p> <p>The ECB’s first problem is its own powers. Even if it were minded to try to reverse the <a href=\"https://www.theguardian.com/world/2018/may/29/italy-risk-new-financial-crisis-wake-coalitions-collapse-investors-alarmed-mood-against-euro\">dramatic sell-off in Italian bonds</a>, the rules say it is only supposed to respond to emergency calls from countries that have agreed to budget conditions. With new elections now likely in Italy in the autumn, it’s hard to see how a deal could be done.</p> <p>Even if a technical fudge could be found, the second problem is that the eurozone’s big powers might prefer the ECB to do nothing. Günther Oettinger, the EU’s budget commissioner, seems to believe a bout of market turmoil “might become a signal to [Italian] voters after all to not vote for populists on the right and left”. In practice, the experience might provoke a bigger vote for anti-euro parties, but the strategy seems set.</p> <p>The third problem for the ECB will come if capital drains from Italian banks. In that case the ECB could in theory claim a clear need to intervene to prevent damage to eurozone banks outside Italy. But, again, there could be pressure to stay on the sidelines. Under the Target2 system, which is the way eurozone central banks keep account of liabilities to each other, Italy already owes £442bn. Any ECB-backed support for its banks would see that figure rise further, provoking fears over repayment. Note that Target2 imbalances are already a hot topic in Germany, where the Bundesbank is the single biggest creditor.</p> <p>“The weakening in chancellor Angela Merkel’s position, and the rise of the far-right AfD party, might prompt Germany to take a tougher stance than it did with the eurozone periphery in the past,” says thinktank Capital Economics.</p> <p>All those factors, one suspects, lay behind the warning from Ignazio Visco, governor of the Bank of Italy, that the country is “a few short steps away from the very serious risk of losing the irreplaceable asset of trust”. In his position, he’s paid to sound alarmed – but he is also basically correct.</p> <h2>Dixons Carphone baffles its investors</h2> <p>Incoming chief executives often assume they have a prerogative to rubbish their predecessors’ record and to talk up the size of the task ahead. Few, though, make such full use as Alex Baldock, fresh out of Shop Direct and eight weeks into the top job at Dixons Carphone. His criticisms, delivered alongside <a href=\"https://www.theguardian.com/business/2018/may/29/carphone-warehouse-shut-stores-profits-mobile-phone\">a thumping profits warning</a>, were extraordinary.</p> <p>Dixons Carphone is “nowhere near” making the most of its strengths and “nobody is happy with our performance today”. While he has promoted “top talent” and cleared out “unnecessary layers and silos”, some £30m has to be spent immediately on improving the “colleague and customer proposition”, which turns out to mean basic stuff like getting the store staff to answer the phone. And, by the way, Honeybee, the now-sold software experiment, and a venture with Sprint in the US were unhelpful distractions.</p> <p>Shareholders will be baffled. A board chaired by Lord Livingston, who has been a director since 2015, never previously sounded worried about under-investment or flashy adventures. Indeed Baldock’s predecessor, Sebastian James, before he hopped off to Boots, reckoned rough trading conditions were mostly to blame when he produced his own profits warning last August. Now, about five minutes after James <a href=\"https://www.theguardian.com/uk-news/2018/jan/20/dixons-carphone-ceo-sebastian-james-will-step-down-to-run-chemist-chain-boots\">departed to cheers</a> for his “outstanding contribution”, there is a sea of self-inflicted troubles.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Livingston, assuming he shares Baldock’s diagnosis, owes investors an explanation. Profits this year will be £300m-ish, about £80m short of what the City expected and miles away from the £501m achieved a couple of years ago. Could such a sharp fall have been avoided if action had been taken earlier? That would seem to be what Baldock is suggesting.</p> <p>At least the new man thinks all the woes are “fixable”. Yet his grumble about the need for Carphone to find a new business model sounded familiar. In short, Carphone needs to renegotiate its contracts with network operators now that fewer consumers want two-year mobile handset deals. On that front, Baldock was only able to say the group is “making progress”. Perhaps best to tone down the fighting talk until you’ve got something to show for it. In the circumstances, the 21% fall in the share price looks about right.</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "4656", 
      "firstPublicationDate": "2018-05-29T18:03:41Z", 
      "wordcount": "787", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-05-29T21:00:48Z", 
      "trailText": "Even if the central bank wants to reverse the sell-off of Italian bonds, its hands are tied", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-01T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/may/29/italys-eurozone-crisis-no-easy-fixes-for-the-european-central-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T18:03:41Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/may/29/italys-eurozone-crisis-no-easy-fixes-for-the-european-central-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/john-lewis-revamp-brent-cross-expansion-london", 
    "sectionName": "Business", 
    "webTitle": "John Lewis revamp to form part of £1.4bn Brent Cross expansion", 
    "fields": {
      "bodyText": "John Lewis will rejuvenate its 40-year-old department store in London’s Brent Cross as part of a £1.4bn redevelopment of the shopping centre. Brent Cross, which opened in north London in 1976, will double in size to include 150 new shops, 50 new restaurants and other leisure businesses including a luxury cinema. John Lewis has signed a new lease as part of the development, which comes despite difficulties on the high street leading to the closure of hundreds of stores as shoppers shift to buying online. A net 1,700 chain stores closed their doors in the top 500 towns and shopping centres last year, according the Local Data Company – the worst figures since 2010. The pain has continued this year, with New Look, Mothercare, Carpetright and House of Fraser planning to implement, or already implementing, mass closures. As shoppers trim the time they spend in physical shops, the big destination malls, such as Brent Cross, Westfield in west and east London and the Trafford Centre in Manchester are bucking the trend because of the breadth of choice they offer in one location. Westfield in White City is opening a massive extension that includes 90 new shops, restaurants and leisure outlets, including a John Lewis, a bowling hall, fitness centre, cinema and bars. Brent Cross is expanding because it is struggling to cope with the level of demand in its stores. It also needs to introduce more leisure activities to appeal to younger people who want fun experiences – from crazy golf to pop-up markets and street food stalls – alongside shops. Tim Harrison, director of store design and development at John Lewis, said: “We’re delighted to have signed a new lease with Hammerson and Aberdeen Standard Investments and are excited to be embarking on a full refurbishment of our Brent Cross shop. Our plans will allow us to showcase our latest thinking in shop design, creating a more modern space for shoppers with customer experience at its heart.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer signs new lease as north London shopping centre plans to double in size</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "John Lewis revamp to form part of £1.4bn Brent Cross expansion", 
      "shortUrl": "https://gu.com/p/8ybgx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4114f77facaf6e59758fd15a71b13caf3e650c08\"> <img src=\"https://media.guim.co.uk/4114f77facaf6e59758fd15a71b13caf3e650c08/0_143_4368_2620/1000.jpg\" alt=\"An aerial view of Brent Cross in London. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An aerial view of Brent Cross in London. The shopping centre’s upgrade will include 150 new shops.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>John Lewis will rejuvenate its 40-year-old department store in London’s Brent Cross as part of a £1.4bn redevelopment of the shopping centre. Brent Cross, which opened in north London in 1976, will double in size to include 150 new shops, 50 new restaurants and other leisure businesses including a luxury cinema.</p> <p>John Lewis has signed a new lease as part of the development, which comes despite difficulties on the high street leading to the closure of hundreds of stores as shoppers shift to buying online. A net 1,700 chain stores closed their doors in the top 500 towns and shopping centres last year, according the Local Data Company – <a href=\"https://www.theguardian.com/business/2018/apr/11/tough-year-high-street-internet-shopping-weak-pound\">the worst figures since 2010</a>. </p> <p>The pain has continued this year, with New Look, Mothercare, Carpetright and House of Fraser planning to implement, or already implementing, mass closures.</p> <p>As shoppers trim the time they spend in physical shops, the big destination malls, such as Brent Cross, Westfield in west and east London and the Trafford Centre in Manchester are bucking the trend because of the breadth of choice they offer in one location.</p> <p>Westfield in White City is opening a massive extension that includes 90 new shops, restaurants and leisure outlets, including a John Lewis, a bowling hall, fitness centre, cinema and bars.</p> <p>Brent Cross is expanding because it is struggling to cope with the level of demand in its stores. It also needs to introduce more leisure activities to appeal to younger people who want fun experiences – from crazy golf to pop-up markets and street food stalls – alongside shops. </p> <p>Tim Harrison, director of store design and development at John Lewis, said: “We’re delighted to have signed a new lease with Hammerson and Aberdeen Standard Investments and are excited to be embarking on a full refurbishment of our Brent Cross shop. Our plans will allow us to showcase our latest thinking in shop design, creating a more modern space for shoppers with customer experience at its heart.”</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "1958", 
      "wordcount": "329", 
      "firstPublicationDate": "2018-05-29T17:47:33Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-05-29T21:00:40Z", 
      "thumbnail": "https://media.guim.co.uk/4114f77facaf6e59758fd15a71b13caf3e650c08/0_143_4368_2620/500.jpg", 
      "trailText": "Retailer signs new lease as north London shopping centre plans to double in size", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/john-lewis-revamp-brent-cross-expansion-london", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T17:47:33Z", 
    "type": "article", 
    "id": "business/2018/may/29/john-lewis-revamp-brent-cross-expansion-london", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/worst-of-both-worlds-in-the-gig-economy", 
    "sectionName": "Business", 
    "webTitle": "Worst of both worlds in the gig economy | Letter", 
    "fields": {
      "bodyText": "In 2016-17 I spent six months working in the gig economy researching a book. As part of the process I drove a taxi for Uber, during which time I found that the company were requiring drivers to accept jobs when it was not necessarily financially beneficial to do so (with the threat of sanction if they didn’t). Uber also closely monitored the customer ratings of their drivers and prescribed several topics we were not allowed to talk about with our passengers. Those who work in other areas of the gig economy such as bicycle couriering have spoken of similar requirements to work set shift patterns, despite being nominally self-employed. This has at times been accompanied with the threat of no longer being able to work for a particular company if jobs are turned down by the courier. Considering that self-employed contractors have sacrificed their workers’ entitlements such as holiday pay and the right to a minimum wage under the guise of autonomy and flexibility, it is galling to hear stories of gig companies continuing to tightly control workers. As a consequence the latter often experience the worst of both worlds: a loss of employment rights and little in the way of autonomy or flexibility. We welcome the recognition that, in developing the test for the new “dependent contractor” status, the degree of control exercised by employers is set to be given greater weight. This is of particular importance to workers in the gig economy, who are often tightly controlled in their tasks and yet are classified as “self-employed contractors” by the companies that they effectively work for. James Bloodworth Author of Hired: Six Months Undercover in Low-Wage Britain and 1,000 others including Cathy Neill Rider, Deliveroo, Shabbir Mirchi Uber driver in London, Ian Wilson Delivery rider, Uber, Michael Hoyle Self-employed/full-time, Amazon Flex/Stericycle, Zaffar Ahmed Flex independent contractor driver, Amazon, Petty Vundla Carer, self-employed, Alison McGovern MP Labour, Wirral South • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The degree of control exercised by employers is rightly being given greater weight in the test for the new ‘dependent contractor’ status, say <strong>James Bloodworth</strong> and 1,000 others", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Worst of both worlds in the gig economy", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8ybta", 
      "main": "<figure class=\"element element-image\" data-media-id=\"45691f18cde36b0dae58ac3cab48c8c80e10e8e4\"> <img src=\"https://media.guim.co.uk/45691f18cde36b0dae58ac3cab48c8c80e10e8e4/0_481_2619_1572/1000.jpg\" alt=\"The Uber app, seen on on a smartphone screen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Uber also closely monitored the customer ratings of their drivers and prescribed several topics we were not allowed to talk about with our passengers.’</span> <span class=\"element-image__credit\">Photograph: Lauren Hurley/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>In 2016-17 I spent six months working in the gig economy researching a book. As part of the process I drove a taxi for Uber, during which time I found that the company were requiring drivers to accept jobs when it was not necessarily financially beneficial to do so (with the threat of sanction if they didn’t). Uber also closely monitored the customer ratings of their drivers and prescribed several topics we were not allowed to talk about with our passengers.</p> <p>Those who work in other areas of the gig economy such as bicycle couriering have spoken of similar requirements to work set shift patterns, despite being nominally self-employed. This has at times been accompanied with the threat of no longer being able to work for a particular company if jobs are turned down by the courier.</p> <p>Considering that self-employed contractors have sacrificed their workers’ entitlements such as holiday pay and the right to a minimum wage under the guise of autonomy and flexibility, it is galling to hear stories of gig companies continuing to tightly control workers. As a consequence the latter often experience the worst of both worlds: a loss of employment rights and little in the way of autonomy or flexibility.</p> <p>We welcome the recognition that, in developing the test for the new “dependent contractor” status, the degree of control exercised by employers is set to be given greater weight. This is of particular importance to workers in the gig economy, who are often tightly controlled in their tasks and yet are classified as “self-employed contractors” by the companies that they effectively work for. <br><strong>James Bloodworth </strong><em>Author of Hired: Six Months Undercover in Low-Wage Britain </em><strong>and 1,000 others</strong><em> including </em><strong>Cathy Neill </strong><em>Rider, Deliveroo, </em><strong>Shabbir Mirchi </strong><em>Uber driver in London, </em><strong>Ian Wilson </strong><em>Delivery rider, Uber, </em><strong>Michael Hoyle </strong><em>Self-employed/full-time, Amazon Flex/Stericycle, </em><strong>Zaffar Ahmed </strong><em>Flex independent contractor driver, Amazon, </em><strong>Petty Vundla </strong><em>Carer, self-employed, </em><strong>Alison McGovern MP </strong><em>Labour, Wirral South </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "2126", 
      "firstPublicationDate": "2018-05-29T17:23:19Z", 
      "wordcount": "342", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-05-29T21:00:22Z", 
      "thumbnail": "https://media.guim.co.uk/45691f18cde36b0dae58ac3cab48c8c80e10e8e4/0_481_2619_1572/500.jpg", 
      "trailText": "<strong>Letter:</strong> The degree of control exercised by employers is rightly being given greater weight in the test for the new ‘dependent contractor’ status, say <strong>James Bloodworth</strong> and 1,000 others", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/worst-of-both-worlds-in-the-gig-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T17:23:19Z", 
    "type": "article", 
    "id": "business/2018/may/29/worst-of-both-worlds-in-the-gig-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/enemy-of-nationalists-george-soros-and-his-liberal-campaigns", 
    "sectionName": "Business", 
    "webTitle": "Enemy of nationalists: George Soros and his liberal campaigns", 
    "fields": {
      "bodyText": "The billionaire financier and philanthropist George Soros makes an easy and a useful enemy: he is a liberal, a generous promoter of democracy, human rights and open borders, the 29th-richest man in the world, and Jewish. The Hungarian-American hedge fund owner first hit the headlines in Britain in 1992 after he earned a reported $1bn – and the title “the man who broke the Bank of England” – by betting on Black Wednesday. He returned to the front pages this year after it emerged that his foundation was funding the Best for Britain group, which aims to stop Brexit. He announced on Tuesday that the campaign for a second referendum would start “within days”. The Daily Mail and Telegraph have called the public, well-advertised campaign a plot, with the Telegraph labelling Soros “a rich gambler … accused of meddling in nation’s affairs”, prompting accusations it was dredging up antisemitic slurs. Reinforcing the trope, the pro-Brexit campaign Leave.EU has tweeted drawings portraying the Labour MP David Lammy as a puppet with his strings controlled by Soros, and labelled the financier’s philanthropic operations “the Soros web”. The philanthropist’s Jewish roots and successful career as an international financier mean he fits easily in the role of what the Jewish rights group the Simon Wiesenthal Center called the “global, manipulative Jewish monster who can be blamed for all evils and problems”. But it is in central and eastern Europe and the US that Soros has become a true hate figure for nationalists and populists. Soros was born in Budapest in 1930, survived Nazi-occupied Hungary, emigrated to the UK in 1947, then settled in the US and made his fortune on Wall Street. His Open Society Foundations (OSF) have funded NGOs advancing human rights, the rule of law, education, public health, LGBT and Roma rights and a free press across central and eastern Europe and in more than 120 countries, giving away more than $14bn. But the tide turned against the financier during Europe’s 2015 refugee crisis, when his generous backing for charities helping migrants, and support for the EU’s resettlement plan, brought him into direct conflict with ultra-conservative, rightwing governments including that of Hungary’s prime minister, Viktor Orbán. Orbán, who calls Soros “an American financial speculator attacking Hungary” who has “destroyed the lives of millions of Europeans”, based his successful re-election campaign this year on attacking a supposed “Soros plan” to flood Hungary with Muslim migrants. The Hungarian government’s planned “stop Soros” law, which would enforce a 25% tax on foreign donations to NGOs that “back migration to Hungary” and allow the interior ministry to reject groups that work on migration issues for “national security” reasons, last month forced the OSF to close its Budapest office. In the US, Soros’s support for groups protecting gay and lesbian rights and campaigning to reduce police violence has also made him a target for rightwing attacks, fuelled by donations to Hillary Clinton’s presidential campaign and a $10m donation to the fight against hate crime following the 2016 election of Donald Trump.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Billionaire philanthropist returns as hate figure with his ‘plot’ to stop Brexit</p>", 
      "byline": "Jon Henley", 
      "publication": "The Guardian", 
      "headline": "Enemy of nationalists: George Soros and his liberal campaigns", 
      "shortUrl": "https://gu.com/p/8ybjt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd80d4685d8042fd1965e76ae88cbf132ec817fd\"> <img src=\"https://media.guim.co.uk/cd80d4685d8042fd1965e76ae88cbf132ec817fd/0_170_4660_2798/1000.jpg\" alt=\"George Soros ahead of a meeting at the European commission\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Soros has said that the campaign for a second referendum on Brexit will start ‘within days’.</span> <span class=\"element-image__credit\">Photograph: Olivier Hoslet/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The billionaire financier and philanthropist George Soros makes an easy and a useful enemy: he is a liberal, a generous promoter of democracy, human rights and open borders, the 29th-richest man in the world, and Jewish.</p> <p>The Hungarian-American hedge fund owner first hit the headlines in Britain in 1992 after he earned a reported $1bn – and the title “the man who broke the Bank of England” – by betting on Black Wednesday.</p> <p>He returned to the front pages this year after it emerged that his foundation was funding the Best for Britain group, which aims to stop Brexit. He announced on Tuesday that the <a href=\"https://www.theguardian.com/business/2018/may/29/george-soros-drastic-action-needed-for-eurozone-to-survive\">campaign for a second referendum</a> would start “within days”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/29/george-soros-drastic-action-needed-for-eurozone-to-survive\">Soros-backed campaign to push for new Brexit vote within a year</a> </p> </aside>  <p>The Daily Mail and Telegraph have called the public, well-advertised campaign a plot, with the Telegraph labelling Soros “a rich gambler … accused of meddling in nation’s affairs”, <a href=\"https://www.thejc.com/news/uk-news/brexit-nick-timothy-aide-theresa-may-accused-antisemitic-slur-1.458334\">prompting accusations</a> it was dredging up antisemitic slurs.</p> <p>Reinforcing the trope, the pro-Brexit campaign Leave.EU has tweeted drawings portraying the Labour MP David Lammy <a href=\"https://twitter.com/holocauststudy/status/931234705336348672\">as a puppet</a> with his strings controlled by Soros, and labelled the financier’s philanthropic operations “<a href=\"https://leave.eu/the-soros-web/\">the Soros web</a>”.</p> <p>The philanthropist’s <a href=\"https://www.theguardian.com/world/judaism\">Jewish</a> roots and successful career as an international financier mean he fits easily in the role of what the Jewish rights group the Simon Wiesenthal Center called the “global, manipulative Jewish monster who can be blamed for all evils and problems”.<br></p> <p>But it is in central and eastern Europe and the US that Soros has become a true hate figure for nationalists and populists. Soros was born in Budapest in 1930, survived Nazi-occupied Hungary, emigrated to the UK in 1947, then settled in the US and made his fortune on Wall Street.</p> <p>His Open Society Foundations (OSF) have funded NGOs advancing human rights, the rule of law, education, public health, LGBT and Roma rights and a free press across central and eastern Europe and in more than 120 countries, giving away more than $14bn.</p>  <figure class=\"element element-image\" data-media-id=\"8cb4bdc9af571e821b6635823a68af0e39529171\"> <img src=\"https://media.guim.co.uk/8cb4bdc9af571e821b6635823a68af0e39529171/0_233_3500_2101/1000.jpg\" alt=\"A government billboard in Budapest urges Hungarians to join a consultation about what it calls a plan by George Soros to settle a million migrants in Europe every year\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A government billboard in Budapest urges Hungarians to join a consultation about what it calls a plan by Soros to settle a million migrants in Europe every year.</span> <span class=\"element-image__credit\">Photograph: Bernadett Szabo/Reuters</span> </figcaption> </figure>  <p>But the tide turned against the financier during <a href=\"https://www.theguardian.com/world/series/migration-crisis-the-new-routes-to-europe\">Europe’s 2015 refugee crisis</a>, when his generous backing for charities helping migrants, and support for the EU’s resettlement plan, brought him into direct conflict with ultra-conservative, rightwing governments including that of Hungary’s prime minister, Viktor Orbán.<br></p> <p>Orbán, who calls Soros “an American financial speculator attacking Hungary” who has “destroyed the lives of millions of Europeans”, based his successful re-election campaign this year on attacking a supposed “Soros plan” to flood Hungary with Muslim migrants.</p> <p>The Hungarian government’s planned <a href=\"https://www.theguardian.com/world/2018/may/29/hungary-criminalises-migrant-helpers-stop-george-soros-legislation\">“stop Soros” law</a>, which would enforce a 25% tax on foreign donations to NGOs that “back migration to Hungary” and allow the interior ministry to reject groups that work on migration issues for “national security” reasons, last month <a href=\"https://www.theguardian.com/world/2018/apr/20/crackdown-prompt-soros-open-society-budapest-viktor-orban\">forced the OSF to close its Budapest office</a>.</p> <p>In the US, Soros’s support for groups protecting gay and lesbian rights and campaigning to reduce police violence has also made him a target for rightwing attacks, fuelled by donations to Hillary Clinton’s presidential campaign and a $10m donation to the fight against hate crime following the 2016 election of Donald Trump.<br></p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "3161", 
      "wordcount": "513", 
      "firstPublicationDate": "2018-05-29T17:00:11Z", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-05-29T23:10:03Z", 
      "thumbnail": "https://media.guim.co.uk/cd80d4685d8042fd1965e76ae88cbf132ec817fd/0_170_4660_2798/500.jpg", 
      "trailText": "Billionaire philanthropist returns as hate figure with his ‘plot’ to stop Brexit", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/enemy-of-nationalists-george-soros-and-his-liberal-campaigns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T17:00:11Z", 
    "type": "article", 
    "id": "business/2018/may/29/enemy-of-nationalists-george-soros-and-his-liberal-campaigns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/george-soros-drastic-action-needed-for-eurozone-to-survive", 
    "sectionName": "Business", 
    "webTitle": "Soros-backed campaign to push for new Brexit vote within a year", 
    "fields": {
      "bodyText": "A campaign to secure a second Brexit referendum within a year and save the UK from “immense damage” is to be launched in days, the philanthropist and financier George Soros has announced. The billionaire founder of the Open Society Foundation said the prospect of the UK’s prolonged divorce from Brussels could help persuade the British public by a “convincing margin” that EU membership was in their interests. In a speech on Tuesday ahead of the launch of the Best for Britain campaign – said to have already attracted millions of pounds in donations – Soros suggested to an audience in Paris that changing the minds of Britons would be in keeping with “revolutionary times”. Best for Britain had already helped to convince parliamentarians to extract from Theresa May a meaningful vote on the final withdrawal deal, he said, and it was time to engage with voters, and Brussels, to pave the way for the UK to stay in the bloc. It is expected to publish its campaign manifesto on 8 June. Soros, 87, said: “Brexit is an immensely damaging process, harmful to both sides ... Divorce will be a long process, probably taking more than five years. Five years is an eternity in politics, especially in revolutionary times like the present. “Ultimately, it’s up to the British people to decide what they want to do. It would be better however if they came to a decision sooner rather than later. That’s the goal of an initiative called the Best for Britain, which I support. “Best for Britain fought for, and helped to win, a meaningful parliamentary vote which includes the option of not leaving at all. This would be good for Britain but would also render Europe a great service by rescinding Brexit and not creating a hard-to-fill hole in the European budget. “But the British public must express its support by a convincing margin in order to be taken seriously by Europe. That’s what Best for Britain is aiming for by engaging the electorate. It will publish its manifesto in the next few days.” Soros said he feared the EU could be heading towards another major financial crisis triggered by austerity and populist political parties intent on blowing the bloc apart. Sounding the alarm as financial markets fell into turmoil on Tuesday amid a deepening political crisis in Italy, Soros said the EU had lost its way since the 2008 banking crash and required radical transformation in order to survive. “The EU is in an existential crisis. Everything that could go wrong has gone wrong,” he said. However, Soros said he was convinced it was the ideal time for the EU to reform itself and prepare the ground for the UK staying inside the bloc. “The economic case for remaining a member of the EU is strong, but it will take time for it to sink in,” Soros said. “During that time the EU needs to transform itself into an association that countries like Britain would want to join, in order to strengthen the political case. “Such a Europe would differ from the current arrangements in two key respects. First, it would clearly distinguish between the European Union and the eurozone. Second, it would recognise that the euro has many unresolved problems and they must not be allowed to destroy the European Union.” Italian bonds dropped sharply on Tuesday, pushing the country’s borrowing costs to the highest levels in more than four years as concerns grew that the EU’s third-largest economy could exit the single currency. Sergio Mattarella, the country’s president, vetoed the appointment of a Eurosceptic as finance minister over the weekend, laying the ground for fresh elections later this year. Hungarian-born Soros said an “addiction to austerity” at the heart of Europe was harming economic development, which had in turn been exploited by populist politicians to stoke anti-EU support. “As a result [of austerity], many young people today regard the EU as an enemy that has deprived them of jobs and a secure and promising future,” he said. Soros said there were still steps that could be taken to make the EU more appealing to ordinary voters who had been let down by Brussels since 2008. Calling for an EU-funded Marshall-style plan for Africa worth about €30bn (£26bn) a year, he said migratory pressures across Europe could be relieved by helping developing nations. He called for the EU to abandon rules requiring member states to join the euro, lest they eventually combine with other EU rules to “destroy” the project altogether. Echoing a call made by David Cameron before the Brexit vote, he argued for the EU to allow member states to pursue “multi-track” relations with the bloc, rather than “ever closer union”. “Europe needs to do something drastic in order to survive its existential crisis. Simply put, the EU needs to reinvent itself,” he said. This year, Soros moved to defy his critics over his £400,000 donation to Best for Britain by pledging an additional £100,000 to support efforts to fight Brexit. OSF’s total funding for pro-Europe campaigns and organisations is now at more than £800,000.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Billionaire says holding fresh referendum soon could save UK from ‘immense damage’</p>", 
      "byline": "Daniel Boffey in Brussels and Richard Partington in London", 
      "publication": "The Guardian", 
      "headline": "Soros-backed campaign to push for new Brexit vote within a year", 
      "shortUrl": "https://gu.com/p/8ybvn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aba4002d116a71a235031d4badf1ef4c63c3e77e\"> \n <img src=\"https://media.guim.co.uk/aba4002d116a71a235031d4badf1ef4c63c3e77e/0_221_5472_3283/1000.jpg\" alt=\"George Soros\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Ahead of the launch of the Best for Britain campaign, George Soros suggested changing voters’ minds would be in keeping with ‘revolutionary times’.</span> \n  <span class=\"element-image__credit\">Photograph: Francois Mori/AP</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>A campaign to secure a second Brexit referendum within a year and save the UK from “immense damage” is to be launched in days, the <a href=\"https://www.theguardian.com/business/2018/may/29/enemy-of-nationalists-george-soros-and-his-liberal-campaigns\">philanthropist and financier</a> George Soros has announced.</p> \n<p>The billionaire founder of the Open Society Foundation said the prospect of the UK’s prolonged divorce from Brussels could help persuade the British public by a “convincing margin” that EU membership was in their interests.</p> \n<p>In a speech on Tuesday ahead of the launch of the Best for Britain campaign – said to have already attracted millions of pounds in donations – Soros suggested to an audience in Paris that changing the minds of Britons would be in keeping with “revolutionary times”.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/29/enemy-of-nationalists-george-soros-and-his-liberal-campaigns\">Enemy of nationalists: George Soros and his liberal campaigns</a> </p> \n</aside> \n<p>Best for Britain had already helped to convince parliamentarians to extract from Theresa May a <a href=\"https://www.theguardian.com/politics/2017/nov/11/theresa-may-faces-defeat-mp-demanding-vote-on-brexit-deal\">meaningful vote</a> on the final withdrawal deal, he said, and it was time to engage with voters, and Brussels, to pave the way for the UK to stay in the bloc. It is expected to publish its campaign manifesto on 8 June.</p> \n<p>Soros, 87, said: “Brexit is an immensely damaging process, harmful to both sides ... Divorce will be a long process, probably taking more than five years. Five years is an eternity in politics, especially in revolutionary times like the present.</p> \n<p>“Ultimately, it’s up to the British people to decide what they want to do. It would be better however if they came to a decision sooner rather than later. That’s the goal of an initiative called the Best for Britain, which I support.</p> \n<p>“Best for Britain fought for, and helped to win, a meaningful parliamentary vote which includes the option of not leaving at all. This would be good for Britain but would also render Europe a great service by rescinding Brexit and not creating a hard-to-fill hole in the European budget.</p> \n<p>“But the British public must express its support by a convincing margin in order to be taken seriously by Europe. That’s what Best for Britain is aiming for by engaging the electorate. It will publish its manifesto in the next few days.”</p> \n<p>Soros said he feared the EU could be heading towards another major financial crisis triggered by austerity and populist political parties intent on blowing the bloc apart.</p> \n<p>Sounding the alarm as financial markets fell into turmoil on Tuesday amid a <a href=\"https://www.theguardian.com/world/2018/may/29/italy-risk-new-financial-crisis-wake-coalitions-collapse-investors-alarmed-mood-against-euro\">deepening political crisis in Italy</a>, Soros said the EU had lost its way since the 2008 banking crash and required radical transformation in order to survive.<br></p> \n<p>“The EU is in an existential crisis. Everything that could go wrong has gone wrong,” he <a href=\"https://www.project-syndicate.org/onpoint/how-to-save-europe-by-george-soros-2018-05\">said</a>.</p> \n<p>However, Soros said he was convinced it was the ideal time for the EU to reform itself and prepare the ground for the UK staying inside the bloc.</p> \n<p>“The economic case for remaining a member of the EU is strong, but it will take time for it to sink in,” Soros said. “During that time the EU needs to transform itself into an association that countries like Britain would want to join, in order to strengthen the political case.</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>“Such a Europe would differ from the current arrangements in two key respects. First, it would clearly distinguish between the European Union and the eurozone. Second, it would recognise that the euro has many unresolved problems and they must not be allowed to destroy the European Union.”</p> \n<p>Italian bonds dropped sharply on Tuesday, pushing the country’s borrowing costs to the highest levels in more than four years as concerns grew that the EU’s third-largest economy could exit the single currency. </p> \n<p>Sergio Mattarella, the country’s president, <a href=\"https://www.theguardian.com/world/2018/may/28/sergio-mattarella-italian-president-political-crisis\">vetoed the appointment</a> of a Eurosceptic as finance minister over the weekend, laying the ground for fresh elections later this year.</p> \n<p>Hungarian-born Soros said an “addiction to austerity” at the heart of Europe was harming economic development, which had in turn been exploited by populist politicians to stoke anti-EU support.<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"7237ab46-4a9d-4c27-9859-6093f5928448\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>Staying in the single market and customs union</strong></p>\n    <p></p>\n    <p>The UK could sign up to all the EU’s rules and regulations, staying in the single market – which provides free movement of goods, services and people – and the customs union, in which EU members agree tariffs on external states. Freedom of movement would continue and the UK would keep paying into the Brussels pot. We would continue to have unfettered access to EU trade, but the pledge to “take back control” of laws, borders and money&nbsp;would not have been fulfilled. This&nbsp;is an unlikely outcome and one that may be possible only by reversing the Brexit decision, after a second referendum or election.</p>\n    <p></p>\n    <p><strong>The Norway model</strong></p>\n    <p></p>\n    <p>Britain could follow Norway, which is in the single market, is subject to freedom of movement rules and pays a fee to Brussels – but is outside the customs union. That combination would tie Britain to EU regulations but allow it to sign trade deals of its own. A “Norway-minus” deal is more likely. That would see the UK leave the single market and customs union and end free movement of people. But Britain would align its rules and regulations with Brussels, hoping this would allow a greater degree of market access. The UK would still be subject to EU rules.</p>\n    <p></p>\n    <p><strong>The Canada deal</strong></p>\n    <p></p>\n    <p>A comprehensive trade deal like the one handed to Canada would help British traders, as it would lower or eliminate tariffs. But there would be little on offer for the UK services industry. It is a bad outcome for financial services. Such a deal would leave Britain free to diverge from EU rules and regulations but that in turn would lead to border checks and the rise of other “non-tariff barriers” to trade. It would leave Britain free to forge new trade deals with other nations. Many in Brussels see this as a likely outcome, based on Theresa May’s direction so far.</p>\n    <p></p>\n    <p><strong>No deal</strong></p>\n    <p></p>\n    <p>Britain leaves with no trade deal, meaning that all trade is governed by World Trade Organization rules. Tariffs would be high, queues at the border long and the Irish border issue severe. In the short term, British aircraft might be unable to fly to some European destinations. The UK would quickly need to establish bilateral agreements to deal with the consequences, but the country would be free to take whatever future direction it wishes. It may need to deregulate to attract international business – a very different future and a lot of disruption.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>“As a result [of austerity], many young people today regard the EU as an enemy that has deprived them of jobs and a secure and promising future,” he said.<br></p> \n<p>Soros said there were still steps that could be taken to make the EU more appealing to ordinary voters who had been let down by Brussels since 2008. </p> \n<p>Calling for an EU-funded Marshall-style plan for Africa worth about €30bn (£26bn) a year, he said migratory pressures across Europe could be relieved by helping developing nations. He called for the EU to abandon rules requiring member states to join the euro, lest they eventually combine with other EU rules to “destroy” the project altogether.</p> \n<p>Echoing a <a href=\"https://www.theguardian.com/world/2016/feb/19/camerons-eu-deal-what-he-wanted-and-what-he-got\">call made by David Cameron</a> before the Brexit vote, he argued for the EU to allow member states to pursue “multi-track” relations with the bloc, rather than “ever closer union”. </p> \n<p>“Europe needs to do something drastic in order to survive its existential crisis. Simply put, the EU needs to reinvent itself,” he said.<br></p> \n<p>This year, Soros moved to defy his critics over his £400,000 donation to Best for Britain by pledging an additional £100,000 to support efforts to fight Brexit. OSF’s total funding for pro-Europe campaigns and organisations is now at more than £800,000.</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "5021", 
      "wordcount": "858", 
      "firstPublicationDate": "2018-05-29T14:28:11Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-05-29T23:35:01Z", 
      "thumbnail": "https://media.guim.co.uk/aba4002d116a71a235031d4badf1ef4c63c3e77e/0_221_5472_3283/500.jpg", 
      "trailText": "Billionaire says holding fresh referendum soon could save UK from ‘immense damage’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/george-soros-drastic-action-needed-for-eurozone-to-survive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T16:37:36Z", 
    "type": "article", 
    "id": "business/2018/may/29/george-soros-drastic-action-needed-for-eurozone-to-survive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/london-tumbles-in-city-rankings-for-rent-and-shopping-ubs-survey", 
    "sectionName": "Business", 
    "webTitle": "Sterling’s dip leaves Londoners worse off  – UBS survey", 
    "fields": {
      "bodyText": "The price of renting property and shopping in London is among the highest in the world but earnings are now lower than most other major capitals, including Paris, Berlin and Madrid, according to a study by wealth manager UBS. London ranked eighth most expensive city in the world in 2018, with Zurich and Geneva the priciest. But when judged by gross earnings, Londoners are 24th in the world, with salaries just half of those in Geneva and a third below the levels enjoyed by New Yorkers. Three years ago, when UBS last carried out the study, London was ranked sixth on prices and 13th on earnings. The comparisons are based on prices and earnings converted into US dollars, and underline how much London has fallen on a global basis since sterling plummeted after the Brexit vote. To afford an iPhone X, the average Londoner would need to work 11.3 days to earn the $1,390 required, compared to 6.7 days in New York for $1,088. UBS also found that while food prices in dollar terms have dropped significantly, avocados are peculiarly expensive, with prices in London the second highest in the world. Salaries for many jobs have fallen in dollar terms in London since UBS last carried out a detailed examination of prices and earnings in 2015. “If we look at salaries for a product manager, London topped the table in 2015, but salaries have since risen significantly in Madrid, Paris and Berlin. Today they outpace London, where average salaries have declined and are now the lowest of the four European cities,” the Swiss bank said. Secretaries in London also used to earn comfortably more than their colleagues in other European capitals, but no longer. “A secretary in London in 2015 was likely earning around $28,606 a year – a few hundred more than secretaries in Berlin and several thousand more than those in Paris and Madrid. Since then, salaries have climbed everywhere and the gap between London and other European capitals has closed,” it said. American and Canadian consumers emerge as the world’s wealthiest in real terms, with their spending power far superior to Europeans apart from Switzerland. Residents of Los Angeles emerge as the most well-off in the world in purchasing power terms, with the spending value of their incomes 48% higher than Londoners. LA is joined by Miami, Chicago, Toronto and New York among the top 10 cities in the world for local purchasing power. London was ranked 23rd, just ahead of Riyadh and Nicosia. One silver lining is that rents in London have fallen. UBS said that in 2015, rents in London in dollar terms were the highest of any European capital, with an average of $2,851 per month. That made a flat in London more expensive than in Paris ($2,445), and markedly pricier than in Madrid ($1,049) or Berlin ($894). It said that today, average London rents have declined to $2,548, falling below Paris, where they have risen to $2,854. But that will be cold comfort for most people in the city as, while rents in the capital will appear cheaper in dollar terms, in sterling terms they are little different. The UBS study has been running since 1971 and gives a snapshot of how relative prices and earnings have changed around the world since then. Within London, the figures show that a primary school teacher in 1976 earned around $8,079 a year, significantly more than a car mechanic ($5,807) and a bus driver ($7,485). But today the primary school teacher, on $34,756, earns less than the bus driver ($34,802) and the car mechanic, now on $36,626. Salaries in Dublin, once the poor relation of London, have risen dramatically as Ireland’s economy has boomed. In 1976, a Dublin bus driver earned 32% less than a London bus driver in dollar terms, but today they earn around 25% more. The gross income of a bus driver in Johannesburg was almost double that of one in Athens in 1971, but is now just half what their Greek counterpart earns, while in Zurich a bus driver currently earns $86,238, or not far off triple what a teacher picks up in London. The world’s 10 most expensive cities, ranked where New York = 100 Zurich – 116.8 Geneva – 113.4 Oslo – 107.8 Copenhagen – 106.1 New York – 100 Tokyo – 99.5 Milan – 95.4 London – 92.9 Chicago – 92.7 Helsinki – 91.8 Source: UBS Global Cities Ranking 2018. Based on basket of 128 goods and services used and consumed by a three-person family. Excludes rent. Bus driver pay around the world (per year) Luxembourg – $99,241 Zurich – $86,238 Copenhagen – $50,073 Dublin – $43,374 New York – $43,340 London – $34,802 Shanghai – $12,072 Istanbul – $7,848 Lagos – $1,498 Cairo – $860 Source: UBS Global cities ranking 2018 – selection. Based on interviews with bus drivers, to find out how much they earn, how many days of vacation they receive and how much they need to spend on taxes and social contributions. •This article was amended on 30 May 2018 to change the description of UBS in the first paragraph", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>While LA residents have world’s best spending power, London ranks 23rd – just ahead of Riyadh and Nicosia</p>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Sterling’s dip leaves Londoners worse off  – UBS survey", 
      "shortUrl": "https://gu.com/p/8yak2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"09f939ae3df3d081acd91dcb7ce9bc2701076717\"> <img src=\"https://media.guim.co.uk/09f939ae3df3d081acd91dcb7ce9bc2701076717/994_0_4766_2860/1000.jpg\" alt=\"Zurich is rated as the most expensive city in the world.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Zurich is rated as the most expensive city in the world.</span> <span class=\"element-image__credit\">Photograph: Oliver Benn/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The price of renting property and shopping in London is among the highest in the world but earnings are now lower than most other major capitals, including Paris, Berlin and Madrid, according to a study by wealth manager UBS.</p> <p>London ranked eighth most expensive city in the world in 2018, with Zurich and Geneva the priciest. But when judged by gross earnings, Londoners are 24th in the world, with salaries just half of those in Geneva and a third below the levels enjoyed by New Yorkers. </p> <p>Three years ago, when UBS last carried out the study, London was ranked sixth on prices and 13th on earnings. </p> <p>The <a href=\"https://www.ubs.com/microsites/prices-earnings/en/intro/\">comparisons are based on prices and earnings converted into US dollars</a>, and underline how much London has fallen on a global basis since sterling plummeted after the Brexit vote. <br></p> <p>To afford an iPhone X, the average Londoner would need to work 11.3 days to earn the $1,390 required, compared to 6.7 days in New York for $1,088. UBS also found that while food prices in dollar terms have dropped significantly, avocados are peculiarly expensive, with prices in London the second highest in the world. </p> <p>Salaries for many jobs have fallen in dollar terms in London since UBS last carried out a detailed examination of prices and earnings in 2015. </p> <p>“If we look at salaries for a product manager, London topped the table in 2015, but salaries have since risen significantly in Madrid, Paris and Berlin. Today they outpace London, where average salaries have declined and are now the lowest of the four European cities,” the Swiss bank said. </p> <p>Secretaries in London also used to earn comfortably more than their colleagues in other European capitals, but no longer.</p> <p>“A secretary in London in 2015 was likely earning around $28,606 a year – a few hundred more than secretaries in Berlin and several thousand more than those in Paris and Madrid. Since then, salaries have climbed everywhere and the gap between London and other European capitals has closed,” it said. </p> <p>American and Canadian consumers emerge as the world’s wealthiest in real terms, with their spending power far superior to Europeans apart from Switzerland. <br></p> <p>Residents of Los Angeles emerge as the most well-off in the world in purchasing power terms, with the spending value of their incomes 48% higher than Londoners. LA is joined by Miami, Chicago, Toronto and New York among the top 10 cities in the world for local purchasing power. London was ranked 23rd, just ahead of Riyadh and Nicosia. <br></p> <p>One silver lining is that rents in London have fallen. UBS said that in 2015, rents in London in dollar terms were the highest of any European capital, with an average of $2,851 per month. That made a flat in London more expensive than in Paris ($2,445), and markedly pricier than in Madrid ($1,049) or Berlin ($894). </p> <p>It said that today, average London rents have declined to $2,548, falling below Paris, where they have risen to $2,854. But that will be cold comfort for most people in the city as, while rents in the capital will appear cheaper in dollar terms, in sterling terms they are little different. </p> <p>The UBS study has been running since 1971 and gives a snapshot of how relative prices and earnings have changed around the world since then. </p> <p>Within London, the figures show that a primary school teacher in 1976 earned around $8,079 a year, significantly more than a car mechanic ($5,807) and a bus driver ($7,485). But today the primary school teacher, on $34,756, earns less than the bus driver ($34,802) and the car mechanic, now on $36,626.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Salaries in Dublin, once the poor relation of London, have risen dramatically as Ireland’s economy has boomed. In 1976, a Dublin bus driver earned 32% less than a London bus driver in dollar terms, but today they earn around 25% more. </p> <p>The gross income of a bus driver in Johannesburg was almost double that of one in Athens in 1971, but is now just half what their Greek counterpart earns, while in Zurich a bus driver currently earns $86,238, or not far off triple what a teacher picks up in London. <br></p> <h2>The world’s 10 most expensive cities, ranked where New York = 100</h2> <ol> <li>Zurich – 116.8</li> <li>Geneva – 113.4<br></li> <li>Oslo – 107.8<br></li> <li>Copenhagen – 106.1<br></li> <li>New York – 100<br></li> <li>Tokyo – 99.5<br></li> <li>Milan – 95.4<br></li> <li>London – 92.9<br></li> <li>Chicago – 92.7<br></li> <li>Helsinki – 91.8<br></li> </ol> <p>Source: UBS Global Cities Ranking 2018. Based on basket of 128 goods and services used and consumed by a three-person family. Excludes rent. <br></p> <h2>Bus driver pay around the world (per year)</h2> <p>Luxembourg – $99,241</p> <p>Zurich – $86,238</p> <p>Copenhagen – $50,073</p> <p>Dublin – $43,374</p> <p>New York – $43,340</p> <p>London – $34,802</p> <p>Shanghai – $12,072</p> <p>Istanbul – $7,848</p> <p>Lagos – $1,498</p> <p>Cairo – $860</p> <p>Source: UBS Global cities ranking 2018 – selection. Based on interviews with bus drivers, to find out how much they earn, how many days of vacation they receive and how much they need to spend on taxes and social contributions. </p> <p>•This article was amended on 30 May 2018 to change the description of UBS in the first paragraph</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "4904", 
      "wordcount": "870", 
      "firstPublicationDate": "2018-05-29T16:35:07Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-05-30T10:13:17Z", 
      "thumbnail": "https://media.guim.co.uk/09f939ae3df3d081acd91dcb7ce9bc2701076717/994_0_4766_2860/500.jpg", 
      "trailText": "While LA residents have world’s best spending power, London ranks 23rd – just ahead of Riyadh and Nicosia", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/london-tumbles-in-city-rankings-for-rent-and-shopping-ubs-survey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T16:35:07Z", 
    "type": "article", 
    "id": "business/2018/may/29/london-tumbles-in-city-rankings-for-rent-and-shopping-ubs-survey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/de-beers-sell-synthetic-diamonds-grown-berkshire-laboratory", 
    "sectionName": "Business", 
    "webTitle": "De Beers to sell diamonds 'grown' in Berkshire laboratory", 
    "fields": {
      "bodyText": "De Beers, the 130-year-old diamond company founded by Cecil Rhodes with funding from the Rothschild family, is to start selling diamonds “grown” in a laboratory near Ascot, Berkshire. The company, which mines billion-year-old diamonds across Africa and in the Canadian Arctic, on Tuesday launched a range of much cheaper “lab-grown diamonds” created in just three weeks by scientists using a process similar to 3D printing. De Beers, which created the famous “a diamond is forever” slogan and once had a near-monopoly on global diamond production, said it was launching the new range of synthetic diamonds to meet demand for “affordable fashion jewellery that may not be forever but is perfect for right now”. “They’re not to celebrate life’s greatest moments, but they’re for fun and fashion,” Bruce Cleaver, De Beers chief executive, said. “We have always said we are a natural diamonds business. We remain a natural diamonds business.” The Lightbox brand diamonds will sell for between $200 (£150) for a quarter-carat stone to $800 for a one-carat stone. Nimesh Patel, De Beers’s chief financial officer, said the prices represented a 85-90% discount on the cost of natural diamonds. “We’re not pretending they’re unique or rare,” Patel said. “If you lose it, it’s not going to hurt as much as if you lost the real thing. It is not for those great moments in life you want something inherently precious. “If I were giving a gift to my 12-year-old daughter, I wouldn’t want to give her a natural diamond, and this a good alternative.” The diamonds will be available for sale in the US from September. There are no plans to sell them in the UK or other markets. De Beers has been making synthetic diamonds for industrial customers for decades but had avoided selling them as jewellery. Patel said the previous products made by De Beers’ Element Six unit were diamonds but didn’t look like them. “They are drilling tools for the oil and gas industry, and don’t look like diamonds. They are black and fit in the drill bit of tools used to drill wells.” The diamonds are made by a process called chemical vapour deposition. It involves pumping gases into a low-pressure vacuum. The gases react to create layers of carbon that consolidate into a single stone. De Beers said it would spend $94m creating a new Element Six factory near Portland, Oregon. When it is up and running the factory will be able to produce more than 500,000 carats of diamonds a year. Until then all the synthetic diamonds will be made in the UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mining firm launches range of synthetic diamonds priced up to 90% less than natural stones</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "De Beers to sell diamonds 'grown' in Berkshire laboratory", 
      "shortUrl": "https://gu.com/p/8yaj3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bc69efd60d50d87b7fa2959fa1596e96d03e4ef3\"> <img src=\"https://media.guim.co.uk/bc69efd60d50d87b7fa2959fa1596e96d03e4ef3/248_0_3600_2160/1000.png\" alt=\"Diamonds being produced in De Beers lab\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">De Beers scientists can create diamonds in just three weeks using a process similar to 3D printing.</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>De Beers, the 130-year-old diamond company founded by Cecil Rhodes with funding from the Rothschild family, is to start selling diamonds “grown” in a laboratory near Ascot, Berkshire. </p> <p>The company, which mines billion-year-old diamonds across Africa and in the Canadian Arctic, on Tuesday launched a range of much cheaper “lab-grown diamonds” created in just three weeks by scientists using a process similar to 3D printing. </p> <p>De Beers, which created the famous “a diamond is forever” slogan and once had a near-monopoly on global diamond production, said it was launching the new range of synthetic diamonds to meet demand for “affordable fashion jewellery that may not be forever but is perfect for right now”.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"977f5494592b321731081b4e21d456bcdec999e7\"> <img src=\"https://media.guim.co.uk/977f5494592b321731081b4e21d456bcdec999e7/176_0_3752_4688/800.jpg\" alt=\"De Beers synthetic diamonds\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Lightbox brand diamonds will sell from $200 for one-quarter carat to $800 for a one-carat stone.</span> </figcaption> </figure>  <p>“They’re not to celebrate life’s greatest moments, but they’re for fun and fashion,” Bruce Cleaver, De Beers chief executive, said. “We have always said we are a natural diamonds business. We remain a natural diamonds business.”</p> <p>The Lightbox brand diamonds will sell for between $200 (£150) for a quarter-carat stone to $800 for a one-carat stone. Nimesh Patel, De Beers’s chief financial officer, said the prices represented a 85-90% discount on the cost of natural diamonds. </p> <p>“We’re not pretending they’re unique or rare,” Patel said. “If you lose it, it’s not going to hurt as much as if you lost the real thing. It is not for those great moments in life you want something inherently precious.</p> <p>“If I were giving a gift to my 12-year-old daughter, I wouldn’t want to give her a natural diamond, and this a good alternative.”</p> <p>The diamonds will be available for sale in the US from September. There are no plans to sell them in the UK or other markets. </p> <p>De Beers has been making synthetic diamonds for industrial customers for decades but had avoided selling them as jewellery. Patel said the previous products made by De Beers’ Element Six unit were diamonds but didn’t look like them. “They are drilling tools for the oil and gas industry, and don’t look like diamonds. They are black and fit in the drill bit of tools used to drill wells.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The diamonds are made by a process called chemical vapour deposition. It involves pumping gases into a low-pressure vacuum. The gases react to create layers of carbon that consolidate into a single stone. De Beers said it would spend $94m creating a new Element Six factory near Portland, Oregon. When it is up and running the factory will be able to produce more than 500,000 carats of diamonds a year. Until then all the synthetic diamonds will be made in the UK. </p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "2517", 
      "wordcount": "440", 
      "firstPublicationDate": "2018-05-29T15:10:31Z", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-05-29T21:00:30Z", 
      "thumbnail": "https://media.guim.co.uk/bc69efd60d50d87b7fa2959fa1596e96d03e4ef3/248_0_3600_2160/500.png", 
      "trailText": "Mining firm launches range of synthetic diamonds priced up to 90% less than natural stones", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/de-beers-sell-synthetic-diamonds-grown-berkshire-laboratory", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T15:10:31Z", 
    "type": "article", 
    "id": "business/2018/may/29/de-beers-sell-synthetic-diamonds-grown-berkshire-laboratory", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets rattled by Italian and Spanish political turmoil - business live", 
    "fields": {
      "bodyText": "The turmoil over the failed Italian coalition, with the prospect of new elections in the autumn, has revived memories of the crisis which engulfed the eurozone over Greece. Investors have taken fright that Italy might effectively vote to leave the euro, sending markets and bond prices tumbling. And on top of that, there is concern over Spain, where the government faces a no confidence vote on Friday. Various comments from EU and ECB officials have hardly helped calm the mood, while separately billionaire financial George Soros has warned the EU faces “an imminent existential threat.” Moody’s meanwhile said Italy’s credit rating could be downgraded if the next government does not get to grips with its huge debt pile. Oh yes, and Italian consumer confidence was weaker than expected in May. With all that, Italian bonds suffered their worst day since 1992, with two year bond prices falling and yields surging more than 150 basis points to 2.73%. They have since recovered slightly to 2.36%. Stock markets were also under pressure although again they are off their worst levels, with Italy’s FTSE MIB down 2.3% at the moment. Elsewhere Germany’s Dax is down 1% and Spain’s Ibex has lost 2.3%. The FTSE 100 has fallen 1.25% while on Wall Street the Dow Jones Industrial Average is currently.0.8% lower. The euro dropped to a new six and a half month low against the dollar of $1.1510 before regaining some ground to $1.1580. But the pound failed to benefit, remaining virtually flat against the euro and down 0.26% against a strengthening dollar. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. Could this be a slap on the wrist from the President of the European Council for some of the earlier comments from the ECB and EU? The global market slump in the wake of Italy’s latest political problems has spread to the US, with Wall Street opening sharply lower. The Dow Jones Industrial Average is down 190 points or 0.7% while the S&amp;P 500 fell 0.6% at the start of trading and the Nasdaq Composite losing 0.4%. US Treasury bonds, one of the perceived havens for investors in times of turmoil, have moved higher, with the 10 year yield conversely at the lowest level since April. It’s not just Italy causing concern of course: At times like this it is worth looking at the VIX index - the so-called fear index which shows investors’ expectations of near term market volatility. So far today it has jumped 17% to 15.49, the highest level since the beginning of May. Unless there is something lost in the translation here, this appears to be another unhelpful comment, this time from EU commissioner Günther Oettinger: As the Italian crisis continues, billionaire financier George Soros is in a negative mood about the EU in a speech today: As the Italian crisis grips investors, markets had become complacent in the wake of the QE support programmes from the world’s leading central banks, says Premier Asset Management’s Jake Robbins: The Presidential rejection of a democratically elected coalition government has thrown Italy into a constitutional crisis, one made worse given it was because of the coalition’s anti EU beliefs. In echoes of the euro crisis earlier this decade, these events could ultimately threaten the future of the EU, or at the very least, question it in its current form. Whilst it is no surprise that Italian yields have soared and equities plunged as investors reprice the actual risk of holding Italian assets, this crisis has been on the cards for some time and shows how complacent financial markets have become in the era of quantitative easing. At the same time there has been a noticeable slowdown in growth across the EU this year which will also continue to weigh on sentiment towards both Italian and EU wide assets. Throw in heightened geopolitical risks in other parts of the world such as the US and Asia, rising interest rates and the reduction in central bank support through quantitative easing, then the outlook for financial markets is far less certain than over the past few years. Here’s Reuters’ latest report on the volatility in the markets: A deepening political crisis in Italy, the euro zone’s third biggest economy, fuelled a heavy selloff in Italian assets and the euro reminiscent of the euro zone debt crisis of 2010-2012. Short-term Italian bond yields, which move inversely to price, were set for their biggest one-day jump since 1992, while Italian and wider euro zone banking stocks were set to suffer their worst day since August 2016. Italy’s president has set the country on a path to fresh elections by appointing a former International Monetary Fund official as interim prime minister, with the task of planning for snap polls and passing the next budget. The concern is that fresh elections could deliver an even stronger mandate for Italy’s anti-establishment, eurosceptic politicians. “The spectacular rise of 2-year yields in Italy this morning reflects break-up or redenomination fears,” Martin van Vliet, ING Bank’s senior fixed income strategist, said. Earlier Italy sold €5.5bn worth of six month bonds, but at the highest yield for more than five years. Amid the turmoil surrounding the country’s political future, it sold the expected amount of bonds but at a yield or interest rate of an average 1.213%. At the previous auction for this maturity the yield was negative at -0.421%. There are more sales due on Wednesday - up to €6bn in five year and ten year bonds. US markets are expected to open lower in the wake of the European declines, with the Dow Jones Industrial Average forecast to lose around 190 points at the start of trading. Not sure this is an entirely helpful remark from the European Central Bank’s Vitor Constancio. When asked about any ECB help for Italy he is quoted as saying: “Italy knows the rules. They might want to read them again.” Reuters reports: Any intervention by the European Central Bank to help Italy in the event of liquidity problems must meet the bank’s mandate and “certain conditions”, its outgoing Vice-President was quoted as saying on Tuesday. “Italy knows the rules. They might want to read them again,” Vitor Constancio told Spiegel magazine in an interview, according to a pre-release, when asked if the central bank would intervene if needed and rescue Italy from insolvency. The ECB’s never-used emergency bond buying scheme -- known as Outright Monetary Transactions or OMT -- is a potential tool to help Italy but comes with a long list of conditions. For a country to be eligible for OMT, it must be in a European Financial Stability Facility/European Stability Mechanism adjustment or precautionary programme and support must be warranted from a monetary policy perspective. A deepening political and constitutional crisis in Italy, the euro zone’s third biggest economy, fuelled a sharp rise in the country’s short-term borrowing costs on Tuesday and renewed selling in the euro and stocks. Back with the markets, and analyst Joshua Mahony at IG, says: With markets transfixed on affairs in Italy and Spain (amid a vote of no confidence for Rajoy), we are seeing a sharp shift into safe haven assets, driving the Japanese yen and gold prices higher in recent days. FTSE 100-listed gold producers Fresnillo and Randgold are the best performers in the bluechip index in early trade amid a shift into gold. We often see stocks benefit when currencies come under pressure, but the flight to safety this morning means the euro and the pound are also getting another pounding alongside the stock market declines. Away from markets for a moment, and some good news for Pret A Manger employees after the takeover deal, as tweeted by the chain’s chief executive: Moody’s, which recently put Italy’s Baa2 credit rating on review for a downgrade, has commented on the latest developments. It said Italy was likely to be downgraded if the next government pursued fiscal policies which were not sufficient to place the public debt ratio on a sustainable downward trajectory in the coming years. Its rating could be confirmed if there was an ambitious programme of structural reform by the next government. Neil Wilson, chief market analyst for Markets.com, says: We’ve seen a steep selloff in risk assets as the Italian political troubles deepen, with investors seemingly dumping their exposure to Italy. Whilst a lot has already been written on the topic, the moves this morning warrant attention as we are seeing some incredible price action in Italian bonds with the market moving at speeds not seen since the worst of the Eurozone debt crisis. The big question is whether this is just an Italian problem or one that risks significant spill-over into the rest of Europe. The one thing that has become apparent is that markets treated the election result with excessive calm and has been jolted by the populists’ success in agreeing terms... For now this looks contained largely to Italy, but the contagion risks mount. Italian bond moves are isolated and whilst the euro has given some ground again it is mounting a firm defence above 1.15 for the time being. Italian stocks today are underperforming Europe, with the FTSE MIB falling more than 3% before bargain hunters produced a slight paring of the losses. However, the situation – which increasingly is a crisis in the making – is seeing investors take risk off the table and stocks across Europe are 1-2% lower. Italian bond yields have risen sharply and spreads are widening with Bunds. The Italian 2-year yield has jumped above 2% and has kept on going, approaching 2012 sovereign debt crisis territory at 2.4%. Spreads with 10-year Bunds are now at the widest since 2013 and the market is moving before our eyes. Eurozone breakup risks are higher, although they remain small overall (unless you take the long term view that every empire falls at some point and the EU is no different). If snap elections produce a clearer mandate for the populists and they succeed again in forming a government, Italy heads for a collision for the EU shortly after. EU and Eurozone rules are far too inflexible to handle radical domestic policy shifts of this kind and based on experience of Brexit negotiations, Italy could not hope for the EU rule makers to back down. A disorderly Italexit would be nasty enough but as a founding member of the club it would be a moment that the bloc would not recover from. The chief risk is that the developments over the last week lead to a snap election that becomes in effect a referendum on membership of the euro. The two main populist parties may well step up their anti-euro, and anti-EU positions. The head of Italy’s central bank has said the country’s economy is recovering and growth is increasingly self sustained, but said any move to weaken the country’s public finances could undermine confidence and years of valuable reforms. Ignazio Visco, speaking to the bank’s annual meeting, made the comments amid the political turmoil which is likely to lead to a new election, with euro membership likely to be among the main issues for voters. Visco added that moderate growth and gradually rising inflation were the most likely path for Italy. He said he expected Italy’s smaller banks to come up with plans to tackle non-performing loans by the autumn, with a quarter of them showing a negative return on equity. He said Italy must press on with reforms, and there were no short cuts for cutting debt. “We are only ever a few short steps away” from a serious risk of losing trust, he said. The market rout is intensifying, in the wake of the Italian political crisis. The FTSE 100 is now down nearly 120 points or 1.5%, Germany’s Dax is down 1.6% and France’s Cac has fallen 1.87%. As for Italy, the FTSE MIB is now down 3.2%. Italian two year bond yields are on track for the biggest one day rise for more than 16 years. But the yields on UK gilts have fallen to their lowest levels this year as investors seek havens for their cash amid the turmoil. The euro is also being hit, down 0.3% against the dollar and below $1.16 for the first time in six and a half months. But the pound is not benefiting much, flat against the euro at €1.1451 and down 0.6% against the dollar to $1.3220, its lowest since November. It may not have taken in the latest developments, but the recent political uncertainty in Italy has hit consumer confidence. The confidence index fell to 113.7 in May, the lowest since August last year and below the 116.5 level expected by analysts. The April figure came in at 116.9. The business morale index fell from 105.0 to 104.7 in May, the worst level since January last year. Time to call this a crisis, says Kit Juckes of Societe Generale: Having rejected the NL/5-star leaders’ nomination of Paolo Savona as [Italian] Economy Minister, President Mattarella has called on Carlo Cottarelli to form an interim administration. His chances of succeeding are slim and elections are likely in September. Which leaves us 3-4 months of uncertainty ahead of a vote that may be seen as a referendum on Euro-membership. The threat of further rating downgrades hangs over the BTP [Italian bond] market (and is largely priced-in), and the European Central Bank’s plans for providing forward guidance on policy normalisation are up in the air. Which means that the risk of EUR/USD reaching 1.10 by the end of the summer is significantly higher than the possibility of a recovery to 1.20. With 10-year Bund yields under 30bp this morning, and the BTP/Bund spread heading towards 3% at a rate of knots, we should now call this a crisis. The 2010 and 2011-2012 Euro crises took EUR/USD down by 20-25%, which may put the 10% we’ve seen so far in context. Both those falls were almost completely reversed when the crisis passed, but that’s for another day, even if that day comes sooner as result of these developments. EUR/USD 1.1550 is the next key psychological level but I can’t see it holding. 1.0860, the springboard from which the euro rallied after the French election, should hold.... As expected the threat of a new eurozone crisis - this time involving Italy and/or Spain rather than Greece - has sent markets sharply lower in early trading. The FTSE 100 is down 0.78% at 7670, while Germany’s Dax has dropped 0.6% and France’s Cac 0.69%. As for the two countries in the spotlight, Italy’s FTSE MIB has lost 1.9% to hit its lowest level since August last year, while the country’s banking index is down3.4% at a new 13 month low. Meanwhile Spain’s Ibex is off 1.29%. More on the sale of ubiquitous sandwich chain Pret A Manger: Pret a Manger, the British sandwich shop chain, is being taken over by the German-controlled company behind Krispy Kreme donuts and Kenco coffee in a deal worth more than £1.5bn. Bridgepoint, the UK-based private equity firm, has agreed to sell Pret to the investment group JAB Holdings, which has been rapidly acquiring companies linked to the coffee market in recent years. Pret is based in London, where it was started by the entrepreneur Julian Metcalfe and his friend Sinclair Beecham with one shop in 1986. Metcalfe went on to create the Itsu restaurant chain and Metcalfe’s skinny popcorn. Having expanded rapidly in recent years, opening 50 shops in the past year alone, Pret has more than 500 stores, generating revenues of £879m. It also has stores in the US, China and Dubai. The company is trying to attract more British workers as it prepares for potential staff shortages after Brexit and seeks to expand further in the US and internationally. The full story is here: Back with Italy, and bond yields are continuing to leap higher: The unscheduled trading statement from Dixons Carphone shows it now expects profits of around £300m in its next financial year, well below the £387m expected by analysts. It forecast the UK electrical market would contract, and new broom chief executive Alex Baldock - eight weeks in the job - seemed to take a swipe at previous management when he said: We will correct recent underinvestment in both our colleague and customer proposition. In the coming year we expect to make a cost investment of around £30m in these areas across the UK and Ireland, giving our colleagues the right tools and the customer an improved experience. It said it expected cost increases in UK electricals, notably the National Living Wage and IT depreciation. On mobile, Baldock said the company had taken early action with the planned closure of 92 Carphone Warehouse standalone stores this year. Its shares have slumped 27% to 170p on the news. Retail analyst Nick Bubb said: The share price of Dixons Carphone has been recovering strongly since new CEO Alex Baldock took over, on the back of vibes about strong trading ahead of the World Cup. But, out of the blue, the company has come out with a profit warning today! The issue appears to be that although headline of PBT of £382m for y/e April will hit City expectations that will be only down to an odd one-off £25m systems implementation benefit, given gross margin pressures in Q4. And the company has come out with detailed guidance for the year that has just started, y/e April 2019, warning of a fall back to headline PBT of £300m! That is partly because of the impact of one-off items, but also reflects continued problems in the mobile phone business (despite the much-vaunted talks with the networks about better terms) and, amazingly, a £30m hit to “correct recent underinvestment in both our colleague and customer proposition”. After all that, investors may not be in much of a mood to listen to the new CEO’s assertion that “though there’s plenty to fix, it’s all fixable”... Indeed. Italian bond yields have jumped on the political turmoil engulfing the country, with the two year yields rising above 1% for the first time since 2014. The euro continues to come under pressure, falling to its lowest level since November 2017 against the dollar. It is down 4% so far this month at $1.159, and is also at a new six and a half month low against the Swiss franc. It has fallen 0.1% against the pound. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. It’s been a little while, but the eurozone looks like it could be heading towards another period of turmoil. And it is not Greece this time. Both Italy and Spain are rattling stock markets, the former following the collapse of its eurosceptic coalition between the Five Star Movement and Lega party and the latter facing a vote of no confidence in the government on Friday. Italian president Sergio Mattarella has vetoed the proposed anti euro candidate for finance minister, Paolo Savona, and appointed Carlo Cottarelli, a former International Monetary Fund official, as interim prime minister. In some ways the veto on Savona should be good for the euro, but any benefits have been overshadowed by the political turmoil caused and the prospect of new elections later this year. Here is our story on the latest political developments: Meanwhile in Spain prime minister Mariano Rajoy is facing the no confidence vote after a Spanish corruption case involving members of the ruling party. Jasper Lawler, head of research at London Capital Group, said: The overriding problem for investors is that these are two of the largest, most important economies in the eurozone. Euro traders are aware that the potential fallout from Italy mainly, but also this Spanish headache, dwarfs the fallout which could have been following the Greek debt saga and as a result the euro has fallen heavily out of favour and has continued to decline overnight. With potential elections just around the corner in both Spain and Italy, a summer of volatility now seems almost a given. So with the euro weakened by these new uncertainties, European stock markets are expected to open lower: It’s a fairly quiet day on the economic front but there are a couple of bits of corporate news. Sandwich chain Pret A Manger is being sold for around £1.5bn while Dixons Carphone has issued a profits warning. More to come on this....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Eurozone crisis rears its head again with prospect of new elections in Italy and vote of no confidence in Spain</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets rattled by Italian and Spanish political turmoil - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8y9hj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4687cb3d91c911dd031c156a06a65280996d914a\"> <img src=\"https://media.guim.co.uk/4687cb3d91c911dd031c156a06a65280996d914a/0_102_3072_1843/1000.jpg\" alt=\"Five Star Movement leader, Luigi Di Maio, ahead of a Rai Uno TV program ‘Porta a Porta’ hosted by journalist Bruno Vespa\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Five Star Movement leader, Luigi Di Maio, ahead of a Rai Uno TV program ‘Porta a Porta’ hosted by journalist Bruno Vespa</span> <span class=\"element-image__credit\">Photograph: Alessandro Di Meo/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4687cb3d91c911dd031c156a06a65280996d914a/0_102_3072_1843/500.jpg", 
      "body": "<div id=\"block-5b0d4ba9e4b069235b5cdd67\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T13:51:59.686Z\">2.51pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary: Markets hit by new eurozone uncertainty</h2>  <div class=\"block-elements\">  <p>The <a href=\"https://www.theguardian.com/world/2018/may/28/italy-president-sergio-mattarella-names-interim-prime-minister-carlo-cottarelli\">turmoil over the failed Italian coalition</a>, with the prospect of new elections in the autumn, has revived memories of the crisis which engulfed the eurozone over Greece. Investors have taken fright that Italy might effectively vote to leave the euro, sending markets and bond prices tumbling.</p> <p>And on top of that, there is concern over Spain, where the government faces a no confidence vote on Friday. </p> <p>Various comments from <a href=\"https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live?page=with:block-5b0d35c1e4b022a3efa0c72c#block-5b0d35c1e4b022a3efa0c72c\">EU</a> and <a href=\"https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live?page=with:block-5b0d248ae4b003306905ff21#block-5b0d248ae4b003306905ff21\">ECB</a> officials have hardly helped calm the mood, while separately billionaire financial George Soros has warned <a href=\"https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live?page=with:block-5b0d3936e4b069235b5cdc14#block-5b0d3936e4b069235b5cdc14\">the EU faces “an imminent existential threat.”</a></p> <p>Moody’s meanwhile said <a href=\"https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live?page=with:block-5b0d1820e4b069235b5cda51#block-5b0d1820e4b069235b5cda51\">Italy’s credit rating could be downgraded </a>if the next government does not get to grips with its huge debt pile. Oh yes, and <a href=\"https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live?page=with:block-5b0d0a2be4b022a3efa0c55e#block-5b0d0a2be4b022a3efa0c55e\">Italian consumer confidence was weaker than expected in May.</a></p> <p>With all that, Italian bonds suffered their worst day since 1992, with two year bond prices falling and yields surging more than 150 basis points to 2.73%. They have since recovered slightly to 2.36%.</p> <p>Stock markets were also under pressure although again they are off their worst levels, with Italy’s FTSE MIB down 2.3% at the moment. Elsewhere Germany’s Dax is down 1% and Spain’s Ibex has lost 2.3%. The FTSE 100 has fallen 1.25% while on Wall Street the Dow Jones Industrial Average is currently.0.8% lower.</p> <p>The euro dropped to a new six and a half month low against the dollar of $1.1510 before regaining some ground to $1.1580.</p> <p>But the pound failed to benefit, remaining virtually flat against the euro and down 0.26% against a strengthening dollar.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5b0d5899e4b069235b5cddec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T13:43:16.169Z\">2.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Could this be a slap on the wrist from the President of the European Council for some of the earlier comments from the <a href=\"https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live?page=with:block-5b0d248ae4b003306905ff21#block-5b0d248ae4b003306905ff21\">ECB</a> and <a href=\"https://www.theguardian.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live?page=with:block-5b0d35c1e4b022a3efa0c72c#block-5b0d35c1e4b022a3efa0c72c\">EU</a>?</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/eucopresident/status/1001456134761472000\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">My appeal to all EU institutions: please respect the voters. We are there to serve them, not to lecture them. <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> <a href=\"https://twitter.com/dwnews?ref_src=twsrc%5Etfw\">@dwnews</a></p>&mdash; Donald Tusk (@eucopresident) <a href=\"https://twitter.com/eucopresident/status/1001456134761472000?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0d556ee4b069235b5cddd0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T13:35:52.645Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>The global market slump in the wake of Italy’s latest political problems has spread to the US, with Wall Street opening sharply lower.</p> <p>The Dow Jones Industrial Average is down 190 points or 0.7% while the S&amp;P 500 fell 0.6% at the start of trading and the Nasdaq Composite losing 0.4%. US Treasury bonds, one of the perceived havens for investors in times of turmoil, have moved higher, with the 10 year yield conversely at the lowest level since April.</p> </div>   </div> <div id=\"block-5b0d4a15e4b069235b5cdd52\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T12:40:24.870Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It’s not just Italy causing concern of course:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CityIndex/status/1001441651842220033\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Spain?src=hash&amp;ref_src=twsrc%5Etfw\">#Spain</a>&#39;s yield spread widening to German <a href=\"https://twitter.com/hashtag/bunds?src=hash&amp;ref_src=twsrc%5Etfw\">#bunds</a> may not be as fast as <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a>, but still takes 10-year Spanish Bono yield to 1.662, up about 470 basis points since end March 1/ ^KO</p>&mdash; City Index (@CityIndex) <a href=\"https://twitter.com/CityIndex/status/1001441651842220033?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0d4049e4b0033069060118\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T12:00:42.510Z\">1.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>At times like this it is worth looking at <a href=\"https://www.theguardian.com/business/marketforceslive/2014/oct/20/what-is-the-vix-volatility-index\">the VIX index</a> - the so-called fear index which shows investors’ expectations of near term market volatility.</p> <p>So far today it has jumped 17% to 15.49, the highest level since the beginning of May.</p> </div>   </div> <div id=\"block-5b0d35c1e4b022a3efa0c72c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T11:43:24.177Z\">12.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Unless there is something lost in the translation here, this appears to be another unhelpful comment, this time from EU commissioner Günther Oettinger:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RiegertBernd/status/1001408023150153728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&#39;The markets will teach the Italians to vote for the right thing&#39;, told me <a href=\"https://twitter.com/hashtag/EU?src=hash&amp;ref_src=twsrc%5Etfw\">#EU</a> commissioner <a href=\"https://twitter.com/hashtag/Oettinger?src=hash&amp;ref_src=twsrc%5Etfw\">#Oettinger</a> in an exclusive interview in Strasbourg. More on <a href=\"https://twitter.com/dwnews?ref_src=twsrc%5Etfw\">@dwnews</a>  (full interview tonight at 21.00 DW/German) <a href=\"https://t.co/oVPOPIMBUd\">pic.twitter.com/oVPOPIMBUd</a></p>&mdash; Bernd Thomas Riegert (@RiegertBernd) <a href=\"https://twitter.com/RiegertBernd/status/1001408023150153728?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0d3936e4b069235b5cdc14\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T11:28:58.993Z\">12.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As the Italian crisis continues, billionaire financier George Soros is in a negative mood about the EU in a speech today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Brexit/status/1001392398654754817\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Another &quot;major&quot; financial crisis may be looming and the EU faces an imminent existential threat, George Soros says <a href=\"https://t.co/Jkw1Rhq6Tk\">https://t.co/Jkw1Rhq6Tk</a> <a href=\"https://t.co/TgzF12JRu9\">pic.twitter.com/TgzF12JRu9</a></p>&mdash; Bloomberg Brexit (@Brexit) <a href=\"https://twitter.com/Brexit/status/1001392398654754817?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0d33cde4b069235b5cdb85\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T11:07:10.299Z\">12.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As the Italian crisis grips investors, markets had become complacent in the wake of the QE support programmes from the world’s leading central banks, says Premier Asset Management’s Jake Robbins:</p> <blockquote class=\"quoted\"> <p>The Presidential rejection of a democratically elected coalition government has thrown Italy into a constitutional crisis, one made worse given it was because of the coalition’s anti EU beliefs. In echoes of the euro crisis earlier this decade, these events could ultimately threaten the future of the EU, or at the very least, question it in its current form.</p> <p>Whilst it is no surprise that Italian yields have soared and equities plunged as investors reprice the actual risk of holding Italian assets, this crisis has been on the cards for some time and shows how complacent financial markets have become in the era of quantitative easing. At the same time there has been a noticeable slowdown in growth across the EU this year which will also continue to weigh on sentiment towards both Italian and EU wide assets. Throw in heightened geopolitical risks in other parts of the world such as the US and Asia, rising interest rates and the reduction in central bank support through quantitative easing, then the outlook for financial markets is far less certain than over the past few years. </p> </blockquote> </div>   </div> <div id=\"block-5b0d2c65e4b003306905ffa2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T10:35:16.055Z\">11.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Reuters’ latest report on the volatility in the markets:</p> <blockquote> <p>A deepening political crisis in Italy, the euro zone’s third biggest economy, fuelled a heavy selloff in Italian assets and the euro reminiscent of the euro zone debt crisis of 2010-2012.</p> <p>Short-term Italian bond yields, which move inversely to price, were set for their biggest one-day jump since 1992, while Italian and wider euro zone banking stocks were set to suffer their worst day since August 2016.</p> <p>Italy’s president has set the country on a path to fresh elections by appointing a former International Monetary Fund official as interim prime minister, with the task of planning for snap polls and passing the next budget.</p> <p>The concern is that fresh elections could deliver an even stronger mandate for Italy’s anti-establishment, eurosceptic politicians.</p> <p>“The spectacular rise of 2-year yields in Italy this morning reflects break-up or redenomination fears,” Martin van Vliet, ING Bank’s senior fixed income strategist, said.</p> </blockquote> </div>   </div> <div id=\"block-5b0d2aa9e4b022a3efa0c682\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T10:29:12.595Z\">11.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Earlier Italy sold €5.5bn worth of six month bonds, but at the highest yield for more than five years.</p> <p>Amid the turmoil surrounding the country’s political future, it sold the expected amount of bonds but at a yield or interest rate of an average 1.213%. At the previous auction for this maturity the yield was negative at -0.421%.</p> <p>There are more sales due on Wednesday - up to €6bn in five year and ten year bonds.</p> </div>   </div> <div id=\"block-5b0d26aae4b003306905ff47\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T10:09:37.105Z\">11.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US markets are expected to open lower in the wake of the European declines, with the Dow Jones Industrial Average forecast to lose around 190 points at the start of trading.</p> </div>   </div> <div id=\"block-5b0d248ae4b003306905ff21\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T10:03:20.257Z\">11.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">&quot;Italy knows the rules&quot;: ECB vice president</h2>  <div class=\"block-elements\">  <p>Not sure this is an entirely helpful remark from the European Central Bank’s Vitor Constancio. When asked about any ECB help for Italy he is quoted as saying: “Italy knows the rules. They might want to read them again.”</p> <p>Reuters reports:</p> <blockquote> <p>Any intervention by the European Central Bank to help Italy in the event of liquidity problems must meet the bank’s mandate and “certain conditions”, its outgoing Vice-President was quoted as saying on Tuesday.</p> <p>“Italy knows the rules. They might want to read them again,” Vitor Constancio told Spiegel magazine in an interview, according to a pre-release, when asked if the central bank would intervene if needed and rescue Italy from insolvency.</p> <p>The ECB’s never-used emergency bond buying scheme -- known as Outright Monetary Transactions or OMT -- is a potential tool to help Italy but comes with a long list of conditions.</p> <p>For a country to be eligible for OMT, it must be in a European Financial Stability Facility/European Stability Mechanism adjustment or precautionary programme and support must be warranted from a monetary policy perspective.</p> <p>A deepening political and constitutional crisis in Italy, the euro zone’s third biggest economy, fuelled a sharp rise in the country’s short-term borrowing costs on Tuesday and renewed selling in the euro and stocks. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"a4bc29872d5a5d41690441bab97ba9cafa3d4689\"> <img src=\"https://media.guim.co.uk/a4bc29872d5a5d41690441bab97ba9cafa3d4689/0_181_4016_2409/1000.jpg\" alt=\"Constancio.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Constancio.</span> <span class=\"element-image__credit\">Photograph: ARNE DEDERT/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b0d1f42e4b022a3efa0c5f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T09:37:50.924Z\">10.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the markets, and analyst Joshua Mahony at IG, says:</p> <blockquote class=\"quoted\"> <p> With markets transfixed on affairs in Italy and Spain (amid a vote of no confidence for Rajoy), we are seeing a sharp shift into safe haven assets, driving the Japanese yen and gold prices higher in recent days. FTSE 100-listed gold producers Fresnillo and Randgold are the best performers in the bluechip index in early trade amid a shift into gold. We often see stocks benefit when currencies come under pressure, but the flight to safety this morning means the euro and the pound are also getting another pounding alongside the stock market declines. </p> </blockquote> </div>   </div> <div id=\"block-5b0d1b78e4b003306905fec0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T09:21:37.296Z\">10.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Away from markets for a moment, and some good news for Pret A Manger employees after the takeover deal, as tweeted by the chain’s chief executive:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Cliveschlee/status/1001385588312952833\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Today is a big day for <a href=\"https://twitter.com/Pret?ref_src=twsrc%5Etfw\">@Pret</a>. As we welcome JAB, we’ll be thanking the people who really matter by giving each of our 12,000 employees £1,000 when the deal completes</p>&mdash; Clive Schlee (@Cliveschlee) <a href=\"https://twitter.com/Cliveschlee/status/1001385588312952833?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0d1820e4b069235b5cda51\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T09:09:16.199Z\">10.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Moody’s, which recently put Italy’s Baa2 credit rating on review for a downgrade, has commented on the latest developments.</p> <p>It said Italy was likely to be downgraded if the next government pursued fiscal policies which were not sufficient to place the public debt ratio on a sustainable downward trajectory in the coming years.</p> <p>Its rating could be confirmed if there was an ambitious programme of structural reform by the next government.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AntBarton89/status/1001388803788034048\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇮🇹 Moody’s: We  will conclude the review when we will have better visibility on the  policy direction of the country, which means that the time frame for the  review may exceed the typical period of up to three months.</p>&mdash; Anthony Barton (@AntBarton89) <a href=\"https://twitter.com/AntBarton89/status/1001388803788034048?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-29T12:54:23.857Z\">at 1.54pm BST</time></p>  </div> <div id=\"block-5b0d17abe4b069235b5cda4e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T09:04:48.556Z\">10.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/APetimezas/status/1001383755938967552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Not even during the 2010-2012 Eurozone crisis did Italian yields rise so rapidly in just a few hours of trading. <a href=\"https://t.co/yV884hZZ6A\">pic.twitter.com/yV884hZZ6A</a></p>&mdash; Arne Petimezas (@APetimezas) <a href=\"https://twitter.com/APetimezas/status/1001383755938967552?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0d16cbe4b003306905fe96\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T09:02:41.074Z\">10.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Neil Wilson, chief market analyst for Markets.com, says:</p> <blockquote class=\"quoted\"> <p>We’ve seen a steep selloff in risk assets as the Italian political troubles deepen, with investors seemingly dumping their exposure to Italy. Whilst a lot has already been written on the topic, the moves this morning warrant attention as we are seeing some incredible price action in Italian bonds with the market moving at speeds not seen since the worst of the Eurozone debt crisis. </p> <p> The big question is whether this is just an Italian problem or one that risks significant spill-over into the rest of Europe. The one thing that has become apparent is that markets treated the election result with excessive calm and has been jolted by the populists’ success in agreeing terms...</p> <p>For now this looks contained largely to Italy, but the contagion risks mount. Italian bond moves are isolated and whilst the euro has given some ground again it is mounting a firm defence above 1.15 for the time being. Italian stocks today are underperforming Europe, with the FTSE MIB falling more than 3% before bargain hunters produced a slight paring of the losses. However, the situation – which increasingly is a crisis in the making – is seeing investors take risk off the table and stocks across Europe are 1-2% lower.</p> <p>Italian bond yields have risen sharply and spreads are widening with Bunds. The Italian 2-year yield has jumped above 2% and has kept on going, approaching 2012 sovereign debt crisis territory at 2.4%. Spreads with 10-year Bunds are now at the widest since 2013 and the market is moving before our eyes.</p> <p>Eurozone breakup risks are higher, although they remain small overall (unless you take the long term view that every empire falls at some point and the EU is no different). If snap elections produce a clearer mandate for the populists and they succeed again in forming a government, Italy heads for a collision for the EU shortly after. EU and Eurozone rules are far too inflexible to handle radical domestic policy shifts of this kind and based on experience of Brexit negotiations, Italy could not hope for the EU rule makers to back down. A disorderly Italexit would be nasty enough but as a founding member of the club it would be a moment that the bloc would not recover from.</p> <p> The chief risk is that the developments over the last week lead to a snap election that becomes in effect a referendum on membership of the euro. The two main populist parties may well step up their anti-euro, and anti-EU positions.</p> </blockquote> </div>   </div> <div id=\"block-5b0d1522e4b069235b5cda3b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T08:59:24.909Z\">9.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italy a few steps away from losing trust - central bank boss Visco</h2>  <div class=\"block-elements\">  <p>The head of Italy’s central bank has said the country’s economy is recovering and growth is increasingly self sustained, but said any move to weaken the country’s public finances could undermine confidence and years of valuable reforms.</p> <p>Ignazio Visco, speaking to the bank’s annual meeting, made the comments amid the political turmoil which is likely to lead to a new election, with euro membership likely to be among the main issues for voters.</p> <p>Visco added that moderate growth and gradually rising inflation were the most likely path for Italy.</p> <p>He said he expected Italy’s smaller banks to come up with plans to tackle non-performing loans by the autumn, with a quarter of them showing a negative return on equity.</p> <p>He said Italy must press on with reforms, and there were no short cuts for cutting debt. “We are only ever a few short steps away” from a serious risk of losing trust, he said.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-29T11:25:52.999Z\">at 12.25pm BST</time></p>  </div> <div id=\"block-5b0d12abe4b022a3efa0c592\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T08:51:16.581Z\">9.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The market rout is intensifying, in the wake of the Italian political crisis.</p> <p>The FTSE 100 is now down nearly 120 points or 1.5%, Germany’s Dax is down 1.6% and France’s Cac has fallen 1.87%.</p> <p>As for Italy, the FTSE MIB is now down 3.2%. Italian two year bond yields are on track for the biggest one day rise for more than 16 years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/1001380744025997312\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ooft. Italian 2-year yield up 126 bps today, blowing away even the biggest increases at the height of the 2011-12 euro debt crisis. This is on course for the biggest one-day rise since Sept 1992. <a href=\"https://t.co/Eh7e37QNmG\">pic.twitter.com/Eh7e37QNmG</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/1001380744025997312?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure>  <p>But the yields on UK gilts have fallen to their lowest levels this year as investors seek havens for their cash amid the turmoil.</p> <p>The euro is also being hit, down 0.3% against the dollar and below $1.16 for the first time in six and a half months.</p> <p>But the pound is not benefiting much, flat against the euro at €1.1451 and down 0.6% against the dollar to $1.3220, its lowest since November.</p> </div>   </div> <div id=\"block-5b0d0a2be4b022a3efa0c55e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T08:10:12.506Z\">9.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian consumer confidence falls in May</h2>  <div class=\"block-elements\">  <p>It may not have taken in the latest developments, but the recent political uncertainty in Italy has hit consumer confidence.</p> <p>The confidence index fell to 113.7 in May, the lowest since August last year and below the 116.5 level expected by analysts. The April figure came in at 116.9.</p> <p>The business morale index fell from 105.0 to 104.7 in May, the worst level since January last year.</p> </div>   </div> <div id=\"block-5b0d0942e4b003306905fe45\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T08:03:18.294Z\">9.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/1001351243200172032\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Oops! <a href=\"https://twitter.com/hashtag/Italexit?src=hash&amp;ref_src=twsrc%5Etfw\">#Italexit</a> back in the spotlight. <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a>&#39;s likelihood of leaving the Euro more than tripled from 3.6% to 11.3%. So, the troublesome calm in the euro zone is a thing of the past, Sentix says. <a href=\"https://t.co/lPLDim3sXT\">pic.twitter.com/lPLDim3sXT</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/1001351243200172032?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0d046de4b022a3efa0c537\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T07:47:48.667Z\">8.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Time to call this a crisis, says Kit Juckes of Societe Generale:</p> <blockquote class=\"quoted\"> <p>Having rejected the NL/5-star leaders’ nomination of Paolo Savona as [Italian] Economy Minister, President Mattarella has called on Carlo Cottarelli to form an interim administration.</p> <p>His chances of succeeding are slim and elections are likely in September. Which leaves us 3-4 months of uncertainty ahead of a vote that may be seen as a referendum on Euro-membership. The threat of further rating downgrades hangs over the BTP [Italian bond] market (and is largely priced-in), and the European Central Bank’s plans for providing forward guidance on policy normalisation are up in the air. Which means that the risk of EUR/USD reaching 1.10 by the end of the summer is significantly higher than the possibility of a recovery to 1.20.</p> <p> With 10-year Bund yields under 30bp this morning, and the BTP/Bund spread heading towards 3% at a rate of knots, we should now call this a crisis. The 2010 and 2011-2012 Euro crises took EUR/USD down by 20-25%, which may put the 10% we’ve seen so far in context. Both those falls were almost completely reversed when the crisis passed, but that’s for another day, even if that day comes sooner as result of these developments. EUR/USD 1.1550 is the next key psychological level but I can’t see it holding. 1.0860, the springboard from which the euro rallied after the French election, should hold....</p> </blockquote> </div>   </div> <div id=\"block-5b0cfe8ae4b069235b5cd9b3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T07:25:17.137Z\">8.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open lower</h2>  <div class=\"block-elements\">  <p>As expected the threat of a new eurozone crisis - this time involving Italy and/or Spain rather than Greece - has sent markets sharply lower in early trading.</p> <p>The FTSE 100 is down 0.78% at 7670, while Germany’s Dax has dropped 0.6% and France’s Cac 0.69%.</p> <p>As for the two countries in the spotlight, Italy’s FTSE MIB has lost 1.9% to hit its lowest level since August last year, while the country’s banking index is down3.4% at a new 13 month low.</p> <p>Meanwhile Spain’s Ibex is off 1.29%.</p> </div>   </div> <div id=\"block-5b0cfd67e4b022a3efa0c514\" class=\"block\" data-block-contributor=\"profile/richard-partington\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T07:13:55.139Z\">8.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More on the sale of ubiquitous sandwich chain Pret A Manger:</p> <blockquote> <p>Pret a Manger, the British sandwich shop chain, is being taken over by the German-controlled company behind Krispy Kreme donuts and Kenco coffee in a deal worth more than £1.5bn. </p> <p>Bridgepoint, the UK-based private equity firm, has agreed to sell Pret to the investment group JAB Holdings, which has been rapidly acquiring companies linked to the coffee market in recent years.</p> <p>Pret is based in London, where it was started by the entrepreneur Julian Metcalfe and his friend Sinclair Beecham with one shop in 1986. Metcalfe went on to create the Itsu restaurant chain and Metcalfe’s skinny popcorn.</p> <p>Having expanded rapidly in recent years, opening 50 shops in the past year alone, Pret has more than 500 stores, generating revenues of £879m. It also has stores in the US, China and Dubai.</p> <p>The company <a href=\"https://www.theguardian.com/business/2017/apr/27/pret-a-manger-charm-offensive-recruit-british-workers-brexit\">is trying to attract more British workers</a> as it prepares for potential staff shortages after Brexit and seeks to expand further in the US and internationally.</p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/29/pret-a-manger-sold-jab-holdings-krispy-kreme-sandwich-shop\">Pret a Manger sold for more than £1.5bn to Krispy Kreme owner</a> </p> </aside> </div>   </div> <div id=\"block-5b0cfc4be4b069235b5cd99b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T07:10:49.179Z\">8.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with Italy, and bond yields are continuing to leap higher:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/henrikenderlein/status/1001357844963299329\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> this morning. 2y government bond yield at almost 2%. Was -0.19% at the start of the year. Increased a full percentage point in one night. <a href=\"https://t.co/DTrqr1b3U9\">pic.twitter.com/DTrqr1b3U9</a></p>&mdash; Henrik Enderlein (@henrikenderlein) <a href=\"https://twitter.com/henrikenderlein/status/1001357844963299329?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b0cf992e4b069235b5cd98e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T07:06:14.156Z\">8.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dixons Carphone shares slump 27% after it warns on profits</h2>  <div class=\"block-elements\">  <p>The unscheduled trading statement from Dixons Carphone shows it now expects profits of around £300m in its next financial year, well below the £387m expected by analysts.</p> <p>It forecast the UK electrical market would contract, and new broom chief executive Alex Baldock - eight weeks in the job - seemed to take a swipe at previous management when he said:</p> <blockquote class=\"quoted\"> <p>We will correct recent underinvestment in both our colleague and customer proposition. In the coming year we expect to make a cost investment of around £30m in these areas across the UK and Ireland, giving our colleagues the right tools and the customer an improved experience.</p> </blockquote> <p>It said it expected cost increases in UK electricals, notably the National Living Wage and IT depreciation.</p> <p>On mobile, Baldock said the company had taken early action with the planned closure of 92 Carphone Warehouse standalone stores this year.</p> <p>Its shares have slumped 27% to 170p on the news.</p> <p>Retail analyst Nick Bubb said:</p> <blockquote class=\"quoted\"> <p>The share price of Dixons Carphone has been recovering strongly since new CEO Alex Baldock took over, on the back of vibes about strong trading ahead of the World Cup. But, out of the blue, the company has come out with a profit warning today! The issue appears to be that although headline of PBT of £382m for y/e April will hit City expectations that will be only down to an odd one-off £25m systems implementation benefit, given gross margin pressures in Q4. And the company has come out with detailed guidance for the year that has just started, y/e April 2019, warning of a fall back to headline PBT of £300m! That is partly because of the impact of one-off items, but also reflects continued problems in the mobile phone business (despite the much-vaunted talks with the networks about better terms) and, amazingly, a £30m hit to “<em>correct recent underinvestment in both our colleague and customer proposition</em>”. After all that, investors may not be in much of a mood to listen to the new CEO’s assertion that “<em>though there’s plenty to fix, it’s all fixable</em>”... </p> </blockquote> <p>Indeed.</p>  <figure class=\"element element-image\" data-media-id=\"03273201634bd5ac4638517899f8aec1b0d17c6a\"> <img src=\"https://media.guim.co.uk/03273201634bd5ac4638517899f8aec1b0d17c6a/10_0_3838_2303/1000.jpg\" alt=\"The Carphone Warehouse, London, Britain - 25 May 2016Mandatory Credit: Photo by Dinendra Haria/REX/Shutterstock (5694513d) Carphone Warehouse Store in Wood Green, North London The Carphone Warehouse, London, Britain - 25 May 2016 Dixons Carphone posts 5pc sales boost\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5b0cf80de4b003306905fdcf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T06:53:32.839Z\">7.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Italian bond yields have jumped on the political turmoil engulfing the country, with the two year yields rising above 1% for the first time since 2014.</p> </div>   </div> <div id=\"block-5b0cf716e4b069235b5cd984\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T06:49:00.310Z\">7.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The euro continues to come under pressure, falling to its lowest level since November 2017 against the dollar.</p> <p>It is down 4% so far this month at $1.159, and is also at a new six and a half month low against the Swiss franc. It has fallen 0.1% against the pound.</p> </div>   </div> <div id=\"block-5b0cee5ce4b022a3efa0c4ca\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-29T06:43:03.221Z\">7.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: eurozone political uncertainty back in focus</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>It’s been a little while, but the eurozone looks like it could be heading towards another period of turmoil. And it is not Greece this time.</p> <p>Both Italy and Spain are rattling stock markets, the former following the collapse of its eurosceptic coalition between the Five Star Movement and Lega party and the latter facing a vote of no confidence in the government on Friday.</p> <p>Italian president Sergio Mattarella has vetoed the proposed anti euro candidate for finance minister, Paolo Savona, and appointed Carlo Cottarelli, a former International Monetary Fund official, as interim prime minister. In some ways the veto on Savona should be good for the euro, but any benefits have been overshadowed by the political turmoil caused and the prospect of new elections later this year.</p> <p>Here is our story on the latest political developments:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/may/28/italy-president-sergio-mattarella-names-interim-prime-minister-carlo-cottarelli\">Italian president names interim prime minister until fresh elections</a> </p> </aside>  <p>Meanwhile in Spain prime minister Mariano Rajoy is facing the no confidence vote after a Spanish corruption case involving members of the ruling party.</p> <p>Jasper Lawler, head of research at London Capital Group, said:<br></p> <blockquote class=\"quoted\"> <p>The overriding problem for investors is that these are two of the largest, most important economies in the eurozone. Euro traders are aware that the potential fallout from Italy mainly, but also this Spanish headache, dwarfs the fallout which could have been following the Greek debt saga and as a result the euro has fallen heavily out of favour and has continued to decline overnight. With potential elections just around the corner in both Spain and Italy, a summer of volatility now seems almost a given.</p> </blockquote> <p>So with the euro weakened by these new uncertainties, European stock markets are expected to open lower:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/1001347962050695168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls (with FTSE revised):<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7692 -0.50%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 12811 -0.41%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 5492 -0.31%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 21809 -0.56%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 9732 -0.33%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/1001347962050695168?ref_src=twsrc%5Etfw\">May 29, 2018</a></blockquote>  </figure>  <p>It’s a fairly quiet day on the economic front but there are a couple of bits of corporate news. Sandwich chain Pret A Manger is being sold for around £1.5bn while Dixons Carphone has issued a profits warning. <em>More to come on this....</em></p> </div>   </div>", 
      "charCount": "20132", 
      "firstPublicationDate": "2018-05-29T06:43:07Z", 
      "wordcount": "3531", 
      "lang": "en", 
      "lastModified": "2018-05-29T13:52:23Z", 
      "trailText": "Eurozone crisis rears its head again with prospect of new elections in Italy and vote of no confidence in Spain", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-01T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T13:51:59Z", 
    "type": "liveblog", 
    "id": "business/live/2018/may/29/markets-eurozone-italian-spanish-political-turmoil-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/pret-a-manger-sold-jab-holdings-krispy-kreme-sandwich-shop", 
    "sectionName": "Business", 
    "webTitle": "All 12,000 Pret a Manger staff to get £1,000 each as chain is sold for £1.5bn", 
    "fields": {
      "bodyText": "Every one of Pret a Manger’s 12,000 employees is to be gifted a £1,000 payout to thank them for their hard work as the popular sandwich shop chain is sold to a family of secretive German billionaires for £1.5bn. Lidia-Alexandra Sipos, a team leader at a Pret shop in central London, was too busy making lattes and helping prepare chicken and avocado sandwiches on Tuesday morning to have noticed a tweet from Pret’s chief executive Clive Schlee revealing the windfall. Schlee had tweeted that Pret had been sold by its British private equity owners Bridgepoint to JAB Holdings, a Luxembourg-based investment fund belonging to Germany’s hugely wealthy Reimann family. Brothers Wolfgang, Stefan, Renate and Matthias, descendants of the founder of what would become consumer goods giant Reckitt Benckiser, are estimated by Forbes magazine to be worth just over $4bn (£3bn) each. “Today is a big day for @Pret,” Schlee said. “As we welcome JAB, we’ll be thanking the people who really matter by giving each of our 12,000 employees £1,000 when the deal completes.” Sipos had no idea that the company she has worked for since 2016 had been sold. Neither had any of her colleagues, who when told were excited at the prospect of coming into a windfall, but didn’t expect much about their day-to-day lives to change as Pret’s ownership switches from an office block in Marylebone to one near Luxembourg airport. “I had no idea at all, no one did, we’re all so busy in the morning,” Sipos said. “To be honest, I have no idea who owns the company, and don’t expect anything to change for us.” Sipos, who started work at Pret two weeks after arriving in the UK from Romania in 2016, refused to believe that Pret’s staff would really receive the £1,000 each until shown Schlee’s tweet. She then said she would save most of her £1,000 windfall – after buying a gift for her mother. “She helped me so much to get here, and I want to give her something special to say thank-you,” Sipos said. “Pret really does look after you,” she said. “I quit in December to try and get an office management job, but I study two days a week and it’s hard to get a job that lets you do that. “So Pret helped me come back in February, and I can study management at college on Tuesdays and Thursday,” she said. “And it pays better than receptionist work.” Sipos said she gets paid £9.70 an hour with a £1-an-hour bonus if the store passes regular mystery shopper tests. Her colleague Fatu, who is from Guinea in west Africa and has worked at Pret for five years, was also incredulous that staff would receive the £1,000 bonus. “What? Why? Why would you give us £1,000 each?” Schlee later expanded on his earlier tweet to confirm that the £1,000 bonus would be paid to all employees who are on the payroll during the week the deal completes, adding: “It’s serendipity for those who have just joined.” Even employees joining Pret between now and when the deal is official late in the summer will collect the £1,000. It should help with recruitment, which Schlee has complained has become tough since Brexit. The chain, which draws a large proportion of staff from the European Union, told parliament last year that just one in 50 job applicants were British because Britons did not view its shops as a “desirable place to work”. The sale will also mark a lucrative payday for Bridgepoint, which bought the chain for £364m in 2008. William Jackson, chairman of Pret and managing director of Bridgepoint , said the chain “has a unique culture and is a great British success story”. Jackson said he would continue to pick up Pret’s porridge pots for breakfast and his favourite hoisin duck wraps for lunch. The chain opened with a single shop, near Victoria station, in central London in July 1986. It was started by entrepreneur Julian Metcalfe and his university friend Sinclair Beecham. They bought the brand out of the liquidation of Pret’s first incarnation in Hampstead a few years earlier. There are now 530 Pret shops in the UK, 92 in the US, 26 in Hong Kong, 24 in France, two in Dubai and Denmark, and one in each Singapore and the Netherlands. Metcalfe shared in a £50m payday when a third of the business was sold to McDonald’s in 2001. It is thought that Metcalfe sold almost all his remaining stake in Pret in 2008 when it was bought by Bridgepoint. The company declined to comment on Metcalfe’s current involvement. Metcalfe went on to create Metcalfe’s skinny popcorn, which was sold to crisps giant Kettle Foods in 2016, and Asian-inspired restaurant chain Itsu, in which Pret’s boss Schlee is a big private investor. The Reimann’s JAB has been on a global acquisition spree, buying up coffee, tea and snacks brands including Krispy Kreme doughnuts, Douwe Egberts and Tassimo coffee, American bakery giant Panera Bread and Dr Pepper Snapple. It also owns speciality brands including San Francisco’s Peet’s Coffee and Might Leaf Tea, Chicago’s Intelligentsia Coffee &amp; Tea and Oregon’s Stumptown Coffee.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Krispy Kreme owner JAB to acquire sandwich shops from private equity firm</p>", 
      "byline": "Richard Partington, Sarah Butler and Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "All 12,000 Pret a Manger staff to get £1,000 each as chain is sold for £1.5bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8y9ty", 
      "main": "<figure class=\"element element-image\" data-media-id=\"129a541ec0b3fd6247ed99599e1ccd33ea1db5e9\"> \n <img src=\"https://media.guim.co.uk/129a541ec0b3fd6247ed99599e1ccd33ea1db5e9/0_140_5120_3073/1000.jpg\" alt=\"Pret a Manger\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Pret a Manger has 530 branches in the UK. </span> \n  <span class=\"element-image__credit\">Photograph: Alamy</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/129a541ec0b3fd6247ed99599e1ccd33ea1db5e9/0_140_5120_3073/500.jpg", 
      "body": "<p>Every one of Pret a Manger’s 12,000 employees is to be gifted a £1,000 payout to thank them for their hard work as the popular sandwich shop chain is sold to a family of secretive German billionaires for £1.5bn.<br></p> \n<p>Lidia-Alexandra Sipos, a team leader at a Pret shop in central London, was too busy making lattes and helping prepare chicken and avocado sandwiches on Tuesday morning to have noticed a tweet from Pret’s chief executive Clive Schlee revealing the windfall. </p> \n<figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Cliveschlee/status/1001385588312952833\"> \n <blockquote class=\"twitter-tweet\">\n  <p lang=\"en\" dir=\"ltr\">Today is a big day for <a href=\"https://twitter.com/Pret?ref_src=twsrc%5Etfw\">@Pret</a>. As we welcome JAB, we’ll be thanking the people who really matter by giving each of our 12,000 employees £1,000 when the deal completes</p>— Clive Schlee (@Cliveschlee) \n  <a href=\"https://twitter.com/Cliveschlee/status/1001385588312952833?ref_src=twsrc%5Etfw\">May 29, 2018</a>\n </blockquote> \n</figure> \n<p>Schlee had tweeted that Pret had been sold by its British private equity owners Bridgepoint to JAB Holdings, a Luxembourg-based investment fund belonging to Germany’s hugely wealthy Reimann family. Brothers Wolfgang, Stefan, Renate and Matthias, descendants of the founder of what would become consumer goods giant Reckitt Benckiser, are estimated by Forbes magazine to be worth just over $4bn (£3bn) each.</p> \n<p>“Today is a big day for <a href=\"https://twitter.com/Pret\">@Pret</a>,” Schlee said. “As we welcome JAB, we’ll be thanking the people who really matter by giving each of our 12,000 employees £1,000 when the deal completes.”</p> \n<p>Sipos had no idea that the company she has worked for since 2016 had been sold. Neither had any of her colleagues, who when told were excited at the prospect of coming into a windfall, but didn’t expect much about their day-to-day lives to change as Pret’s ownership switches from an office block in Marylebone to one near Luxembourg airport. </p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"fb2370a0-92a9-44d2-ae1b-d7bd327286b0\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>Based in the tax haven of Luxembourg, JAB Holdings is controlled by four members of the hugely wealthy and secretive Reimann family: Wolfgang, Stefan, Renate and Matthias. The Reimann's are among the wealthiest dynasties in Europe with a fortune of more than €16bn (£14bn).</p>\n    <p>The anonymous-sounding name JAB comes from the initials of Johann Adam Benckiser, who as one of the family’s forebears founded a chemical firm in 1823 that would become Reckitt Benckiser.</p>\n    <p>The investment vehicle still owns the second-largest stake in Reckitt, and the consumer giant’s former chief executive Bart Becht – who broke British corporate records in 2010 with a pay package worth £90m – is chairman of JAB. The company also has shares in Coty, the beauty company behind the brands Calvin Klein and Wella.</p>\n    <p>The four brothers bought out the shares of the other five children of Albert Reimann Jr who owned all of JAB until he died in 1984 leaving ech of his nine adopted children an 11.1% stake. Albert Reimann Jr was the the great-grandson of Ludwig Reimann who married one of Johann Adam Benckiser's daughters and ended up owning the business.&nbsp;</p>\n    <p>With three senior partners at the helm, the company has been on a buying spree in recent years. JAB splashed out $18.7bn on fizzy drinks company Dr Pepper Snapple earlier this year and paid out $13.9bn in 2015 for Keurig Green Mountain, one of the biggest coffee firms in the US.</p>\n    <p>Adding Pret will help JAB compete further with Starbucks and Nestlé, while moving the vehicle away from luxury brands such as Jimmy Choo, which it sold last year for $1.2bn. It also reportedly plans to sell Bally, another luxury goods firm in which it has a controlling stake.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>“I had no idea at all, no one did, we’re all so busy in the morning,” Sipos said. “To be honest, I have no idea who owns the company, and don’t expect anything to change for us.” </p> \n<p>Sipos, who started work at Pret two weeks after arriving in the UK from Romania in 2016, refused to believe that Pret’s staff would really receive the £1,000 each until shown Schlee’s tweet. She then said she would save most of her £1,000 windfall – after buying a gift for her mother. “She helped me so much to get here, and I want to give her something special to say thank-you,” Sipos said.</p> \n<p>“Pret really does look after you,” she said. “I quit in December to try and get an office management job, but I study two days a week and it’s hard to get a job that lets you do that.</p> \n<p>“So Pret helped me come back in February, and I can study management at college on Tuesdays and Thursday,” she said. “And it pays better than receptionist work.” Sipos said she gets paid £9.70 an hour with a £1-an-hour bonus if the store passes regular mystery shopper tests. </p> \n<p>Her colleague Fatu, who is from Guinea in west Africa and has worked at Pret for five years, was also incredulous that staff would receive the £1,000 bonus. “What? Why? Why would you give us £1,000 each?” </p> \n<p>Schlee later expanded on his earlier tweet to confirm that the £1,000 bonus would be paid to all employees who are on the payroll during the week the deal completes, adding: “It’s serendipity for those who have just joined.” </p> \n<p>Even employees joining Pret between now and when the deal is official late in the summer will collect the £1,000. It should help with recruitment, which Schlee has complained has become tough since Brexit. The chain, which draws a large proportion of staff from the European Union, told parliament last year that just <a href=\"https://www.theguardian.com/politics/2017/mar/08/pret-a-manger-one-in-50-job-applicants-british-brexit\">one in 50 job applicants</a> were British because Britons did not view its shops as a “desirable place to work”.</p> \n<p>The sale will also mark a lucrative payday for Bridgepoint, which bought the chain for £364m in 2008. William Jackson, chairman of Pret and managing director of Bridgepoint , said the chain “has a unique culture and is a great British success story”. Jackson said he would continue to pick up Pret’s porridge pots for breakfast and his favourite hoisin duck wraps for lunch.</p> \n<p>The chain opened with a single shop, near Victoria station, in central London in July 1986. It was started by entrepreneur Julian Metcalfe and his university friend Sinclair Beecham. They bought the brand out of the liquidation of Pret’s first incarnation in Hampstead a few years earlier. </p> \n<p>There are now 530 Pret shops in the UK, 92 in the US, 26 in Hong Kong, 24 in France, two in Dubai and Denmark, and one in each Singapore and the Netherlands.</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>Metcalfe shared in a £50m payday when a third of the business was sold to McDonald’s in 2001. It is thought that Metcalfe sold almost all his remaining stake in Pret in 2008 when it was bought by Bridgepoint. The company declined to comment on Metcalfe’s current involvement. </p> \n<p>Metcalfe went on to create Metcalfe’s skinny popcorn, which was sold to crisps giant Kettle Foods in 2016, and Asian-inspired restaurant chain Itsu, in which Pret’s boss Schlee is a big private investor. </p> \n<p>The Reimann’s JAB has been on a global acquisition spree, buying up coffee, tea and snacks brands including Krispy Kreme doughnuts, Douwe Egberts and Tassimo coffee, American bakery giant Panera Bread and Dr Pepper Snapple. It also owns speciality brands including San Francisco’s Peet’s Coffee and Might Leaf Tea, Chicago’s Intelligentsia Coffee &amp; Tea and Oregon’s Stumptown Coffee.</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "4983", 
      "firstPublicationDate": "2018-05-29T06:57:31Z", 
      "wordcount": "896", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2018-10-12T11:56:42Z", 
      "trailText": "Krispy Kreme owner JAB to acquire sandwich shops from private equity firm", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-01T06:57:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/pret-a-manger-sold-jab-holdings-krispy-kreme-sandwich-shop", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T13:14:15Z", 
    "type": "article", 
    "id": "business/2018/may/29/pret-a-manger-sold-jab-holdings-krispy-kreme-sandwich-shop", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/carphone-warehouse-shut-stores-profits-mobile-phone", 
    "sectionName": "Business", 
    "webTitle": "Carphone Warehouse to shut 92 stores amid profits warning", 
    "fields": {
      "bodyText": "Nearly 100 Carphone Warehouse stores are to close this year as the retailer’s new boss, Alex Baldock, issued a profits warning and pledged to take action to adapt to a changing mobile phone market. Dixons Carphone said it will shut 92 Carphone Warehouse standalone stores this year as it grapples with a shift in consumer habits and rising costs. Analysts suggested more closures could be on the way as Dixons trims back its estate of more than 700 standalone Carphone stores. “There should be some easy wins in terms of making it leaner,” said Neil Wilson, the chief market analyst at Markets.com. Shares in the group, which have already lost 30% of their value in the past year, closed down a further 20% at 185p as it warned profits would fall to £300m, well below City forecasts of £387m for the year to April 2019. In an unscheduled update, the company blamed a shrinking market for electrical goods as well as cost increases from the rise in the legal minimum wage and an increase in the cost of sourcing goods overseas for a squeeze on profit margins. The warning came as Dixons confirmed profits would crash to £382m in the year to April 2018, 24% down on the £501m made a year before. Analysts had been expecting that fall after the company issued a profits warning last summer, blaming the fall in the value of the pound in the wake of Brexit, which has made mobile handsets more expensive while technical innovation has slowed, giving shoppers less reason to update. Hard-pressed consumers are holding on to their phones for longer and going “sim-only”, hitting Dixon’s performance. The group said it was closing stores as it had to become more efficient but said no jobs would be lost as a result of the closures as staff will be offered the chance to move to larger outlets nearby. Baldock, who replaced the longstanding chief executive Seb James earlier this year, said: “Though there’s plenty to fix, it’s all fixable.” He said the business had been too inward looking, short-termist and “easily distracted by dabbling in peripheral opportunity” and was now aiming to improve its main UK businesses, partly by ensuring Carphone Warehouse and the Currys PC World chains worked more closely together. Baldock said the group would also be investing £30m in improving customer service by retraining staff in stores and at its call centres, and would continue its attempt to renegotiate contracts with the mobile networks to reflect the slowdown in phone sales. He said there were no current plans to close Currys PC World stores and a high street presence remained important to the group. “We see stores at the heart of what makes this business distinctive,” he said. He said: “We won’t tolerate our current performance in mobile, or as a group. We know we can do a lot better.” The store closures will add to the pain on the high street after a long list of retailers and restaurant chains have signalled a retreat. Carpetright, New Look, Mothercare, Byron, Jamie’s Italian and others are closing outlets in the face of falling consumer confidence and a shift to buying online. This week alone, House of Fraser, Mothercare and Carluccio’s are expected to reveal further details of closures as part of formal restructuring processes, known as company voluntary arrangements (CVAs), which require approval by creditors including landlords. Revo, which represents retail property companies, has written to the Commons housing, communities and local government select committee warning of the consequences of the trend for CVAs.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer vows to take action to tackle changing consumer habits in mobile phone market</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Carphone Warehouse to shut 92 stores amid profits warning", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8y9my", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6538a0a9eadfe01a407f861b4d7d0c205b54472e\"> <img src=\"https://media.guim.co.uk/6538a0a9eadfe01a407f861b4d7d0c205b54472e/0_28_4224_2534/1000.jpg\" alt=\"Carphone Warehouse in Oxford St, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carphone Warehouse in Oxford St, London. The group said no jobs would be lost in the closures because staff would be offered the chance to move to larger outlets nearby.</span> <span class=\"element-image__credit\">Photograph: Joe Pepler/Rex Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6538a0a9eadfe01a407f861b4d7d0c205b54472e/0_28_4224_2534/500.jpg", 
      "body": "<p>Nearly 100 Carphone Warehouse stores are to close this year as the retailer’s new boss, Alex Baldock, issued a profits warning and pledged to take action to adapt to a changing mobile phone market.</p> <p>Dixons Carphone said it will shut 92 Carphone Warehouse standalone stores this year as it grapples with a shift in consumer habits and rising costs.</p> <p>Analysts suggested more closures could be on the way as Dixons trims back its estate of more than 700 standalone Carphone stores. “There should be some easy wins in terms of making it leaner,” said Neil Wilson, the chief market analyst at Markets.com.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/26/six-reasons-why-british-retailers-are-struggling\">Six reasons why Britain’s retailers can’t make ends meet</a> </p> </aside>  <p>Shares in the group, which have already lost 30% of their value in the past year, closed down a further 20% at 185p as it warned profits would fall to £300m, well below City forecasts of £387m for the year to April 2019. </p> <p>In an unscheduled update, the company blamed a shrinking market for electrical goods as well as cost increases from the rise in the legal minimum wage and an increase in the cost of sourcing goods overseas for a squeeze on profit margins.</p> <p>The warning came as Dixons confirmed profits would crash to £382m in the year to April 2018, 24% down on the £501m made a year before. </p> <p>Analysts had been expecting that fall after the company issued a profits warning last summer, blaming the fall in the value of the pound in the wake of Brexit, which has made mobile handsets more expensive while technical innovation has slowed, giving shoppers less reason to update.</p> <p><a href=\"https://www.theguardian.com/money/2017/sep/18/iphone-x-wrong-kind-mobile-phone-data-contract\">Hard-pressed consumers are holding on to their phones</a> for longer and going “sim-only”, hitting Dixon’s performance. The group said it was closing stores as it had to become more efficient but said no jobs would be lost as a result of the closures as staff will be offered the chance to move to larger outlets nearby.</p> <p>Baldock, <a href=\"https://www.theguardian.com/uk-news/2018/jan/20/dixons-carphone-ceo-sebastian-james-will-step-down-to-run-chemist-chain-boots\">who replaced the longstanding chief executive Seb James earlier this year</a>, said: “Though there’s plenty to fix, it’s all fixable.”</p> <p>He said the business had been too inward looking, short-termist and “easily distracted by dabbling in peripheral opportunity” and was now aiming to improve its main UK businesses, partly by ensuring Carphone Warehouse and the Currys PC World chains worked more closely together.</p> <p>Baldock said the group would also be investing £30m in improving customer service by retraining staff in stores and at its call centres, and would continue its attempt to renegotiate contracts with the mobile networks to reflect the slowdown in phone sales.</p> <p>He said there were no current plans to close Currys PC World stores and a high street presence remained important to the group. “We see stores at the heart of what makes this business distinctive,” he said.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>He said: “We won’t tolerate our current performance in mobile, or as a group. We know we can do a lot better.”</p> <p>The store closures will add to <a href=\"https://www.theguardian.com/business/2018/may/26/six-reasons-why-british-retailers-are-struggling\">the pain on the high street</a> after a long list of retailers and restaurant chains have signalled a retreat. Carpetright, New Look, Mothercare, Byron, Jamie’s Italian and others are closing outlets in the face of falling consumer confidence and a shift to buying online.</p> <p>This week alone, House of Fraser, Mothercare and Carluccio’s are expected to reveal further details of closures as part of formal restructuring processes, known as company voluntary arrangements (CVAs), which require approval by creditors including landlords.</p> <p>Revo, which represents retail property companies, has <a href=\"https://www.theguardian.com/business/2018/may/27/landlords-to-fight-use-of-cvas-by-retailers-seeking-rent-cuts\">written to the Commons housing, communities and local government select committee</a> warning of the consequences of the trend for CVAs.</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "3536", 
      "firstPublicationDate": "2018-05-29T07:35:21Z", 
      "wordcount": "602", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-05-29T23:35:02Z", 
      "trailText": "Retailer vows to take action to tackle changing consumer habits in mobile phone market", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-01T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/carphone-warehouse-shut-stores-profits-mobile-phone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T13:11:18Z", 
    "type": "article", 
    "id": "business/2018/may/29/carphone-warehouse-shut-stores-profits-mobile-phone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/brexit-vote-uk-economy-may-verdict", 
    "sectionName": "Business", 
    "webTitle": "How has the Brexit vote affected the UK economy? This month's verdict", 
    "fields": {
      "bodyText": "Sterling drops to lowest level this year The big news over the past month was the Bank of England delaying raising interest rates, triggering a sharp fall in the value of sterling to the lowest levels this year. The pound has slumped by almost 6c against the dollar, as traders in the City bet against Threadneedle Street raising the cost of borrowing as much as previously thought over the course of this year. While the economy was knocked off course by snow earlier this year, the fading inflationary impact from the fall in the pound straight after the Brexit vote may also have deterred the Bank. The pound has fallen 4% over the past month. Easing trade tensions help drive shares higher The easing of tensions between China and the US over Donald Trump’s proposed trade tariffs, as well as the weaker pound, provided a fillip for the FTSE 100 over the course of the past month. Most of the firms in the index of top UK companies make substantial profits in dollars and export around the globe, meaning a weak pound helps boost their earnings. Meanwhile, the US said it had put “on hold” its proposed tariffs on Chinese imports, although Trump later quelled speculation a deal between Washington and Beijing had been struck. Fears over the creation of a new Italian government also threatened to unsettle markets. The FTSE 100 has risen almost 5% over the course of the past month. Better than expected Lower airfares trigger surprise fall for inflation Inflation unexpectedly fell further in April, as lower airfares provided some relief for cash-strapped Britons. The consumer price index (CPI) fell to 2.4%, according to the Office for National Statistics, against economists’ forecasts for inflation to remain unchanged from the previous month at 2.5%. Lower airfares provide the biggest downward contribution, although the ONS admitted the early timing for Easter this year could have influenced the reading. Observers said the rate would probably rise in coming months as rising global oil prices drive up the petrol costs for British motorists. Worse than expected Trade deficit unexpectedly widens Thanks to a drop in imports of ships and aircraft from non-EU countries, Britain’s trade deficit narrowed in March. The difference between what the country brings in and sells abroad in terms of goods and services fell by £700m to £6.9bn in the three months to March 2018. However, when excluding services, Britain’s trade balance grew to £12.3bn, which was worse than analysts’ forecasts for a deficit of £11.3bn. The figures are likely to disappoint Brexit supporters looking for greater support for the economy from world trade. Worse than expected Activity fails to bounce back from snow disruption The British economy showed signs of having failed to bounce back from disruption triggered by the snow earlier in the year, with key barometers of business activity in the UK showing a muted recovery. The reading on the IHS Markit/Cips all sector purchasing managers’ index rose to 53.2 in April, up from 52.5 in March when the “beast from the east” caused diggers and cranes to fall idle and shoppers to stay home. While that showed some progress, it was below the consensus estimate of 53.7 predicted by City economists on a gauge where 50 splits the difference between growth and contraction. Meets expectations Employment rate hits fresh record high Despite the slowest growth for the economy in five years, Britain’s employment rate reached a fresh record in the first three months of the year, as the UK added 197,000 more jobs to the workforce. However, there was a mixed picture for wages. Growth in total pay was up by 2.6% on a year earlier, which was slower than the 2.8% recorded in the three months to February. Excluding bonuses, earnings were up by 2.9% from the 2.8% annual increase reported the previous month. Both readings met forecasts made by City economists, while some experts said pay should gradually begin rising amid the lowest levels of unemployment since the mid 1970s. Better than expected Retail sales come in from the cold Having come under significant pressure from the cold snap earlier this year, retailers enjoyed the biggest jump in sales for 18 months during April. Shoppers hit the high street again as the sun came out, helping to drive up sales by 1.6% on the volumes seen in March, according to the latest figures from the ONS. The increase comfortably beat City forecasts for a rebound of 0.7%, stoking speculation that the economy may be stronger than at first feared. The figures will cheer retailers going through a tough patch as British consumers come under pressure from rising prices, including Marks &amp; Spencer, which announced plans to close 100 stores by 2022. Better than expected Financial year begins with good news for Hammond Philip Hammond was handed good news from the government borrowing figures in the first month of the new financial year, as the budget deficit for April came in well below forecasts, boosted by stronger tax receipts and reduced spending. The figures showed public sector net borrowing, excluding state-owned banks, was £7.8bn last month, versus an estimate of £8.6bn. The government’s annual spending shortfall for the last financial year to the end of March was also revised down by almost £2bn to £40.5bn, with the figures raising the prospect of the chancellor moving to loosen the purse strings at the budget later this year. Worse than expected House price growth continues to slow Uncertainty triggered by Brexit, coupled with tax changes and consumers coming under pressure from inflation and weak wage growth have played havoc with the housing market since the referendum. Over the past month, the closely watched Royal Institution of Chartered Surveyors (Rics) gauge of house prices dropped to the lowest level since 2012. The index, which measures the balance of surveyors expecting price rises fell to -8 in April from zero in March. That was worse than a Reuters poll of economists for a reading of -1. And another thing we’ve learned this month … Brexit has left UK households £900 worse off British households are more than £900 worse off since the Brexit vote, according to the governor of the Bank of England, who also warned the economy has failed to grow as much as forecast before the referendum. Speaking before MPs on the Treasury select committee, Mark Carney said the economy was as much as 2% smaller than forecast before the Brexit vote. “Over the course of the last year and a half, there has been an impact [from Brexit] relative to what we would’ve expected – even with some pretty good tailwinds at the back of this economy,” he said. His comments come after the “beast from the east”, as well as a slowdown for consumer spending triggered by Brexit, led to a sharp fall for GDP growth during the first quarter of 2018.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Each month we look at key indicators to see what effect the Brexit process has on growth, prosperity and trade</p><p>• <a href=\"https://www.theguardian.com/business/2018/may/29/brexit-disaster-economic-data-uk-eu\">‘Brexit is a disaster’ – experts debate the latest economic data</a><br>• <a href=\"https://www.theguardian.com/business/2018/may/29/uk-economy-brexit-business-activity\">UK economy feels chill from spectre of disorderly Brexit</a></p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "How has the Brexit vote affected the UK economy? This month's verdict", 
      "shortUrl": "https://gu.com/p/8jbnc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1d103157b9dedaec96865e274dd8e9530222a5a6\"> \n <img src=\"https://media.guim.co.uk/1d103157b9dedaec96865e274dd8e9530222a5a6/0_75_4524_2715/1000.jpg\" alt=\"A cashier displays multiple denomination US dollar and British pound Sterling bank notes\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The British pound has dropped to its lowest levels this year as the Bank of England delayed raising interest rates. </span> \n  <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<h2>Sterling drops to lowest level this year</h2> \n<figure class=\"element element-embed\" data-alt=\"sterling\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>The big news over the past month was the Bank of England delaying raising interest rates, triggering a sharp fall in the value of sterling to the lowest levels this year. The pound has slumped by almost 6c against the dollar, as traders in the City bet against Threadneedle Street raising the cost of borrowing as much as previously thought over the course of this year. While the economy was knocked off course by snow earlier this year, the fading inflationary impact from the fall in the pound straight after the Brexit vote may also have deterred the Bank. The pound has fallen 4% over the past month. </p> \n<h2>Easing trade tensions help drive shares higher</h2> \n<figure class=\"element element-embed\" data-alt=\"ftse100\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<figure class=\"element element-embed\" data-alt=\"ftse250\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>The easing of tensions between China and the US over Donald Trump’s proposed trade tariffs, as well as the weaker pound, provided a fillip for the FTSE 100 over the course of the past month. Most of the firms in the index of top UK companies make substantial profits in dollars and export around the globe, meaning a weak pound helps boost their earnings. Meanwhile, the US said it had put “on hold” its proposed tariffs on Chinese imports, although Trump later quelled speculation a deal between Washington and Beijing had been struck. Fears over the creation of a new Italian government also threatened to unsettle markets. The FTSE 100 has risen almost 5% over the course of the past month. </p> \n<h2>Better than expected</h2> \n<h2>Lower airfares trigger surprise fall for inflation</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"cpi\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>Inflation unexpectedly fell further in April, as lower airfares provided some relief for cash-strapped Britons. The consumer price index (CPI) fell to 2.4%, according to the Office for National Statistics, against economists’ forecasts for inflation to remain unchanged from the previous month at 2.5%. Lower airfares provide the biggest downward contribution, although the ONS admitted the early timing for Easter this year could have influenced the reading. Observers said the rate would probably rise in coming months as rising global oil prices drive up the petrol costs for British motorists. </p> \n<h2>Worse than expected</h2> \n<h2>Trade deficit unexpectedly widens</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"trade\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>Thanks to a drop in imports of ships and aircraft from non-EU countries, Britain’s trade deficit narrowed in March. The difference between what the country brings in and sells abroad in terms of goods and services fell by £700m to £6.9bn in the three months to March 2018. However, when excluding services, Britain’s trade balance grew to £12.3bn, which was worse than analysts’ forecasts for a deficit of £11.3bn. The figures are likely to disappoint Brexit supporters looking for greater support for the economy from world trade. </p> \n<h2>Worse than expected</h2> \n<h2>Activity fails to bounce back from snow disruption</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"pmi\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>The British economy showed signs of having failed to bounce back from disruption triggered by the snow earlier in the year, with key barometers of business activity in the UK showing a muted recovery. The reading on the IHS Markit/Cips all sector purchasing managers’ index rose to 53.2 in April, up from 52.5 in March when the “beast from the east” caused diggers and cranes to fall idle and shoppers to stay home. While that showed some progress, it was below the consensus estimate of 53.7 predicted by City economists on a gauge where 50 splits the difference between growth and contraction.</p> \n<h2>Meets expectations</h2> \n<h2>Employment rate hits fresh record high</h2> \n<figure class=\"element element-embed\" data-alt=\"unemployment\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<figure class=\"element element-embed\" data-alt=\"wages\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>Despite the slowest growth for the economy in five years, Britain’s employment rate reached a fresh record in the first three months of the year, as the UK added 197,000 more jobs to the workforce. However, there was a mixed picture for wages. Growth in total pay was up by 2.6% on a year earlier, which was slower than the 2.8% recorded in the three months to February. Excluding bonuses, earnings were up by 2.9% from the 2.8% annual increase reported the previous month. Both readings met forecasts made by City economists, while some experts said pay should gradually begin rising amid the lowest levels of unemployment since the mid 1970s. </p> \n<h2>Better than expected</h2> \n<h2>Retail sales come in from the cold</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"retail\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>Having come under significant pressure from the cold snap earlier this year, retailers enjoyed the biggest jump in sales for 18 months during April. Shoppers hit the high street again as the sun came out, helping to drive up sales by 1.6% on the volumes seen in March, according to the latest figures from the ONS. The increase comfortably beat City forecasts for a rebound of 0.7%, stoking speculation that the economy may be stronger than at first feared. The figures will cheer retailers going through a tough patch as British consumers come under pressure from rising prices, including Marks &amp; Spencer, which announced plans to close 100 stores by 2022. </p> \n<h2>Better than expected</h2> \n<h2>Financial year begins with good news for Hammond</h2> \n<figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/05/borrowing-zip/giv-3902Zbg5ic6ocGCP/\" data-alt=\"government finances\"> \n <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/05/borrowing-zip/giv-3902Zbg5ic6ocGCP/\">government finances</a> \n</figure> \n<p>Philip Hammond was handed good news from the government borrowing figures in the first month of the new financial year, as the budget deficit for April came in well below forecasts, boosted by stronger tax receipts and reduced spending. The figures showed public sector net borrowing, excluding state-owned banks, was £7.8bn last month, versus an estimate of £8.6bn. The government’s annual spending shortfall for the last financial year to the end of March was also revised down by almost £2bn to £40.5bn, with the figures raising the prospect of the chancellor moving to loosen the purse strings at the budget later this year. </p> \n<h2>Worse than expected</h2> \n<h2>House price growth continues to slow</h2> \n<figure class=\"element element-embed element--supporting\" data-alt=\"rics\"> \n <iframe class=\"fenced\" srcdoc=\"<html><head></head><body><div></div></body></html>\"></iframe> \n</figure> \n<p>Uncertainty triggered by Brexit, coupled with tax changes and consumers coming under pressure from inflation and weak wage growth have played havoc with the housing market since the referendum. Over the past month, the closely watched Royal Institution of Chartered Surveyors (Rics) gauge of house prices dropped to the lowest level since 2012. The index, which measures the balance of surveyors expecting price rises fell to -8 in April from zero in March. That was worse than a Reuters poll of economists for a reading of -1. </p> \n<h2>And another thing we’ve learned this month … Brexit has left UK households £900 worse off</h2> \n<figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2018-05-24T10:15:43/embed.html\" data-alt=\"this month\"> \n <a href=\"https://interactive.guim.co.uk/charts/embed/may/2018-05-24T10:15:43/embed.html\">this month</a> \n</figure> \n<p>British households are more than £900 worse off since the Brexit vote, according to the governor of the Bank of England, who also warned the economy has failed to grow as much as forecast before the referendum. Speaking before MPs on the Treasury select committee, Mark Carney said the economy was as much as 2% smaller than forecast before the Brexit vote. “Over the course of the last year and a half, there has been an impact [from Brexit] relative to what we would’ve expected – even with some pretty good tailwinds at the back of this economy,” he said. His comments come after the “beast from the east”, as well as a slowdown for consumer spending triggered by Brexit, led to a sharp fall for GDP growth during the first quarter of 2018. </p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"interactives/2018/05/brexit-dashboard-auto\" data-atom-type=\"interactive\"> \n  <div>\n   default\n  </div>\n </gu-atom> \n</figure> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"interactives/2017/07/brexit-dashboard-enhancer/v2\" data-atom-type=\"interactive\"> \n  <div>\n   default\n  </div>\n </gu-atom> \n</figure>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "6849", 
      "wordcount": "1174", 
      "firstPublicationDate": "2018-05-29T11:57:54Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-05-29T21:00:35Z", 
      "thumbnail": "https://media.guim.co.uk/fddb34eb9814f2dd8c10bb77ab1b344a6ec26350/6_0_1908_1145/500.jpg", 
      "trailText": "Each month we look at key indicators to see what effect the Brexit process has on growth, prosperity and trade", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/brexit-vote-uk-economy-may-verdict", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T11:57:54Z", 
    "type": "article", 
    "id": "business/2018/may/29/brexit-vote-uk-economy-may-verdict", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/brexit-disaster-economic-data-uk-eu", 
    "sectionName": "Business", 
    "webTitle": "'Brexit is a disaster' –  experts debate the latest economic data", 
    "fields": {
      "bodyText": "David Blanchflower Professor of economics at Dartmouth College, New Hampshire, US, and member of the MPC from June 2006 to May 2009 The Office for National Statistics has now confirmed that GDP growth in the UK in the first quarter of 2018 was 0.1%. We have comparable data for 19 other EU countries, all of which – other than Romania – grew a lot faster. Austria grew at 0.7%, Belgium 0.4%, Denmark 0.3%, Finland 1.1%, France 0.3%, Germany 0.3%, Italy 0.3%, the Netherlands 0.5% and Spain 0.7%, many of which also had bad weather. A major concern is that business investment decreased by 0.2% between the final three months of 2017 and the first quarter. Firms are not going to invest when they have no idea what form Brexit will take and not least what will happen in relation to the Irish border. We should expect this decline to continue, which will be bad for British productivity. Recall that the French still produce in four days what the UK produces in five and this is not going to change any time soon. The UK continues to be the sick man of Europe. Mark Carney said that the UK economy was as much as 2% smaller than forecasts due to Brexit and estimates British households are more than £900 worse off. The uncertainties over what form Brexit will take also suggest that figure will continue to grow. Added to that, real wages in the UK are still 6.5% below where they were in February 2008, just before the great recession started. They are the same as they were two years ago despite a small pick-up recently. Continuing and reckless austerity means living standards have fallen further – especially at the low end, because of cuts in benefits and public services and especially for those at the low end. People are hurting. There was a solid improvement in retail sales in April after horrid weather impacted the March number. But pressures continue in the high street and it certainly isn’t good news that Marks &amp; Spencer announced plans to close 100 stores. It is likely other high street closures will follow. The all-sector PMI did pick up – but still came in weaker than markets expected. Inflation surprised on the downside and house prices continue to slow. So a little bit of improvement, but not much. There is nothing in the data to suggest a rate rise was appropriate even before the monetary policy committee’s May meeting, and since then the data has worsened further. Fortunately they saw sense and kept rates at 0.5%. The consequence of that has been that the pound has slumped by almost 6c against the dollar. If anything the data suggests to me a rate cut is in order and soon. Brexit is a disaster. As Laurel and Hardy famously said: “Well, here’s another nice mess you’ve gotten me into.” Andrew Sentance Senior economic adviser at the PwC consultancy and member of the Bank of England’s monetary policy committee from October 2006 to May 2011 The pattern of rather mixed data for the UK economy has continued this month, though it is also clear that bad weather had a significant dampening effect on a number of economic indicators for the first quarter of the year. Even allowing for the weather, however, the UK continues to underperform relative to its major trading partners. UK GDP is just 1.2% up on a year ago, compared with a 2.5% increase in the eurozone and a rise of nearly 3% in the US. The sluggish growth of consumer spending remains the main source of weakness on the demand side of the economy. However, the labour market has continued to paint a reasonably positive picture, with employment continuing to rise and wage growth continuing to run ahead of inflation. Both these factors should be positive for consumer spending in the second half of this year. UK inflation fell back to 2.4% in April – but the good news on this front is likely to be interrupted over the next few months by rising fuel prices. The price of Brent crude may have fallen back recently from its recent peak to about $75 a barrel, but a year ago prices were in the range of $45-$50. With the pound also softening against the dollar – following the monetary policy committee’s decision not to increase interest rates in May – a renewed surge of import prices is likely to keep inflation at about 2.5% over the summer months. The UK economy also continues to suffer from very weak productivity growth. In both the US and the eurozone, GDP is rising 1%-1.5% faster than employment. Yet in the UK, GDP and employment are both increasing at the same rate – which suggests that productivity is flat and not increasing at all. If Brexit causes high value-added jobs in manufacturing and financial services to move out of the UK, productivity growth could weaken further. The UK economy now seems to be in a prolonged phase of disappointing growth performance, and it may well be that the current policy of keeping interest rates at exceptionally low levels is aggravating this problem, not making it better.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Two former members of Bank of England’s interest rate-setting committee examine why UK growth lags its EU rivals</p><p>• <a href=\"https://www.theguardian.com/business/2018/may/29/uk-economy-brexit-business-activity\">UK economy feels chill from spectre of disorderly Brexit</a><br>• <a href=\"https://www.theguardian.com/business/2018/may/29/brexit-vote-uk-economy-may-verdict\">How has the Brexit vote affected the UK economy? May verdict</a></p>", 
      "byline": "", 
      "publication": "The Guardian", 
      "headline": "'Brexit is a disaster' –  experts debate the latest economic data", 
      "shortUrl": "https://gu.com/p/8y74g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c32f21ad2220b8e2e85333ee7d40e9ec1c1c8044\"> <img src=\"https://media.guim.co.uk/c32f21ad2220b8e2e85333ee7d40e9ec1c1c8044/0_9_4500_2700/1000.jpg\" alt=\"Marks & Spencer\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">High street sales improved in April – but retailers such as Marks &amp; Spencer are closing stores. </span> <span class=\"element-image__credit\">Photograph: Jack Taylor/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<h2><strong>David Blanchflower</strong></h2> <p><strong>P</strong><strong>rofessor of economics at Dartmouth College, New Hampshire, US, and member of the MPC from June 2006 to May 2009</strong></p> <p>The Office for National Statistics has now confirmed that GDP growth in the UK in the first quarter of 2018 was 0.1%. We have comparable data for 19 other EU countries, all of which – other than Romania – grew a lot faster. Austria grew at 0.7%, Belgium 0.4%, Denmark 0.3%, Finland 1.1%, France 0.3%, Germany 0.3%, Italy 0.3%, the Netherlands 0.5% and Spain 0.7%, many of which also had bad weather. </p> <p>A major concern is that business investment decreased by 0.2% between the final three months of 2017 and the first quarter. Firms are not going to invest when they have no idea what form Brexit will take and not least what will happen in relation to the Irish border. </p> <p>We should expect this decline to continue, which will be bad for British productivity. Recall that the French still produce in four days what the UK produces in five and this is not going to change any time soon. The UK continues to be the sick man of Europe. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/29/uk-economy-brexit-business-activity\">UK economy feels chill from spectre of disorderly Brexit</a> </p> </aside>  <p> Mark Carney said that the UK economy was as much as 2% smaller than forecasts due to Brexit and <a href=\"https://www.theguardian.com/politics/2018/may/22/brexit-vote-cost-uk-mark-carney-bank-of-england\">estimates British households are more than £900 worse off</a>. The uncertainties over what form Brexit will take also suggest that figure will continue to grow. </p> <p>Added to that, real wages in the UK are still 6.5% below where they were in February 2008, just before the great recession started. They are the same as they were two years ago despite a small pick-up recently. Continuing and reckless austerity means living standards have fallen further – especially at the low end, because of cuts in benefits and public services and especially for those at the low end. People are hurting.</p> <p>There was a solid improvement in retail sales in April after horrid weather impacted the March number. But pressures continue in the high street and it certainly isn’t good news that <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/may/22/marks-spencer-close-stores\">Marks &amp; Spencer announced plans to close 100 stores</a>. It is likely other high street closures will follow. The all-sector PMI did pick up – but still came in weaker than markets expected. Inflation surprised on the downside and house prices continue to slow. So a little bit of improvement, but not much.</p> <p> There is nothing in the data to suggest a rate rise was appropriate even before the monetary policy committee’s May meeting, and since then the data has worsened further. Fortunately they saw sense and kept rates at 0.5%. The consequence of that has been that the pound has slumped by almost 6c against the dollar. If anything the data suggests to me a rate cut is in order and soon. Brexit is a disaster. As Laurel and Hardy famously said: “Well, here’s another nice mess you’ve gotten me into.”</p> <h2><strong>Andrew Sentance</strong></h2> <p><strong>Senior economic adviser at the PwC consultancy and member of the </strong><strong>Bank of England’s monetary policy committee </strong><strong>from October 2006 to May 2011</strong><br></p> <p>The pattern of rather mixed data for the UK economy has continued this month, though it is also clear that bad weather had a significant dampening effect on a number of economic indicators for the first quarter of the year.</p> <p>Even allowing for the weather, however, the UK continues to underperform relative to its major trading partners. UK GDP is just 1.2% up on a year ago, compared with a 2.5% increase in the eurozone and a rise of nearly 3% in the US. The sluggish growth of consumer spending remains the main source of weakness on the demand side of the economy.</p> <p>However, the labour market has continued to paint a reasonably positive picture, with employment continuing to rise and wage growth continuing to run ahead of inflation. Both these factors should be positive for consumer spending in the second half of this year. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/29/brexit-vote-uk-economy-may-verdict\">How has the Brexit vote affected the UK economy? This month's verdict</a> </p> </aside>  <p>UK inflation fell back to 2.4% in April – but the good news on this front is likely to be interrupted over the next few months by rising fuel prices. The price of Brent crude may have fallen back recently from its recent peak to about $75 a barrel, but a year ago prices were in the range of $45-$50.<br><br>With the pound also softening against the dollar – following the monetary policy committee’s decision not to increase interest rates in May – a renewed surge of import prices is likely to keep inflation at about 2.5% over the summer months.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The UK economy also continues to suffer from very weak productivity growth. In both the US and the eurozone, GDP is rising 1%-1.5% faster than employment. Yet in the UK, GDP and employment are both increasing at the same rate – which suggests that productivity is flat and not increasing at all. </p> <p>If Brexit causes high value-added jobs in manufacturing and financial services to move out of the UK, productivity growth could weaken further.</p> <p>The UK economy now seems to be in a prolonged phase of disappointing growth performance, and it may well be that the current policy of keeping interest rates at exceptionally low levels is aggravating this problem, not making it better.</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "4931", 
      "wordcount": "886", 
      "firstPublicationDate": "2018-05-29T11:57:48Z", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2018-05-30T10:21:23Z", 
      "thumbnail": "https://media.guim.co.uk/c32f21ad2220b8e2e85333ee7d40e9ec1c1c8044/0_9_4500_2700/500.jpg", 
      "trailText": "Two former members of Bank of England’s interest rate-setting committee examine why UK growth lags its EU rivals", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/brexit-disaster-economic-data-uk-eu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T11:57:48Z", 
    "type": "article", 
    "id": "business/2018/may/29/brexit-disaster-economic-data-uk-eu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/uk-economy-brexit-business-activity", 
    "sectionName": "Business", 
    "webTitle": "UK economy feels chill from spectre of disorderly Brexit", 
    "fields": {
      "bodyText": "The spectre of a disorderly Brexit is holding back the British economy from a full recovery after a heavy snowfall earlier this year, according to a Guardian analysis of economic developments over the past month. Having been blown badly off-course by the “beast from the east” cold snap, the UK has only managed a muted rebound, raising fresh questions over the strength of the economy as the Brexit date draws nearer. The pound plummeted to the lowest levels this year after the Bank of England was forced to delay raising interest rates after weak economic data. While there are some positive signs such as a rebound in consumer spending, economists argue the UK would have performed better if it were not for the lingering effects of the referendum vote. Heavy snowfall hit large parts of western Europe, including France, Belgium and the Netherlands, yet the UK was the worst performer in the first three months of 2018, recording the weakest quarter for five years. Writing in the Guardian, David Blanchflower, a former member of the Bank’s rate-setting monetary policy committee (MPC), said if anything recent data suggests a rate cut is in order. “Brexit is a disaster. As Laurel and Hardy famously said: ‘Well, here’s another nice mess you’ve gotten me into’,” he added. Mark Carney, the Bank’s governor, used a recent speech in London to warn that a disorderly Brexit could force the central bank to freeze rates, or even lower them, to protect jobs and economic growth. Meanwhile, there are signs of tension emerging between the Treasury and Threadneedle Street over the type of deal for the finance industry being pursued by the government. To gauge the impact of the Brexit vote on a monthly basis, the Guardian has chosen eight economic indicators, along with the value of the pound and the performance of the FTSE 100. Economists made forecasts for seven of those barometers before their release, and in three cases the outcome was better than expected. The latest dashboard shows key barometers of business activity in the UK failed to recover as much as forecast. The reading on the IHS Markit/Cips all-sector purchasing managers’ index rose to 53.2 in April, up from 52.5 in March. James Knightley, the chief international economist at ING Bank, said: “The storm didn’t just hit the UK, it contributed to weakness right across Europe. But Brexit is causing ongoing uncertainty and nervousness. Why would you put money to work as a business?” The Office for National Statistics found business investment fell 0.2% in the first quarter, while figures show the weakest levels of consumer spending for three years. Several retailers across the UK, including Marks &amp; Spencer and Dixons Carphone are planning to shut stores amid severe strife on the high street. There was better news from falling inflation, as the effects of the post-referendum slide in sterling begin to fade, helping to alleviate pressure on squeezed Britons. The consumer price index (CPI) fell to 2.4%, according to the ONS, against economists’ forecasts for inflation to remain unchanged from the previous month at 2.5%, although some economists said it could begin rising again in coming months with the cost of fuel increasing. The labour market also helped to paint a reasonably upbeat picture, with employment continuing to rise and wage growth sticking above the rate of inflation. However, Carney warned the Brexit vote had already cost UK households £900 in lost income, compared with forecasts made before the vote in May 2016. The Bank’s governor also warned the economy had also lost almost 2% of predicted growth, which means the economy is about £40bn smaller than it would have been without Brexit. Andrew Sentance, another former member of the Bank’s MPC, said this should prove positive for consumer spending in the second half of the year. However, he warned that Brexit could have a damaging effect by acting as a drag on productivity growth – a measure of economic output per hour of work which is key for raising workers’ pay. Writing in the Guardian, he said: “If Brexit causes high value-added jobs in manufacturing and financial services to move out of the UK, productivity growth could weaken further.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Business activity fails to recover as much as forecast from ‘beast from the east’</p><p>• <a href=\"https://www.theguardian.com/business/2018/may/29/brexit-disaster-economic-data-uk-eu\">‘Brexit is a disaster’ – experts debate the latest economic data</a><br>• <a href=\"https://www.theguardian.com/business/2018/may/29/brexit-vote-uk-economy-may-verdict\">How has the Brexit vote affected the UK economy? May verdict</a></p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK economy feels chill from spectre of disorderly Brexit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8ya92", 
      "main": "<figure class=\"element element-image\" data-media-id=\"78be81ae50afd94189702fc80e1c77ef8acef1c0\"> <img src=\"https://media.guim.co.uk/78be81ae50afd94189702fc80e1c77ef8acef1c0/0_0_4256_2554/1000.jpg\" alt=\"Shoppers in Oxford Street, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers in Oxford St, London. Retailers have bounced back slightly since the ‘beast from the east’, but sectors such as manufacturing have failed to match forecasts. </span> <span class=\"element-image__credit\">Photograph: Jill Mead for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/78be81ae50afd94189702fc80e1c77ef8acef1c0/0_0_4256_2554/500.jpg", 
      "body": "<p>The spectre of a disorderly Brexit is holding back the British economy from a full recovery after a heavy snowfall earlier this year, according to a Guardian analysis of economic developments over the past month.</p> <p>Having been blown badly off-course by the “beast from the east” cold snap, the UK has only managed a muted rebound, raising fresh questions over the strength of the economy as the Brexit date draws nearer. The pound plummeted to the lowest levels this year after the Bank of England was forced to delay raising interest rates after weak economic data.<br></p> <p>While there are some positive signs such as a rebound in consumer spending, economists argue the UK would have performed better if it were not for the lingering effects of the referendum vote. Heavy snowfall hit large parts of western Europe, including France, Belgium and the Netherlands, yet the UK was the worst performer in the first three months of 2018, recording the weakest quarter for five years.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/29/brexit-disaster-economic-data-uk-eu\">'Brexit is a disaster' -  experts debate the latest economic data</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/business/2018/may/29/brexit-disaster-economic-data-uk-eu\">Writing in the Guardian</a>, David Blanchflower, a former member of the Bank’s rate-setting monetary policy committee (MPC), said if anything recent data suggests a rate cut is in order. “Brexit is a disaster. As Laurel and Hardy famously said: ‘Well, here’s another nice mess you’ve gotten me into’,” he added.<br></p> <p><a href=\"https://www.theguardian.com/business/2018/may/24/bank-england-ready-act-uk-faces-disorderly-brexit-mark-carney-says\"> Mark Carney, the Bank’s governor, used a recent speech in London</a> to warn that a disorderly Brexit could force the central bank to freeze rates, or even lower them, to protect jobs and economic growth. Meanwhile, <a href=\"https://www.theguardian.com/business/2018/may/29/fears-of-bad-brexit-deal-raise-tension-between-bank-and-treasury-report-says\">there are signs of tension emerging between the Treasury and Threadneedle Street</a> over the type of deal for the finance industry being pursued by the government.</p> <p>To gauge the impact of the Brexit vote on a monthly basis, the Guardian has chosen eight economic indicators, along with the value of the pound and the performance of the FTSE 100. Economists made forecasts for seven of those barometers before their release, and in three cases the outcome was better than expected.<br></p> <p>The latest dashboard shows key barometers of business activity in the UK failed to recover as much as forecast. The reading on the IHS Markit/Cips all-sector purchasing managers’ index rose to 53.2 in April, up from 52.5 in March.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/29/brexit-vote-uk-economy-may-verdict\">How has the Brexit vote affected the UK economy? This month's verdict</a> </p> </aside>  <p>James Knightley, the chief international economist at ING Bank, said: “The storm didn’t just hit the UK, it contributed to weakness right across Europe. But Brexit is causing ongoing uncertainty and nervousness. Why would you put money to work as a business?”<br></p> <p>The Office for National Statistics found business investment fell 0.2% in the first quarter, while figures show the weakest levels of consumer spending for three years. Several retailers across the UK, including <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/may/22/marks-spencer-close-stores\">Marks &amp; Spencer</a> and <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/may/29/carphone-warehouse-shut-stores-profits-mobile-phone\">Dixons Carphone</a> are planning to shut stores amid severe strife on the high street.<br tabindex=\"-1\"></p> <p>There was better news from falling inflation, as the effects of the post-referendum slide in sterling begin to fade, helping to alleviate pressure on squeezed Britons. The consumer price index (CPI) fell to 2.4%, according to the ONS, against economists’ forecasts for inflation to remain unchanged from the previous month at 2.5%, although some economists said it could begin rising again in coming months with the cost of fuel increasing.<br tabindex=\"-1\"></p> <p>The labour market also helped to paint a reasonably upbeat picture, with employment continuing to rise and wage growth sticking above the rate of inflation. However, <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2018/may/22/brexit-vote-cost-uk-mark-carney-bank-of-england\">Carney warned the Brexit vote had already cost UK households £900 in lost income</a>, compared with forecasts made before the vote in May 2016. <br tabindex=\"-1\"></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The Bank’s governor also warned the economy had also lost almost 2% of predicted growth, which means the economy is about £40bn smaller than it would have been without Brexit. </p> <p>Andrew Sentance, another former member of the Bank’s MPC, said this should prove positive for consumer spending in the second half of the year. However, he warned that Brexit could have a damaging effect by acting as a drag on productivity growth – a measure of economic output per hour of work which is key for raising workers’ pay.<br></p> <p><a href=\"https://www.theguardian.com/business/2018/may/29/brexit-disaster-economic-data-uk-eu\">Writing in the Guardian</a>, he said: “If Brexit causes high value-added jobs in manufacturing and financial services to move out of the UK, productivity growth could weaken further.”</p>", 
      "newspaperEditionDate": "2018-05-30T00:00:00Z", 
      "charCount": "4214", 
      "firstPublicationDate": "2018-05-29T11:57:45Z", 
      "wordcount": "710", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-05-29T21:00:35Z", 
      "trailText": "Business activity fails to recover as much as forecast from ‘beast from the east’ ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-01T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/uk-economy-brexit-business-activity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T11:57:45Z", 
    "type": "article", 
    "id": "business/2018/may/29/uk-economy-brexit-business-activity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/28/rbs-stake-sell-off-bank-bailout-uk", 
    "sectionName": "Business", 
    "webTitle": "More of UK stake in RBS could be sold off this week", 
    "fields": {
      "bodyText": "Another tranche of the state’s share in Royal Bank of Scotland could be sold off as early as this week, with speculation mounting that the Treasury is to resume its privatisation imminently. About 10% of the bank could be sold to investors, which would raise about £3bn but still crystallise a substantial loss to taxpayers after the government was forced to bail out RBS during the financial crisis in 2008. While the Treasury’s long-term goal is to sell its 70.5% stake and return the bank to the private sector, the share price could yet defer a decision. RBS is currently valued about 12% lower than when the then chancellor, George Osborne, sanctioned a controversial sell-off in 2015, although the government is resigned to writing off much of the £45.5bn spent on the bailout, with its remaining stake worth less than £25bn. UK Government Investments (UKGI), the arms-length company owned by the Treasury that advises on managing its assets, declined to comment. But according to a report from Sky News, bankers and investors have been primed to expect a further sell-off as soon as this week, with a fund manager at a major institutional investor claiming the City was “awash with speculation” that an announcement was imminent. Resumption of the government’s share disposal plan has been back on the table since a relatively lenient settlement with the US Department of Justice earlier this month. RBS agreed to pay $4.9bn (£3.7bn) to wind up an investigation into sales of financial products linked to risky mortgages ahead of the financial crisis, less than half the worst-case penalty UKGI had feared. The chancellor, Philip Hammond, said the agreement paved the way to resume a sell-off, with shares rising sharply on the news. The Office for Budget Responsibility’s forecasts have the government raising £15bn from sales of its stakes over the next five years. RBS is due to hold its annual general meeting on Wednesday in Edinburgh, buoyed this year by its first annual profit since the crisis, having made £752m in 2017, and promising to resume paying dividends. However, some shareholders will be agitating for more control over the bank and its executive pay. Anger has been fuelled by a report into the “widespread inappropriate treatment” of small businesses by RBS after the financial crisis, while the bank recently announced plans to close 162 branches with the loss of 800 jobs. RBS declined to comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>About 10% of the bank may be sold to investors, with major loss on 2008 bailout expected</p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "More of UK stake in RBS could be sold off this week", 
      "shortUrl": "https://gu.com/p/8y72p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8c727f1f392c7574c612ffe4153fd3f0a4d2d744\"> <img src=\"https://media.guim.co.uk/8c727f1f392c7574c612ffe4153fd3f0a4d2d744/0_19_3500_2100/1000.jpg\" alt=\"Royal Bank of Scotland branch\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK government still has a 70.5% share in RBS after spending £45.5bn bailing it out during the financial crisis.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Another tranche of the state’s share in <a href=\"https://www.theguardian.com/business/royalbankofscotlandgroup\">Royal Bank of Scotland</a> could be sold off as early as this week, with speculation mounting that the Treasury is to resume its privatisation imminently. </p> <p>About 10% of the bank could be sold to investors, which would raise about £3bn but still crystallise a substantial loss to taxpayers after the government was <a href=\"https://www.theguardian.com/business/2017/may/21/royal-bank-of-scotland-a-timeline-of-events\">forced to bail out</a> RBS during the financial crisis in 2008. </p> <p>While the Treasury’s long-term goal is to sell its 70.5% stake and return the bank to the private sector, the share price could yet defer a decision. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/27/rbs-profits-offer-some-shelter-from-shareholders-agm-ross-mcewan\">RBS’s profits offer the boss some shelter from shareholders</a> </p> </aside>  <p>RBS is currently valued about 12% lower than when the then chancellor, George Osborne, <a href=\"https://www.theguardian.com/business/2015/aug/04/rbs-sell-off-george-osborne-defends-1bn-loss\">sanctioned a controversial sell-off</a> in 2015, although the government is resigned to writing off much of the £45.5bn spent on the bailout, with its remaining stake worth less than £25bn.</p> <p>UK Government Investments (UKGI), the arms-length company owned by the Treasury that advises on managing its assets, declined to comment. </p> <p>But according to a report from Sky News, bankers and investors have been primed to expect a further sell-off as soon as this week, with a fund manager at a major institutional investor claiming the City was “awash with speculation” that an announcement was imminent.</p> <p>Resumption of the government’s share disposal plan has been back on the table since a <a href=\"https://www.theguardian.com/business/2018/may/10/rbs-settles-us-department-of-justice-investigation-with-49bn-fine\">relatively lenient settlement</a> with the US Department of Justice earlier this month. RBS agreed to pay $4.9bn (£3.7bn) to wind up an investigation into sales of financial products linked to risky mortgages ahead of the financial crisis, less than half the worst-case penalty UKGI had feared. </p> <p>The chancellor, Philip Hammond, said the agreement paved the way to resume a sell-off, with shares rising sharply on the news. The Office for Budget Responsibility’s forecasts have the government raising £15bn from sales of its stakes over the next five years.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>RBS is due to hold its annual general meeting on Wednesday in Edinburgh, buoyed this year by its <a href=\"https://www.theguardian.com/business/2018/feb/23/rbs-posts-its-first-profit-in-10-years\">first annual profit</a> since the crisis, having made £752m in 2017, and promising to resume paying dividends.</p> <p>However, some shareholders will be agitating for more control over the bank and <a href=\"https://www.theguardian.com/business/2017/mar/08/royal-bank-of-scotland-rbs-awards-16m-bonuses-nine-top-executives\">its executive pay</a>. Anger has been fuelled by a report into the <a href=\"https://www.theguardian.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal\">“widespread inappropriate treatment”</a> of small businesses by RBS after the financial crisis, while the bank recently announced plans to <a href=\"https://www.theguardian.com/business/2018/may/01/rbs-to-close-162-branches-with-loss-of-800-jobs\">close 162 branches</a> with the loss of 800 jobs. </p> <p>RBS declined to comment.</p>", 
      "newspaperEditionDate": "2018-05-29T00:00:00Z", 
      "charCount": "2427", 
      "wordcount": "409", 
      "firstPublicationDate": "2018-05-28T16:36:11Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-05-29T06:09:59Z", 
      "thumbnail": "https://media.guim.co.uk/8c727f1f392c7574c612ffe4153fd3f0a4d2d744/0_19_3500_2100/500.jpg", 
      "trailText": "About 10% of the bank may be sold to investors, with major loss on 2008 bailout expected", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/28/rbs-stake-sell-off-bank-bailout-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T06:08:13Z", 
    "type": "article", 
    "id": "business/2018/may/28/rbs-stake-sell-off-bank-bailout-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/29/fears-of-bad-brexit-deal-raise-tension-between-bank-and-treasury-report-says", 
    "sectionName": "Business", 
    "webTitle": "Fears of bad Brexit deal raise tension between Bank and Treasury, report says", 
    "fields": {
      "bodyText": "The growing risk of a bad Brexit deal for the City of London is causing severe tensions between the Bank of England and the Treasury, according to reports. Amid mounting fears that Brussels will reject plans put forward by the chancellor, Philip Hammond, for maintaining close ties with the EU for financial services, the Financial Times reported that Bank officials are at loggerheads with the Treasury over the search for a “Plan B” arrangement. Threadneedle Street fears it could be left as a “rule taker” should Britain agree to a new deal that maintains European market access for financial firms without giving the Bank sufficient control over City regulations in future. The concerns stem from the sprawling scale of the City as one of the biggest financial centres in the world. Mark Carney, the Bank’s governor, used a speech in London last week to highlight the risks posed to the financial system from Brexit and said it was one of the issues raised by Britain leaving the European Union that made him most “nervous”. He also warned in plain terms last year that “we do not want to be a rule taker as an authority”. According to the FT, a number of officials at Threadneedle Street said Jon Cunliffe, the Bank’s deputy governor for financial stability, had fallen out with the Treasury over the issue. The paper quoted one anonymous official saying “the fear is the Treasury is going to give it all away”. The breakdown in relations comes as Hammond strives to prevent an exodus of international banks from the Square Mile, having attempted to reassure them in March that the UK would seek to maintain European market access after Brexit. But the EU has vocally dismissed the UK government’s current proposals – which would see both London and Brussels accept mutual recognition of each other’s regulations covering the financial services sector. The chancellor has previously warned the UK could reject any post-Brexit trade deal with the EU that excluded financial services. However, the FT said a Plan B could be required as a fallback option, with damaging consequences for relations between the Bank and No 11. A spokesman for the Bank of England rejected the suggestion of a rift with HM Treasury.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>No 11 and Threadneedle Street at loggerheads over fears Brussels will reject plans to keep close EU-financial services ties </p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Fears of bad Brexit deal raise tension between Bank and Treasury, report says", 
      "shortUrl": "https://gu.com/p/8y8d9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b02bf9d8c0b8157006a6d28926913edf197f5ba2\"> <img src=\"https://media.guim.co.uk/b02bf9d8c0b8157006a6d28926913edf197f5ba2/0_631_3677_2206/1000.jpg\" alt=\"The FT reports that the Bank’s deputy govern for financial stability, Jon Cunliffe, has fallen out with Treasury over Brexit fears. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FT reports that the Bank’s deputy govern for financial stability, Jon Cunliffe, has fallen out with Treasury over Brexit fears. </span> <span class=\"element-image__credit\">Photograph: Maxian/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The growing risk of a bad Brexit deal for the City of London is causing severe tensions between the Bank of England and the Treasury, according to reports.<br></p> <p>Amid mounting fears that Brussels will reject plans put forward by the chancellor, Philip Hammond, for maintaining close ties with the EU for financial services, the Financial Times reported that Bank officials are at loggerheads with the Treasury over the search for a “Plan B” arrangement.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/apr/26/eu-doesnt-need-city-of-london-brexit-negotiator-michel-barnier\">EU doesn't need the City of London, says chief Brexit negotiator</a> </p> </aside>  <p>Threadneedle Street fears it could be left as a “rule taker” should Britain agree to a new deal that maintains European market access for financial firms without giving the Bank sufficient control over City regulations in future. The concerns stem from the sprawling scale of the City as one of the biggest financial centres in the world.<br></p> <p>Mark Carney, the Bank’s governor, <a href=\"https://www.theguardian.com/business/2018/may/24/bank-england-ready-act-uk-faces-disorderly-brexit-mark-carney-says\">used a speech in London last week to highlight the risks posed to the financial system from Brexit </a>and said it was one of the issues raised by Britain leaving the European Union that made him most “nervous”. He also warned in plain terms last year that “we do not want to be a rule taker as an authority”. <br></p> <p>According to the FT, a number of officials at Threadneedle Street said Jon Cunliffe, the Bank’s deputy governor for financial stability, had fallen out with the Treasury over the issue. The paper quoted one anonymous official saying “the fear is the Treasury is going to give it all away”.<br></p> <p>The breakdown in relations comes as Hammond strives to prevent an exodus of international banks from the Square Mile, having attempted to reassure them in March that the UK would seek to maintain European market access after Brexit. </p> <p>But the EU has vocally dismissed the UK government’s current proposals – which would see both London and Brussels accept mutual recognition of each other’s regulations covering the financial services sector. </p> <p>The chancellor has previously warned the UK <a href=\"https://www.theguardian.com/politics/2018/mar/07/philip-hammond-reignites-the-no-deal-brexit-argument\">could reject any post-Brexit trade deal with the EU that excluded financial services. </a>However, the FT said a Plan B could be required as a fallback option, with damaging consequences for relations between the Bank and No 11. </p> <p>A spokesman for the Bank of England rejected the suggestion of a rift with HM Treasury. </p>", 
      "newspaperEditionDate": "2018-05-29T00:00:00Z", 
      "charCount": "2214", 
      "wordcount": "377", 
      "firstPublicationDate": "2018-05-29T00:53:20Z", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2018-05-29T08:26:09Z", 
      "thumbnail": "https://media.guim.co.uk/b02bf9d8c0b8157006a6d28926913edf197f5ba2/0_631_3677_2206/500.jpg", 
      "trailText": "No 11 and Threadneedle Street at loggerheads over fears Brussels will reject plans to keep close EU-financial services ties ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/29/fears-of-bad-brexit-deal-raise-tension-between-bank-and-treasury-report-says", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-29T00:53:20Z", 
    "type": "article", 
    "id": "business/2018/may/29/fears-of-bad-brexit-deal-raise-tension-between-bank-and-treasury-report-says", 
    "pillarName": "News"
  }
]