[
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live", 
    "sectionName": "Business", 
    "webTitle": "WTO and top Republican urge Donald Trump not to launch trade war - as it happened", 
    "fields": {
      "bodyText": "And finally.... Wall Street has closed, with a small but surprising rally that ends a four-day losing streak. The Dow Jones finished the day up around 344 points, or 1.4%. The S&amp;P 500 and the Nasdaq also finished in the green, up around 1%. So, what happened to those concerns about a trade war? Some traders are suggesting that the fears were overstated, especially with Paul Ryan and the WTO both weighing in. Today’s strong US service sector data is another factor - reminding investors that America’s economy remains robust. Fiona Cincotta, Market Analyst at City Index, explains: Wall Street started the week on the back foot, sinking lower as trade war fears spilled over from last week’s announcement by Trump. However, stronger than forecast ISM non-manufacturing data quickly grabbed trader’s attention boosting sentiment and returning risk appetite to the market. ISM non-manufacturing data printed at 59.5, ahead of tht 59 forecast, albeit a slight dip from last month’s 59.9. That’s all for today. Thanks for reading and commenting. GW Here’s our news story on the unfolding battle over trade and tariffs in America: Republican leader Paul Ryan publicly split with Donald Trump on Monday over the president’s threat to impose tariffs on the US’s trading partners on steel and aluminium. The House speaker became the most senior Republican to publicly distance himself from Trump’s tariffs, which have rattled stock markets worldwide and sparked threats of retaliation. “We are extremely worried about the consequences of a trade war and are urging the White House to not advance the plan,” AshLee Strong, Ryan’s spokeswoman said in a statement. She said the tariffs plan threatened to jeopardize the impact of Trump’s recently introduced $1.5tn tax reforms. Ryan’s split came shortly after Trump had doubled down on the tariff plan in a pair of tweets. The president reiterated his displeasure with trade deficits with Mexico and Canada, two of the US’s largest trading partners. Metals duties will only be removed on America’s neighbours to the north and south, he said, after a “new and fair” free trade agreement is signed. Trump followed up with another tweet proclaiming: “To protect our Country we must protect American Steel! #AMERICA FIRST.” More here.... BREAKING: Donald Trump isn’t backing down, in the face of criticism from the World Trade Organisation and House Speaker Paul Ryan. The US president has just declared that he doesn’t think tariffs on steel and aluminum will lead to a trade war, and he won’t change his position. Speaking at the Oval Office, during a visit from Israel’s Benjamin Netanyahu, Trump says China is the biggest problem on trade. The president also claims that America gets a very bad deal from Mexico today. He also hints that Mexico and Canada might get an exemption from the tariffs, if a “good deal” can be reached on NAFTA (something he tweeted about earlier). Newsflash: The World Trade Organisation has warned that there is a real risk of plunging into a new trade war. Roberto Azevêdo, the head of the WTO, told members that Donald Trump’s plan for a 25% tariff on steel imports, and 10% on aluminium, could be very damaging. Azevêdo says it would be “very hard” to prevent retaliatory action, so it’s vital to prevent the first dominos falling now. In a statement, Azevêdo warns that a trade war, with tit-for-tat sanctions, could result in a ‘deep’ global recession. Here’s his warning: “In light of recent announcements on trade policy measures,it is clear that we now see a much higher and real risk of triggering an escalation of trade barriers across the globe.” “We cannot ignore this risk and I urge all parties to consider and reflect on this situation very carefully. Once we start down this path it will be very difficult to reverse direction. An eye for an eye will leave us all blind and the world in a deep recession.” U.S. House Speaker Paul Ryan has weighed in, urging the Trump administration not to implement the new tariffs on steel and aluminum announced by the president last week. Ryan fears that the move would hurt the US economy, and wipe out the benefits of the recent tax cuts. AshLee Strong, a spokeswoman for Ryan, says: “We are extremely worried about the consequences of a trade war and are urging the White House to not advance with this plan. The new tax reform law has boosted the economy and we certainly don’t want to jeopardize those gains.” After a late rally, European markets have closed higher mostly higher. Not in Italy, though, where the FTSE MIB ended the day 0.4% lower at 21,819. That’s a recovery from its early morning selloff. In London, the FTSE 100 finished 46 points higher, or +0.65%, at 7,115 points - up from Friday night’s 14-month low. The City was cheered to learn that service sector growth hit a four-month high last month (but not so impressed by the latest fall in car sales) In Germany, the DAX ended 1.5% higher at investors welcomed the news that Angela Merkel has secured a coalition deal with the Social Democrats. In other news, a former Deutsche Bank trader has been fined £180,000 for his role in the Libor-rigging scandal. Guillaume Adolph was also banned from working in the City, having tried to influence the information which Deutsche had submitted to the Libor panel. Mark Steward, Director of Enforcement and Market Oversight at the FCA said: “Mr Adolph improperly influenced several of Deutsche’s LIBOR submissions in disregard of standards governing LIBOR submissions. Mr Adolph’s misconduct threatened the integrity of important benchmarks. He should have no further role in the financial services industry.” Adolph had been nicknamed “Gollum” by Tom Hayes, the UBS trader who was jailed in 2015 for manipulating benchmark interest rates. Ouch! The Canadian dollar just hit an eight-month low against the US dollar. The ‘Loonie’, as it’s known in the markets, has weakened to $1.2975 - a level last seen in July 2017. That reflects concerns that Donald Trump’s latest burst of protectionism could cut Canadian exports into the US, hurting Canada’s economy. As this charts shows, the dollar has enjoyed a mixed performance against other currencies - and fell against several major rivals. Capital Economic’s John Higgins explains: All else equal, the proposed tariffs might have been expected to boost the dollar against the currencies of other major economies too, as the duties would reduce US demand for exports from those countries. But the greenback has actually weakened on average against its “major” peers. The Japanese yen and Swiss franc, traditionally seen as safe havens, have performed particularly well. This is presumably also a product of the retreat from risk which has hit EM currencies. More generally, investors appear to have concluded that a marked shift towards protectionism in the US would ultimately see its economy fare worse than those of other developed markets. Goldman Sachs have predicted that the NAFTA negotiations in Mexico will fail to make a breakthrough (having been somewhat derailed by Trump’s new tariffs): Here’s confirmation that Italy is looking at a hung parliament, with Five Star Movement scooping the most votes but the centre-right parties collectively forming the largest bloc. Boom! America’s service sector grew strongly in February, thanks to a surge in new orders. The Institute for Supply Management’s monthly US service sector PMI came in at 59.5, ahead of forecasts, and close to January’s 59.9. Any reading over 50 shows growth, and these levels suggest the US economy rattled along last month. Firms told the ISM that new business surged, pushing up the ‘new orders’ index to its highest rate since 2005. Some also cited Donald Trump’s recent tax reforms, although there was also anxiety about last month’s stock market volatility. A separate PMI survey from Markit has hit its highest level since last August, confirming that American services firms did pretty well last month. Here’s some snap reaction: As predicted, shares are dipping at the start of trading in New York. The Dow Jones industrial average has dropped by almost 150 points, or 0.6%, following Donald Trump’s latest burst of tweeting. Lawrence Mills of Finsa Markets says that “Trump trade war fears are leading to market nervousness”. Just in: Credit Suisse has cut its rating on Italian shares, following Sunday’s election. Back on Italy....and Richard Carter of investment management firm Quilter Cheviot predicts that the centre-right parties will assemble a ‘shaky’ coalition: He writes: “Arguably the performance of the Five Star Movement is another leg of the anti-establishment trend that has brought us Brexit and Trump, but the market reaction has been very sanguine so far. Uncertainty and unstable coalitions is not exactly a new phenomenon when it comes to Italian politics and the likelihood is that some sort of shaky centre-right government will be cobbled together in the coming weeks. The most important thing for investors is that Italy’s place in the Euro or the EU does not look to be under threat at the current time while ongoing QE from the Eurozone Central Bank will keep a lid on Italian government borrowing costs.” If Carter’s right, then Matteo Salvini of the right-wing Northern League will play a key role. So you should check out our preview of the man who scooped up more votes than Silvio Berlusconi with an anti-immigrant, pro-Russian and anti-EU platform. German carmakers are coming under more pressure, as investors worry about a trade war breaking out across the Atlantic (as explained earlier). Here’s Justin Benson, Head of Automotive at KPMG in the UK, on the latest fall in UK car sales: “Diesel car sales continue to fall, albeit at a slower rate than recent months. However, diesel should still be a relevant choice for consumers, as the latest technology does help address air quality issues. Whilst sales for petrol and alternatively fuelled vehicles are increasing, they are not filling the gap. Consumer confidence is low and the evidence suggests people are keeping their cars for longer before making a buying decision. Whether or not this is due to Brexit is hard to say, but the automotive industry needs certainty in order to maximise new car sales growth. Britain’s service sector is still growing slower than major European rivals, despite the pick-up last month. Reuters Andy Bruce has the details: Donald Trump certainly isn’t backing down on his tariffs, despite concerns that protectionism will hurt economic growth and could trigger a trade war. A few years ago, Matteo Renzi was being hailed as the bright young hope for Italian politics. Back then, the young mayor of Florence was challenging the old guard and promising to reform Italy. But then he seized power, in early 2014, by shunting PM Enrico Letta aside - only to be brought down in 2016 after the public rejected a referendum on electoral reforms. Last night’s election results were a chastening reminder of how Renzi’s career has nose-dived (a fate shared more widely by social democratic parties). There are now reports that he’ll resign as head of the Democratic Party. From Rome, my colleague Stephanie Kirchgaessner explains: The centre-left coalition headed by Matteo Renzi did worse than expected, winning 19% of the vote according to early results. While Renzi’s leading lieutenant, Maria Elena Boschi, won a safe parliamentary seat in South Tyrol in northern Italy, two other prominent politicians, the interior minister, Marco Minniti, and the culture minister, Dario Franceschini, were defeated. The dismal showing prompted reports that Renzi, who was prime minister from February 2014 until December 2016, has stepped down as head of the Democratic party (PD). Francesco Galietti, an analyst in Rome, said: “Renzi has been obliterated in what is perhaps the shortest boom-to-bust cycle of Italy’s political history. Early data suggest the PD won less than 20% of the vote, less than half its share in the EU elections of 2014, and it won’t be long before the non-Renzian forces of the left all go for the jugular.” More here: Back over in Italy, the head of the right-wing Northern League has declared his party are ready to form the country’s next government. Matteo Salvini also told reporters in Milan that investors shouldn’t cower from a new centre-right coalition, insisting: The markets have nothing to fear. The Northern League won around 18% of the votes, beating Silvio Berlusconi’s Forza Italia party to become the leading right-wing party. Although the anti-establishment Five Star Movement won the greatest share of the vote (around 32%), the Northern League and its fellow right-wing parties have some 37% between them. Forming a coalition will be very tricky, but Richard Turnill, BlackRock’s Global Chief Investment Strategist, suspects a deal will be found. It could include the Democratic Party, which had a bad election with just 19% of votes. Turnill says: “We believe it unlikely that M5S will partner with Lega to form a government. Lega’s ambition is to lead the center-right coalition rather than be a junior partner in an unstable alliance with M5S. At some point, an increasingly mainstream M5S and the center-left Democratic Party may warm up to each other. A new Italian parliament needs to be convened by March 23, yet negotiations are likely to drag on beyond then. Political noise is poised to remain high until a sustainable coalition emerges. Newsflash: President Trump has just tweeted that the new planned tariffs on steel and aluminum could be changed...if America can get a “new and fair” trade agreement with NAFTA. He’s also pushing Canada over agriculture trade, and Mexico over border controls. Officials from the US, Canada and Mexico have been renegotiations the NAFTA pact for several days. Trump’s plan to slap 25% tariffs on steel imports, and 10% on aluminum, have threatened to derail those talks, with Mexican and Canadian ministers keen to be get a blanket exemption. The threat of a trade war between the United Stats and the European Union is weighing on European carmakers today. Shares in BMW are down 1%, Daimler are down 0.3% and Renault has lost 0.35%. This comes after Donald Trump tweeted on Saturday that he would impose a tax on European cars if the EU followed through on its threat of tariffs on US bourbon, jeans and motorbikes. Overnight, the president also defended his new tariffs on steel and aluminium, despite UK PM Theresa May expressing concern yesterday. Back in the markets, the Italian FTSE MIB is still down 1% as traders in Milan face the prospect of a hung parliament after Sunday’s election. David Madden of CMC Markets says investor confidence in Italy has been shaken by the surge in support for Five Star Movement and the Northern League, at the expense of more mainstream parties. The votes are still being counted, but the early indication is there will be no majority. Added uncertainty comes from the rise of the anti-establishment Five-Star Movement. Traders fear the nation could be plunged into a period of political unpredictability, and this could delay much-needed reforms. Claudio Ferrarese, portfolio manager at Fidelity International, says there could be weeks of uncertainty: “A grand coalition is still possible, but smaller, traditional parties however, are in a position of weakness, and will have to strike a deal with the M5S or the Lega. More importantly, even though the Lega and the M5S will have a greater say in the political agenda, the more extreme views from either party are likely to be tamed somewhat once they get into power. Their anti-European rhetoric is already much softer than it was in the past, although they will place greater focus on fiscal easing, and a more confrontational attitude towards European partners. “The political horse trading will now start and the first smoke will come for the election of the presidents of the chambers within the next three or four of weeks. That would be something to watch, depending on the names that are chosen, it will give a lead on where the coalition talks are going. But the big swing towards populist parties isn’t causing too much angst in other markets. The markets may be concluding that political deadlock in Italy remains a domestic problem. In London, the FTSE 100 has gained 25 points, having hit a 14-month low on Friday night. Here’s our latest news story on the elections: Britain’s baby boomers should be hit with new wealth taxes, to spare younger generations from massive tax rises. That might sound like a line from Labour’s John McDonnell. But actually, former Conservative minister David Willetts is the one calling for action to tackle intergenerational unfairness. Willetts, who now chairs the Resolution Foundation, is speaking in London this morning, saying: “As we baby boomers sit on so much wealth – which has continued to grow even as incomes have stagnated – one obvious source is for us to make a contribution through capital or property taxes... “By the end of the next decade, the fiscal gap is set to grow to the equivalent today of £20bn a year and then to £60bn after another decade. That translates to an income tax hike of 15p in the basic rate by 2040, the burden of which will overwhelmingly fall on the generations following baby boomers. My colleague Richard Partington is there, tweeting the key points: Newsflash: Greece has recorded its fourth quarter of growth in a row.... just. Greek GDP rose by 0.1% in the final three months of 2017, according to statistics body Elstat. Elstat also revised up its estimate for growth between July and September 2017, from 0.3% to 0.4%. Growth for 2017 as a whole came in at 1.4%. Nathan Coe, chief finance officer of Auto Trader, reckons anxiety over Britain’s exit from the EU is deterring people from buying new cars: “The dip in new car registrations continues to reflect the serious decline in diesel sales and the broader UK economic environment. “This is further compounded by the uncertainty car buyers have over Brexit, with over sixty per cent saying it is causing them to delay or change their car buying plans. You could call it Brexiety I suppose! Britain’s service sector was surprisingly strong last month, says Jeremy Cook, Chief Economist at WorldFirst. He’s encouraged that firms reported that their cost pressures have eased recently: “Higher orders and higher employment buoyed the service sector in February with the global economic recovery allowing for an uptick in new business. Interestingly, price pressures weakened to their lowest in 18 months and may limit the immediate need for a rate rise from the Bank of England at the May meeting. It is good news that the pressures on margins and costs from exchange rates have been seen to lessen in the past few months or so with UK SMEs maintaining a very ‘wait-and-see’ approach to hedging. Newsflash: Growth in Britain’s service sector has risen to a four-month high. Data firm Markit reports that activity in the dominant sector of the UK economy rebounded modestly in February. Firms reported that new business jumped last month, encouraging them to take on more staff. Markit says: Growth of incoming new business picked up for the second month running and reached its strongest since May 2017. Service providers commented on particularly marked business-to-business sales growth in February, helped by the improving global economic backdrop. However, there were also reports that stretched household budgets remained a factor holding back domestic consumer demand. This pushed its UK service sector PMI, which tracks activity, up to 54.5 in February, from 53.0 in January. Any reading over 50 shows growth. Duncan Brock, director of customer relationships at the Chartered Institute of Procurement &amp; Supply, says UK consumers remained cautious last month. In fact it was business customers that had the confidence to forge ahead with orders, as consumers hesitated over concerns about possible rate rises impacting on their household budgets and what the future could hold. “But it was encouraging to see job seekers were the winners as hiring levels continued to rise and at the fastest rate since September 2017. Firms were eager to reduce accumulated backlogs in part created by difficulties in finding talented, skilled staff and in a period of exceptionally low unemployment. Growth in the eurozone’s service sector dipped last month, from 58 to 56.2, including a small slowdown in Italy... Today’s figures also show that petrol cars now make up 60% of the UK market, up from just 51% a year ago. That’s bad news for Britain’s greenhouse gas emissions, as the FT’s Peter Campbell tweets: Howard Archer of the EY Item Club says Britain’s car industry is stuck in the slow lane. Here’s his take on the latest fall in car sales. Sales of diesel cars (down 23.5% year-on-year in February) have been decimated by pollution concerns and expectations of related government action to counter this. While this contributes substantially to the weakness in car sales, the overall softness has run deeper than this as the pick-up in demand for petrol (up 14.4% year-on-year in February) and alternatively fuelled vehicles (up 7.2%) has been insufficient to compensate for the slump in diesel sales February’s 2.0% drop in private sector car sales points to squeezed, uncertain consumers still being reluctant to make major purchases. While uncertainty over government policy on diesel cars has clearly affected fleet sales, another drop in February (down 2.5% year-on-year) also suggests that businesses are currently cautious in their car purchases amid significant economic and political uncertainties. Many businesses have likely become increasingly inclined to delay replacing vehicles. Newsflash: UK car sales have fallen again, as drivers continue to shun new diesel models. The SMMT reports that new car registrations dropped by 2.8% in February, compared to a year earlier, with 80,805 models sold. This is the 11th month of falling sales in a row, and means sales in 2018 are down 5.1% compared to a year ago. Diesel sales slumped by 23.5%, while petrol sales rose 14.4% and electric car sales rose by 7.2%. The SMMT says the slump in diesel registrations is “disappointing....given the latest low emission vehicles can help address air quality issues.” It suspects that diesel car owners are keeping their older cars for longer, following the emissions scandal (which has hurt demand for second-hand diesels). February is usually a quiet month for car sales, as buyers hang on for the new number places next month. However, the SMMT is already warning that sales could be down in March. Mike Hawes, SMMT chief executive, says: Looking ahead to the crucial number plate change month of March, we expect a further softening, given March 2017 was a record as registrations were pulled forward to avoid VED [road tax] changes.” Elliot Hentov, head of policy and research for official institutions for EMEA at State Street Global Advisors says the Italian election result should be a wake-up call to investors. He argues that the eurozone crisis, dormant for so long, isn’t actually over: “The Italian status quo – political inertia in the face of economic decline – is simply not sustainable in the long-term and Italian voters are restless. It remains to be seen whether the Five Star Movement can actually lead a government as any other constellation looks unfeasible. The fact that a majority of votes went to parties outside of the mainstream is likely to be a warning for markets that Italy’s and Europe’s core challenges remain unresolved. All roads lead to Rome, at least when it comes to boosting the Eurozone’s viability, and markets will take note that euro assets need to reflect more than just the relatively buoyant economy. On the contrary, it is increasingly clear that the Eurozone drama is far from over, even if we may be enjoying the current intermission.” Italian bank stocks have hit a two-month low this morning, Reuters reports. Mujtaba Rahman of Eurasia Group says investors are worried that Italy’s populist parties would clash with Brussels over tax and spending rules, should they end up in power: Euro exit, let alone EU exit remain very unlikely, as is a meaningful revision of the EU’s treaties to Italy’s favour, something both the League and Five Star have campaigned on. A bigger risk is the possibility of meaningful fiscal slippage, as either party moves to implement some of their flagship campaign pledges. This will create more friction between Rome and the European commission. Italy is already at risk of failing to comply with EU-mandated fiscal targets, and any additional slippage may result in a new Excessive Deficit Procedure. Any attempts to roll back past reforms, most notably the 2011 pension reform, will also be seen with concern by investors My colleagues have been live-blogging the Italian election through the night - and are covering all the reaction this morning: Over in Milan, the Italian stock market has fallen in early trading. The benchmark FTSE MIB index tumbled by 2% at the open. It then stabilised around 1% lower, so there’s no sign of actual panic. Unicredit, Italy’s largest bank, has shed 2.5% while UBI Banca are down 3.8%. Rebecca O’Keeffe, Head of Investment at interactive investor, says the markets are nervous. “Italy looks to have taken a step to the right and moved towards populism and change. The complexity of the Italian voting system makes it very difficult to establish what happens next and when, but neither of the anti-establishment Five star movement or League parties are an attractive option for markets or the euro.” Shares in Silvio Berlusconi’s Mediaset company have fallen by over 4% after his Forza Italia party did worse than expected in Sunday’s election, lagging behind the Northern League. Mediaset has been fighting a long legal battle with France’s Vivendi, and a strong showing by Forza Italia would have strengthened its hand. Italian government bonds are falling in early trading, as investors worry that the country faces a period of instability. This has pushed the interest rate (or yield) on 10-year Italian bonds up to 2.11%, from 2.03% on Friday. That suggests they’re seen as as little riskier today - especially when compared to German debt. T The euro has dipped in early trading. It’s down around 0.3% at $1.228 against the US dollar following the Italian election results. Hussein Sayed, chief market strategist at FXTM, explains: The Euro found no support after Germany’s Social Democratic party voted for a coalition deal with Angela Merkel’s CDU party. The muted Euro reaction is mainly due to worries that the Italian elections delivered a hung parliament. The European Union would have a new headache to deal with if Italy formed a Eurosceptic coalition which would undoubtedly challenge EU budget rules. Several of the Italian parties had pledged to abolish the EU’s fiscal compact, which would allow member states to borrow more. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Investors are jittery this morning as they digest Sunday’s Italian election results, and brace for further ratcheting up of the tensions over Donald Trump’s steel and aluminium tariffs. Over in Italy, populist parties are celebrating - even though the election has delivered a hung parliament. Around half of voters abandoned the traditional mainstream parties, delivering a stinging rebuke to the centre-left Democratic Paty. The anti-establishment Five Star Movement - no fan of the euro - came first with around 31% of the votes, according to preliminary voting. The right-wing anti-immigration Northern League also had a good night, securing 17% of the vote. That means that Silvio Berlusconi’s centre-right bloc could end up back in power. As my colleague Stephanie Kirchgaessner reports from Rome, a populist wave has swept Italy: Andrea Marcucci, one of the Democratic party’s senators in the outgoing parliament, wrote on his Facebook page: “Voters have spoken very clearly and irrefutably. The populists have won and the Democratic party has lost.” The exit polls showed Berlusconi’s coalition – which includes the Northern League – winning up to 36% of the vote, a result that could potentially help the billionaire media magnate clinch a fourth election victory under a complicated Italian election law. Analysts were also poring over early data that suggested another potential political upset: Matteo Salvini, the firebrand head of La Lega – as the Northern League is now known – beating out Berlusconi within the centre-right coalition. Under a “gentleman’s agreement”, whoever emerges as the winner between the two will choose the next prime minister, if the coalition were to win a majority. Italy now faces a period of negotiations and horse-trading as the various parties try to cobble a deal together. That uncertainty is going to hit European markets today. with Germany, France and Italy all expected to fall. There have already been losses in Asia overnight: The Italian election result distracts from the news that Angela Merkel has secured a coalition deal with Germany’s Social Democratic Party. The markets ended last week on a low point, after president Trump’s plans to impose tariffs on imported steel and aluminium sparked threats of retaliation from Europe. The UK prime minister, Theresa May, has now waded in, telling Trump that Britain has “deep concern” about the plan. A government spokeswoman explains: “The prime minister raised our deep concern at the president’s forthcoming announcement on steel and aluminium tariffs, noting that multilateral action was the only way to resolve the problem of global overcapacity in all parties’ interests. Adam Cole of Royal Bank of Canada says investors are bracing for more developments this week: Markets have a mildly risk-off tone overnight as the threat of a trade war continues to overhang. Over the weekend, administration officials in the US said there would be no exemptions to the new tariffs and reports suggest the EU could respond with reciprocal measures as early as this Wednesday. Here’s what’s coming up today: The agenda 9am GMT: Eurozone service sector PMI for February 9am GMT: UK car sales figures for February 9.30am GMT: UK service sector PMI for February 3pm GMT: US service sector PMI for February", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as World Trade Organisation and House speaker Paul Ryan warn that a trade war would be very damaging</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d7da5e4b00dc7ffb8a559#block-5a9d7da5e4b00dc7ffb8a559\">Latest: Trump refuses to back down</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d7824e4b00dc7ffb8a512#block-5a9d7824e4b00dc7ffb8a512\">WTO: Trade wars could lead to recession</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d7853e4b00dc7ffb8a518#block-5a9d7853e4b00dc7ffb8a518\">Ryan: We’re worried about tariff plan</a></li></ul><p>Earlier:</p><ul><li>Italy in deadlock after hung parliament</li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d0763e4b02f773c8dac31#block-5a9d0763e4b02f773c8dac31\">UK car sales have fallen again</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d0e7ae4b01f2a011dad1f#block-5a9d0e7ae4b01f2a011dad1f\">But services sector growth hits four-month high</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "WTO and top Republican urge Donald Trump not to launch trade war - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/87mn7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4b513181a4cb497d5c123895501426fbc395e2d0\"> <img src=\"https://media.guim.co.uk/4b513181a4cb497d5c123895501426fbc395e2d0/0_8_5198_3119/1000.jpg\" alt=\"President Donald Trump listens during a meeting with steel and aluminum executives last week.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Donald Trump listens during a meeting with steel and aluminum executives last week.</span> <span class=\"element-image__credit\">Photograph: Evan Vucci/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4b513181a4cb497d5c123895501426fbc395e2d0/0_8_5198_3119/500.jpg", 
      "body": "<div id=\"block-5a9db046e4b05aa26cff6eaf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T21:08:56.853Z\">9.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>And finally.... Wall Street has closed, with a small but surprising rally that ends a four-day losing streak.</strong></p> <p>The Dow Jones finished the day up around 344 points, or 1.4%. The S&amp;P 500 and the Nasdaq also finished in the green, up around 1%.</p>  <figure class=\"element element-image\" data-media-id=\"01a70a30f6209dcaf7753426d3186c6b618eb31c\"> <img src=\"https://media.guim.co.uk/01a70a30f6209dcaf7753426d3186c6b618eb31c/0_0_814_455/500.jpg\" alt=\"The close of Wall Street today\" width=\"500\" height=\"279\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The close of Wall Street today</span> <span class=\"element-image__credit\">Photograph: Bloomberg TV</span> </figcaption> </figure>  <p><strong>So, what happened to those concerns about a trade war?</strong> Some traders are suggesting that the fears were overstated, especially with Paul Ryan and the WTO both weighing in.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d5b91e4b0e86f96a90ff7#block-5a9d5b91e4b0e86f96a90ff7\">Today’s strong US service sector dat</a>a is another factor - reminding investors that America’s economy remains robust.</p> <p>Fiona Cincotta, Market Analyst at City Index, explains:</p> <blockquote class=\"quoted\"> <p>Wall Street started the week on the back foot, sinking lower as trade war fears spilled over from last week’s announcement by Trump. However, stronger than forecast ISM non-manufacturing data quickly grabbed trader’s attention boosting sentiment and returning risk appetite to the market. ISM non-manufacturing data printed at 59.5, ahead of tht 59 forecast, albeit a slight dip from last month’s 59.9.</p> </blockquote> <p><strong>That’s all for today. Thanks for reading and commenting. <em>GW</em></strong></p> </div>   </div> <div id=\"block-5a9dab90e4b00dc7ffb8a739\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T20:43:35.309Z\">8.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s our news story on the unfolding battle over trade and tariffs in America:</strong></p> <blockquote class=\"quoted\"> <p>Republican leader Paul Ryan publicly split with Donald Trump on Monday over the president’s threat to impose tariffs on the US’s trading partners on steel and aluminium. </p> <p>The House speaker became the most senior Republican to publicly distance himself from Trump’s tariffs, which have rattled stock markets worldwide and sparked threats of retaliation. “We are extremely worried about the consequences of a trade war and are urging the White House to not advance the plan,” AshLee Strong, Ryan’s spokeswoman said in a statement.<br></p> <p>She said the tariffs plan threatened to jeopardize the impact of Trump’s recently introduced $1.5tn tax reforms.<br></p> <p>Ryan’s split came shortly after Trump had doubled down on the tariff plan in a pair of tweets. The president reiterated his displeasure with trade deficits with Mexico and Canada, two of the US’s largest trading partners. Metals duties will only be removed on America’s neighbours to the north and south, he said, after a “new and fair” free trade agreement is signed.<br></p> <p>Trump followed up with another tweet proclaiming: “To protect our Country we must protect American Steel! #AMERICA FIRST.”<br></p> </blockquote> <p>More here....</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/mar/05/trump-canada-mexico-steel-aluminium-tariffs-aluminum\">Top Republican Paul Ryan splits with Trump over trade tariffs</a> </p> </aside> </div>   </div> <div id=\"block-5a9d7da5e4b00dc7ffb8a559\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T17:36:35.143Z\">5.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Trump won't back down over tariffs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"bd59b824ee4803997cb4c6684bea01353da3fca2\"> <img src=\"https://media.guim.co.uk/bd59b824ee4803997cb4c6684bea01353da3fca2/0_0_6178_4221/1000.jpg\" alt=\"US president Trump meeting Israeli prime minister Benjamin Netanyahu in the Oval Office today\" width=\"1000\" height=\"683\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US president Trump meeting Israeli prime minister Benjamin Netanyahu in the Oval Office today</span> <span class=\"element-image__credit\">Photograph: Kevin Lamarque/Reuters</span> </figcaption> </figure>  <p><strong>BREAKING: Donald Trump isn’t backing down, in the face of criticism from the World Trade Organisation and House Speaker Paul Ryan.</strong></p> <p>The US president has just declared that he doesn’t think tariffs on steel and aluminum will lead to a trade war, and he won’t change his position. </p> <p>Speaking at the Oval Office, during a visit from Israel’s Benjamin Netanyahu, Trump says China is the biggest problem on trade. </p> <p>The president also claims that America gets a very bad deal from Mexico today. He also hints that Mexico and Canada might get an exemption from the tariffs, if a “good deal” can be reached on NAFTA (<a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d2ed2e4b0efc7b8463310#block-5a9d2ed2e4b0efc7b8463310\">something he tweeted about earlier</a>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ZekeJMiller/status/970712045317390336\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Trump just now in Oval Office: “I don&#39;t think you&#39;re going to have a trade war”</p>&mdash; Zeke Miller (@ZekeJMiller) <a href=\"https://twitter.com/ZekeJMiller/status/970712045317390336?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Alex_Panetta/status/970713822976724994\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Trump to the press pool just now, on tariffs: &quot;No, we&#39;re not backing down,&quot; Trump said. &quot;We had a very bad deal with Mexico, we had a very bad deal with NAFTA.&quot; On the tariffs, the president said: &quot;Right now, 100 percent, but it could be a part of NAFTA.&quot;</p>&mdash; Alexander Panetta (@Alex_Panetta) <a href=\"https://twitter.com/Alex_Panetta/status/970713822976724994?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d7824e4b00dc7ffb8a512\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T17:16:18.951Z\">5.16pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">WTO chief: Trade war would trigger a deep recession</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: The World Trade Organisation has warned that there is a real risk of plunging into a new trade war.</strong></p> <p>Roberto Azevêdo, the head of the WTO, told members that Donald Trump’s plan for a 25% tariff on steel imports, and 10% on aluminium, could be very damaging.</p> <p>Azevêdo says it would be “very hard” to prevent retaliatory action, so it’s vital to prevent the first dominos falling now.</p> <p>In a statement, Azevêdo warns that a trade war, with tit-for-tat sanctions, could result in a ‘deep’ global recession.</p> <p>Here’s his warning:</p> <blockquote class=\"quoted\"> <p>“In light of recent announcements on trade policy measures,it is clear that we now see a much higher and real risk of triggering an escalation of trade barriers across the globe.”</p> <p>“We cannot ignore this risk and I urge all parties to consider and reflect on this situation very carefully. Once we start down this path it will be very difficult to reverse direction.</p> <p>An eye for an eye will leave us all blind and the world in a deep recession.” </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CallumIJones/status/970703538421673984\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Roberto Azevedo, <a href=\"https://twitter.com/wto?ref_src=twsrc%5Etfw\">@wto</a> director-general, issues stark warning over global trade war: &quot;An eye for an eye will leave us all blind and the world in deep recession.&quot;</p>&mdash; Callum Jones (@CallumIJones) <a href=\"https://twitter.com/CallumIJones/status/970703538421673984?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d7853e4b00dc7ffb8a518\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T17:05:54.426Z\">5.05pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ryan challenges Trump on tariffs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"f69b13b20cb18bb0b40b77ba38383f3cd0b44738\"> <img src=\"https://media.guim.co.uk/f69b13b20cb18bb0b40b77ba38383f3cd0b44738/0_0_4791_3456/1000.jpg\" alt=\"Paul Ryan.\" width=\"1000\" height=\"721\" class=\"gu-image\" /> </figure>  <p><strong>U.S. House Speaker Paul Ryan has weighed in, urging the Trump administration not to implement the new tariffs on steel and aluminum announced by the president last week.</strong></p> <p>Ryan fears that the move would hurt the US economy, and wipe out the benefits of the recent tax cuts.</p> <p> AshLee Strong, a spokeswoman for Ryan, says:<br></p> <blockquote class=\"quoted\"> <p> “We are extremely worried about the consequences of a trade war and are urging the White House to not advance with this plan. The new tax reform law has boosted the economy and we certainly don’t want to jeopardize those gains.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WestWingReport/status/970702692053069824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">House Speaker Ryan splits with Trump on tariffs: “We are extremely worried about the consequences of a trade war,&quot; a spokesman says, &quot;and are urging the White House to not advance with this plan.&quot;</p>&mdash; West Wing Reports (@WestWingReport) <a href=\"https://twitter.com/WestWingReport/status/970702692053069824?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-05T17:09:34.971Z\">at 5.09pm GMT</time></p>  </div> <div id=\"block-5a9d737be4b010c56448d0f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T16:54:50.872Z\">4.54pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets close</h2>  <div class=\"block-elements\">  <p><strong>After a late rally, European markets have closed higher mostly higher.</strong></p> <p>Not in Italy, though, where the FTSE MIB ended the day 0.4% lower at 21,819. That’s a recovery from its early morning selloff.</p> <p>In London, the FTSE 100 finished 46 points higher, or +0.65%, at 7,115 points - up from Friday night’s 14-month low. The City was cheered to learn that <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d0763e4b02f773c8dac31#block-5a9d0763e4b02f773c8dac31\">service sector growth hit a four-month high</a> last month (but not so impressed by <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d0763e4b02f773c8dac31#block-5a9d0763e4b02f773c8dac31\">the latest fall in car sales</a>)</p> <p>In Germany, the DAX ended 1.5% higher at investors welcomed the news that Angela Merkel has secured a coalition deal with the Social Democrats.</p> </div>   </div> <div id=\"block-5a9d6e93e4b05f3d08bcfedd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T16:28:06.782Z\">4.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>In other news, a former Deutsche Bank trader has been fined £180,000 for his role in the Libor-rigging scandal.</strong></p> <p>Guillaume Adolph was also banned from working in the City, having tried to influence the information which Deutsche had submitted to the Libor panel.</p> <p>Mark Steward, Director of Enforcement and Market Oversight at the FCA said:</p> <blockquote class=\"quoted\"> <p>“Mr Adolph improperly influenced several of Deutsche’s LIBOR submissions in disregard of standards governing LIBOR submissions. Mr Adolph’s misconduct threatened the integrity of important benchmarks.</p> <p>He should have no further role in the financial services industry.”</p> </blockquote> <p>Adolph had been nicknamed “<em>Gollum</em>” by <a href=\"https://www.theguardian.com/uk-news/2015/aug/03/former-city-trader-tom-hayes-convicted-of-libor-rigging\">Tom Hayes, the UBS trader who was jailed in 2015</a> for manipulating benchmark interest rates.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/neilrchatterjee/status/970695585039814658\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">`Gollum&#39; fined for role in Libor rigging <a href=\"https://t.co/aHZ4wF54fH\">https://t.co/aHZ4wF54fH</a></p>&mdash; neil chatterjee (@neilrchatterjee) <a href=\"https://twitter.com/neilrchatterjee/status/970695585039814658?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-05T16:28:28.337Z\">at 4.28pm GMT</time></p>  </div> <div id=\"block-5a9d6922e4b0efc7b8463569\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T16:14:25.551Z\">4.14pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Tariff fears drive Canadian dollar to eight-month low</h2>  <div class=\"block-elements\">  <p><strong>Ouch! The Canadian dollar just hit an eight-month low against the US dollar.</strong></p> <p>The ‘Loonie’, as it’s known in the markets, has weakened to $1.2975 - a level last seen in July 2017.</p>  <figure class=\"element element-image\" data-media-id=\"5e6d23ab42b1c022329abcaa31c43b98ce0529e5\"> <img src=\"https://media.guim.co.uk/5e6d23ab42b1c022329abcaa31c43b98ce0529e5/0_0_1273_462/1000.jpg\" alt=\"The Canadian dollar vs the US dollar (higher = a weaker CAD)\" width=\"1000\" height=\"363\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Canadian dollar vs the US dollar (higher = a weaker CAD)</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>That reflects concerns that Donald Trump’s latest burst of protectionism could cut Canadian exports into the US, hurting Canada’s economy.</p> <p>As this charts shows, the dollar has enjoyed a mixed performance against other currencies - and fell against several major rivals.</p>  <figure class=\"element element-image\" data-media-id=\"f2c3db4f7e873c182c8476044517839ec38828d2\"> <img src=\"https://media.guim.co.uk/f2c3db4f7e873c182c8476044517839ec38828d2/0_0_613_407/500.png\" alt=\"march05capeconomicsdollar\" width=\"500\" height=\"332\" class=\"gu-image\" /> </figure>  <p>Capital Economic’s John Higgins explains:</p> <blockquote class=\"quoted\"> <p>All else equal, the proposed tariffs might have been expected to boost the dollar against the currencies of other major economies too, as the duties would reduce US demand for exports from those countries.</p> <p>But the greenback has actually weakened on average against its “major” peers. The Japanese yen and Swiss franc, traditionally seen as safe havens, have performed particularly well.</p> <p>This is presumably also a product of the retreat from risk which has hit EM currencies. More generally, investors appear to have concluded that a marked shift towards protectionism in the US would ultimately see its economy fare worse than those of other developed markets.</p> </blockquote> </div>   </div> <div id=\"block-5a9d66aae4b0e86f96a91064\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T15:51:00.868Z\">3.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Goldman Sachs have predicted that the NAFTA negotiations in Mexico will fail to make a breakthrough (having been somewhat derailed by Trump’s new tariffs): </p>  <figure class=\"element element-image\" data-media-id=\"8605855f3b43abb83cd88132c08319d33377379b\"> <img src=\"https://media.guim.co.uk/8605855f3b43abb83cd88132c08319d33377379b/0_0_1324_736/1000.png\" alt=\"Goldman Sachs on trade\" width=\"1000\" height=\"556\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a9d6312e4b0efc7b846350b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T15:33:35.444Z\">3.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s confirmation that Italy is looking at a hung parliament, with Five Star Movement scooping the most votes but the centre-right parties collectively forming the largest bloc.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sdbernard/status/970682976127324162\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">FINAL MAP UPDATE: With 99.4% of constituencies reporting, projections suggest hung parliament as Five Star and Northern League gain strength<a href=\"https://t.co/36uuIDvgnG\">https://t.co/36uuIDvgnG</a> <a href=\"https://twitter.com/hashtag/gistribe?src=hash&amp;ref_src=twsrc%5Etfw\">#gistribe</a> <a href=\"https://twitter.com/hashtag/dataviz?src=hash&amp;ref_src=twsrc%5Etfw\">#dataviz</a> <a href=\"https://twitter.com/hashtag/elezioni2018?src=hash&amp;ref_src=twsrc%5Etfw\">#elezioni2018</a> <a href=\"https://twitter.com/jburnmurdoch?ref_src=twsrc%5Etfw\">@jburnmurdoch</a> <a href=\"https://twitter.com/valentinaromei?ref_src=twsrc%5Etfw\">@valentinaromei</a> <a href=\"https://twitter.com/FinancialTimes?ref_src=twsrc%5Etfw\">@FinancialTimes</a> <a href=\"https://t.co/N6QLkRFrxS\">pic.twitter.com/N6QLkRFrxS</a></p>&mdash; Steven Bernard (@sdbernard) <a href=\"https://twitter.com/sdbernard/status/970682976127324162?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d5b91e4b0e86f96a90ff7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T15:09:50.584Z\">3.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US service sector boosted by surging new orders</h2>  <div class=\"block-elements\">  <p><strong>Boom! America’s service sector grew strongly in February, thanks to a surge in new orders.</strong></p> <p>The Institute for Supply Management’s monthly US service sector PMI came in at 59.5, ahead of forecasts, and close to January’s 59.9. Any reading over 50 shows growth, and these levels suggest the US economy rattled along last month.</p> <p>Firms told the ISM that new business surged, pushing up the ‘new orders’ index to its highest rate since 2005. Some also cited Donald Trump’s recent tax reforms, although there was also anxiety about last month’s stock market volatility.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/970675569804398596\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*U.S. FEBRUARY ISM NON-FACTORY ORDERS INDEX AT 64.8 VS 62.7<br>*U.S. FEB. ISM NON-FACTORY ORDERS INDEX HIGHEST SINCE 2005</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/970675569804398596?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <p>A separate PMI survey from Markit has hit its highest level since last August, confirming that American services firms did pretty well last month.</p> <p>Here’s some snap reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarcoMNYC/status/970677169084162049\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Strong ISM services report. Shortage of Class A commercial drivers mentioned in commentary. New orders go higher same as reported in Markit data. Services economy doing very well. <a href=\"https://twitter.com/search?q=%24CTAS&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$CTAS</a></p>&mdash; Marco Mazzocco, CFA (@MarcoMNYC) <a href=\"https://twitter.com/MarcoMNYC/status/970677169084162049?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbjakobsen/status/970676055907414017\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ISM employment indices point to continued strong job growth in Friday&#39;s jobs report <a href=\"https://t.co/oo7dreKxIb\">pic.twitter.com/oo7dreKxIb</a></p>&mdash; Johnny Bo Jakobsen (@jbjakobsen) <a href=\"https://twitter.com/jbjakobsen/status/970676055907414017?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d550ee4b0e86f96a90fb9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T14:36:23.114Z\">2.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p><strong>As predicted, shares are dipping at the start of trading in New York.</strong></p> <p>The Dow Jones industrial average has dropped by almost 150 points, or 0.6%, <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d2ed2e4b0efc7b8463310#block-5a9d2ed2e4b0efc7b8463310\">following Donald Trump’s latest burst of tweeting</a>.</p>  <figure class=\"element element-image\" data-media-id=\"27d6037b97ab5e9e795004abdcc84add098ff678\"> <img src=\"https://media.guim.co.uk/27d6037b97ab5e9e795004abdcc84add098ff678/29_9_1278_713/1000.png\" alt=\"The open of Wall Street\" width=\"1000\" height=\"558\" class=\"gu-image\" /> </figure>  <p>Lawrence Mills of Finsa Markets says that “Trump trade war fears are leading to market nervousness”.</p> </div>   </div> <div id=\"block-5a9d54cee4b0efc7b8463492\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T14:32:43.919Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Just in: Credit Suisse has cut its rating on Italian shares, following Sunday’s election.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RossNet1/status/970667525137682432\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">+++Credit Suisse Cuts Italian Equities To Underweight+++</p>&mdash; Jacopo Rossi (@RossNet1) <a href=\"https://twitter.com/RossNet1/status/970667525137682432?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d50ade4b0e86f96a90f88\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T14:20:23.423Z\">2.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back on Italy....and Richard Carter of investment management firm Quilter Cheviot predicts that the centre-right parties will assemble a ‘shaky’ coalition:</strong></p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>“Arguably the performance of the Five Star Movement is another leg of the anti-establishment trend that has brought us Brexit and Trump, but the market reaction has been very sanguine so far. Uncertainty and unstable coalitions is not exactly a new phenomenon when it comes to Italian politics and the likelihood is that some sort of shaky centre-right government will be cobbled together in the coming weeks.</p> <p>The most important thing for investors is that Italy’s place in the Euro or the EU does not look to be under threat at the current time while ongoing QE from the Eurozone Central Bank will keep a lid on Italian government borrowing costs.”</p> </blockquote> <p>If Carter’s right, then <strong>Matteo Salvini</strong> of the right-wing<strong> Northern League</strong> will play a key role. So you should check out our preview of the man who scooped up more votes than Silvio Berlusconi with an anti-immigrant, pro-Russian and anti-EU platform.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/mar/05/matteo-salvini-the-italian-far-right-leader-stepping-out-of-berlusconis-shadow\">Matteo Salvini: the Italian far-right leader stepping out of Berlusconi's shadow</a> </p> </aside> </div>   </div> <div id=\"block-5a9d4ff0e4b0e86f96a90f6e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T14:12:27.764Z\">2.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>German carmakers are coming under more pressure, as investors worry about a trade war breaking out across the Atlantic (<a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d2a7fe4b02f773c8dad1c#block-5a9d2a7fe4b02f773c8dad1c\">as explained earlier</a>).</p>  <figure class=\"element element-image\" data-media-id=\"7a2745c8b030a5cb93829e118b763cb43032a354\"> <img src=\"https://media.guim.co.uk/7a2745c8b030a5cb93829e118b763cb43032a354/54_42_1204_658/1000.png\" alt=\"German carmaker shares\" width=\"1000\" height=\"547\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a9d4e50e4b0e86f96a90f5f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T14:05:15.806Z\">2.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/970660423602237440\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash&amp;ref_src=twsrc%5Etfw\">#DOW</a>  24428  -0.43%<a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a>  2677  -0.49%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash&amp;ref_src=twsrc%5Etfw\">#NASDAQ</a>  6785  -0.37%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash&amp;ref_src=twsrc%5Etfw\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/970660423602237440?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-05T14:11:27.840Z\">at 2.11pm GMT</time></p>  </div> <div id=\"block-5a9d4adde4b05f3d08bcfd1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T13:49:49.878Z\">1.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s Justin Benson, Head of Automotive at KPMG in the UK, on <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d0763e4b02f773c8dac31#block-5a9d0763e4b02f773c8dac31\">the latest fall in UK car sales</a>:</strong></p> <blockquote class=\"quoted\"> <p>“Diesel car sales continue to fall, albeit at a slower rate than recent months. However, diesel should still be a relevant choice for consumers, as the latest technology does help address air quality issues.</p> <p>Whilst sales for petrol and alternatively fuelled vehicles are increasing, they are not filling the gap. Consumer confidence is low and the evidence suggests people are keeping their cars for longer before making a buying decision.</p> <p>Whether or not this is due to Brexit is hard to say, but the automotive industry needs certainty in order to maximise new car sales growth.</p> </blockquote> </div>   </div> <div id=\"block-5a9d4702e4b05f3d08bcfd0c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T13:33:58.590Z\">1.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain’s service sector is still growing slower than major European rivals, despite <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d0e7ae4b01f2a011dad1f#block-5a9d0e7ae4b01f2a011dad1f\">the pick-up last month</a>.</strong></p> <p>Reuters Andy Bruce has the details:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/970637629992693760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK services PMI comes in a lot better than expected in Feb, while euro zone numbers disappoint. <br><br>Nonetheless, UK still ranks bottom across European services PMIs for 4th month running. <a href=\"https://t.co/QviYDjs1pp\">pic.twitter.com/QviYDjs1pp</a></p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/970637629992693760?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d42c1e4b05f3d08bcfcec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T13:30:36.607Z\">1.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Donald Trump certainly isn’t backing down on his tariffs, despite concerns that protectionism will hurt economic growth and could trigger a trade war.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/970644394591309824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">To protect our Country we must protect American Steel! <a href=\"https://twitter.com/hashtag/AMERICA?src=hash&amp;ref_src=twsrc%5Etfw\">#AMERICA</a> FIRST</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/970644394591309824?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d4063e4b0efc7b84633cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T13:14:39.235Z\">1.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"11914451ee935f4970dc0a956c6d378ffc19fdab\"> <img src=\"https://media.guim.co.uk/11914451ee935f4970dc0a956c6d378ffc19fdab/0_34_5568_3341/1000.jpg\" alt=\"Former Prime Minister Matteo Renzi at a polling station in Florence on Sunday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Prime Minister Matteo Renzi at a polling station in Florence on Sunday.</span> <span class=\"element-image__credit\">Photograph: Claudio Giovannini/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>A few years ago, Matteo Renzi was being hailed as the bright young hope for Italian politics. Back then, the young mayor of Florence was challenging the old guard and promising to reform Italy. </strong></p> <p>But then he <a href=\"https://www.theguardian.com/world/2014/feb/14/italy-new-prime-minister-matteo-renzi-profile\">seized power, in early 2014, by shunting PM Enrico Letta aside</a> - only to be brought down in 2016 after the public rejected a referendum on electoral reforms.</p> <p>Last night’s election results were a chastening reminder of how Renzi’s career has nose-dived (a fate shared more widely by social democratic parties). There are now reports that he’ll resign as head of the Democratic Party.<br></p> <p>From Rome, my colleague <a href=\"https://www.theguardian.com/profile/stephanie-kirchgaessner\">Stephanie Kirchgaessner</a> explains:</p> <blockquote class=\"quoted\"> <p>The centre-left coalition headed by Matteo Renzi did worse than expected, winning 19% of the vote according to early results.</p> <p>While Renzi’s leading lieutenant, Maria Elena Boschi, won a safe parliamentary seat in South Tyrol in northern Italy, two other prominent politicians, the interior minister, Marco Minniti, and the culture minister, Dario Franceschini, were defeated.</p> <p>The dismal showing prompted reports that Renzi, who was prime minister from February 2014 until December 2016, has stepped down as head of the Democratic party (PD).</p> <p>Francesco Galietti, an analyst in Rome, said: “Renzi has been obliterated in what is perhaps the shortest boom-to-bust cycle of Italy’s political history. Early data suggest the PD won less than 20% of the vote, less than half its share in the EU elections of 2014, and it won’t be long before the non-Renzian forces of the left all go for the jugular.”</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/mar/05/italy-turns-back-on-europe-as-election-points-to-hung-parliament\">Italy's voters issue warning to Europe</a> </p> </aside> </div>   </div> <div id=\"block-5a9d3935e4b0e86f96a90e68\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T12:47:31.923Z\">12.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4be87e1c7b607402ae16739337d0bead834f76f7\"> <img src=\"https://media.guim.co.uk/4be87e1c7b607402ae16739337d0bead834f76f7/0_0_3500_2271/1000.jpg\" alt=\"Northern League party leader Matteo Salvini today.\" width=\"1000\" height=\"649\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Northern League party leader Matteo Salvini today.</span> <span class=\"element-image__credit\">Photograph: Stefano Rellandini/Reuters</span> </figcaption> </figure>  <p><strong>Back over in Italy, the head of the right-wing Northern League has declared his party are ready to form the country’s next government.</strong></p> <p>Matteo Salvini also told reporters in Milan that investors shouldn’t cower from a new centre-right coalition, insisting:</p> <blockquote class=\"quoted\"> <p>The markets have nothing to fear.</p> </blockquote> <p>The Northern League won around 18% of the votes, beating Silvio Berlusconi’s Forza Italia party to become the leading right-wing party.</p> <p>Although the anti-establishment Five Star Movement won the greatest share of the vote (around 32%), the Northern League and its fellow right-wing parties have some 37% between them.</p> <p><strong>Forming a coalition will be very tricky, but Richard Turnill, BlackRock’s Global Chief Investment Strategist, suspects a deal will be found.</strong> It could include the Democratic Party, which had a bad election with just 19% of votes.</p> <p>Turnill says:</p> <blockquote class=\"quoted\"> <p>“We believe it unlikely that M5S will partner with Lega to form a government. Lega’s ambition is to lead the center-right coalition rather than be a junior partner in an unstable alliance with M5S.</p> <p>At some point, an increasingly mainstream M5S and the center-left Democratic Party may warm up to each other. A new Italian parliament needs to be convened by March 23, yet negotiations are likely to drag on beyond then. Political noise is poised to remain high until a sustainable coalition emerges.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/970617334925799424\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hung country (chart by <a href=\"https://twitter.com/FT?ref_src=twsrc%5Etfw\">@FT</a>). <a href=\"https://t.co/62ZDhpbre6\">pic.twitter.com/62ZDhpbre6</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/970617334925799424?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-05T12:49:45.665Z\">at 12.49pm GMT</time></p>  </div> <div id=\"block-5a9d2ed2e4b0efc7b8463310\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T12:01:23.463Z\">12.01pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Trump: We want a new and fair NAFTA deal</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: President Trump has just tweeted that the new planned tariffs on steel and aluminum could be changed...if America can get a “new and fair” trade agreement with NAFTA.</strong></p> <p>He’s also pushing Canada over agriculture trade, and Mexico over border controls.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/970626966004162560\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We have large trade deficits with Mexico and Canada. NAFTA, which is under renegotiation right now, has been a bad deal for U.S.A. Massive relocation of companies &amp; jobs. Tariffs on Steel and Aluminum will only come off if new &amp; fair NAFTA agreement is signed. Also, Canada must..</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/970626966004162560?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/970628441115643904\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">...treat our farmers much better. Highly restrictive. Mexico must do much more on stopping drugs from pouring into the U.S. They have not done what needs to be done. Millions of people addicted and dying.</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/970628441115643904?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <p>Officials from the US, Canada and Mexico have been renegotiations the NAFTA pact for several days.</p> <p>Trump’s plan to slap 25% tariffs on steel imports, and 10% on aluminum, have threatened to derail those talks, with Mexican and Canadian ministers keen to be get a blanket exemption.<br></p> </div>   </div> <div id=\"block-5a9d2a7fe4b02f773c8dad1c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T11:46:27.550Z\">11.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The threat of a trade war between the United Stats and the European Union is weighing on European carmakers today.</strong></p> <p>Shares in BMW are down 1%, Daimler are down 0.3% and Renault has lost 0.35%.</p> <p>This comes after Donald Trump tweeted on Saturday that he would impose a tax on European cars if the EU followed through on its threat of tariffs on US bourbon, jeans and motorbikes.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/969994273121820672\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">If the E.U. wants to further increase their already massive tariffs and barriers on U.S. companies doing business there, we will simply apply a Tax on their Cars which freely pour into the U.S. They make it impossible for our cars (and more) to sell there. Big trade imbalance!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/969994273121820672?ref_src=twsrc%5Etfw\">March 3, 2018</a></blockquote>  </figure>  <p>Overnight, the president also defended his new tariffs on steel and aluminium, despite UK PM Theresa May expressing concern yesterday.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/970451373681790978\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We are on the losing side of almost all trade deals. Our friends and enemies have taken advantage of the U.S. for many years. Our Steel and Aluminum industries are dead. Sorry, it’s time for a change! MAKE AMERICA GREAT AGAIN!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/970451373681790978?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d1f22e4b02f773c8dacca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T10:54:44.574Z\">10.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the markets, the Italian FTSE MIB is still down 1% as traders in Milan face <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9cef1de4b02f773c8dabc3#block-5a9cef1de4b02f773c8dabc3\">the prospect of a hung parliament after Sunday’s election</a>.</strong></p> <p><strong>David Madden</strong> of <strong>CMC Markets </strong>says investor confidence in Italy has been shaken by the surge in support for Five Star Movement and the Northern League, at the expense of more mainstream parties.</p> <blockquote class=\"quoted\"> <p>The votes are still being counted, but the early indication is there will be no majority. Added uncertainty comes from the rise of the anti-establishment Five-Star Movement.</p> <p>Traders fear the nation could be plunged into a period of political unpredictability, and this could delay much-needed reforms. </p> </blockquote> <p><strong>Claudio Ferrarese, portfolio manager at Fidelity International</strong>, says there could be weeks of uncertainty:<br></p> <blockquote class=\"quoted\"> <p>“A grand coalition is still possible, but smaller, traditional parties however, are in a position of weakness, and will have to strike a deal with the M5S or the Lega. More importantly, even though the Lega and the M5S will have a greater say in the political agenda, the more extreme views from either party are likely to be tamed somewhat once they get into power. Their anti-European rhetoric is already much softer than it was in the past, although they will place greater focus on fiscal easing, and a more confrontational attitude towards European partners.</p> <p>“The political horse trading will now start and the first smoke will come for the election of the presidents of the chambers within the next three or four of weeks. That would be something to watch, depending on the names that are chosen, it will give a lead on where the coalition talks are going. </p> </blockquote> <p>But the big swing towards populist parties isn’t causing too much angst in other markets. The markets may be concluding that political deadlock in Italy remains a domestic problem.</p> <p>In London, the FTSE 100 has gained 25 points, having hit a 14-month low on Friday night.<br></p>  <figure class=\"element element-image\" data-media-id=\"ab0e0dc5a2078a464b5f735acff501e5d4384e26\"> <img src=\"https://media.guim.co.uk/ab0e0dc5a2078a464b5f735acff501e5d4384e26/0_0_922_288/500.jpg\" alt=\"European stock markets at 10.45am\" width=\"500\" height=\"156\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets at 10.45am</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Here’s our latest news story on the elections:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/mar/05/italy-turns-back-on-europe-as-election-points-to-hung-parliament\">Italy's voters issue warning to Europe</a> </p> </aside> </div>   </div> <div id=\"block-5a9d1c73e4b01f2a011dad8b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T10:40:41.166Z\">10.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lord Willetts: Baby boomers should face new wealth taxes</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"7fe99d83f2628f1f66cf0de324be068aac42af13\"> <img src=\"https://media.guim.co.uk/7fe99d83f2628f1f66cf0de324be068aac42af13/1378_354_3083_3048/1000.jpg\" alt=\"A wad of £20 notes\" width=\"1000\" height=\"989\" class=\"gu-image\" /> </figure>  <p><strong>Britain’s baby boomers should be hit with new wealth taxes, to spare younger generations from massive tax rises.</strong></p> <p>That might sound like a line from Labour’s John McDonnell. But actually, former Conservative minister David Willetts is the one calling for action to tackle intergenerational unfairness.</p> <p>Willetts, who now chairs the Resolution Foundation, is speaking in London this morning, saying:</p> <blockquote class=\"quoted\"> <p>“As we baby boomers sit on so much wealth – which has continued to grow even as incomes have stagnated – one obvious source is for us to make a contribution through capital or property taxes...</p> <p>“By the end of the next decade, the fiscal gap is set to grow to the equivalent today of £20bn a year and then to £60bn after another decade. That translates to an income tax hike of 15p in the basic rate by 2040, the burden of which will overwhelmingly fall on the generations following baby boomers.</p> </blockquote> <p>My colleague Richard Partington is there, tweeting the key points:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/status/970596476178051073\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Willetts says the baby boomer generation took advantage of a large cohort of workers paying tax, versus fewer pensioners and children - “we took the benefit from that by lowering taxes and holding down public spending to”</p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/970596476178051073?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/status/970596780571348992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The age of tax cuts is over, Willetts says. Tories face challenge of fighting elections without pledging tax cuts. Labour cannot say the rich alone can pay.</p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/970596780571348992?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/status/970597962849181696\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Willetts says he realises greater wealth taxes are unpopular... but he’s reluctantly come to see that they are necessary as the alternatives are even worse. He suggests lowering the threshold for inheritance tax so more people pay it, but at a lower rate - raising more</p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/970597962849181696?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d1a71e4b01f2a011dad75\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T10:27:00.935Z\">10.27am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek GDP figures released</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6f57d24d807dfec65d1efaa51ca93ed51563b6e8\"> <img src=\"https://media.guim.co.uk/6f57d24d807dfec65d1efaa51ca93ed51563b6e8/211_0_3284_1797/1000.jpg\" alt=\"A Greek flag.\" width=\"1000\" height=\"547\" class=\"gu-image\" /> </figure>  <p><strong>Newsflash: Greece has recorded its fourth quarter of growth in a row.... just.</strong></p> <p>Greek GDP rose by 0.1% in the final three months of 2017, according to statistics body Elstat.</p> <p>Elstat also revised up its estimate for growth between July and September 2017, from 0.3% to 0.4%.</p> <p>Growth for 2017 as a whole came in at 1.4%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nstamouli/status/970601228269957121\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash&amp;ref_src=twsrc%5Etfw\">#Greece</a>&#39;s economy grew by 0.1% in the 4th quarter compared to the 3rd and by 1.9% on a yearly basis</p>&mdash; Nektaria Stamouli (@nstamouli) <a href=\"https://twitter.com/nstamouli/status/970601228269957121?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d1711e4b02f773c8dac88\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T10:09:01.429Z\">10.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Nathan Coe, chief finance officer of Auto Trader, reckons anxiety over Britain’s exit from the EU is deterring people from buying new cars:</strong></p> <blockquote class=\"quoted\"> <p>“The dip in new car registrations continues to reflect the serious decline in diesel sales and the broader UK economic environment.</p> <p>“This is further compounded by the uncertainty car buyers have over Brexit, with over sixty per cent saying it is causing them to delay or change their car buying plans. You could call it Brexiety I suppose!</p> </blockquote> </div>   </div> <div id=\"block-5a9d15dee4b02f773c8dac83\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T10:06:05.439Z\">10.06am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain’s service sector was surprisingly strong last month, says Jeremy Cook, Chief Economist at WorldFirst.</strong></p> <p>He’s encouraged that firms reported that their cost pressures have eased recently:</p> <blockquote class=\"quoted\"> <p>“Higher orders and higher employment buoyed the service sector in February with the global economic recovery allowing for an uptick in new business. Interestingly, price pressures weakened to their lowest in 18 months and may limit the immediate need for a rate rise from the Bank of England at the May meeting.</p> <p>It is good news that the pressures on margins and costs from exchange rates have been seen to lessen in the past few months or so with UK SMEs maintaining a very ‘wait-and-see’ approach to hedging.</p> </blockquote> </div>   </div> <div id=\"block-5a9d0e7ae4b01f2a011dad1f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T09:47:37.751Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK services sector growth picks up</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Growth in Britain’s service sector has risen to a four-month high.</strong></p> <p>Data firm Markit reports that activity in the dominant sector of the UK economy rebounded modestly in February. Firms reported that new business jumped last month, encouraging them to take on more staff.<br></p> <p>Markit says:</p> <blockquote class=\"quoted\"> <p>Growth of incoming new business picked up for the second month running and reached its strongest since May 2017. Service providers commented on particularly marked business-to-business sales growth in February, helped by the improving global economic backdrop.</p> <p>However, there were also reports that stretched household budgets remained a factor holding back domestic consumer demand. </p> </blockquote> <p>This pushed its UK service sector PMI, which tracks activity, up to <strong>54.5 </strong>in February, from <strong>53.0</strong> in January. Any reading over 50 shows growth.</p>  <figure class=\"element element-image\" data-media-id=\"5426cc9cff8f043b16e7b8ec45a885a54ec2c426\"> <img src=\"https://media.guim.co.uk/5426cc9cff8f043b16e7b8ec45a885a54ec2c426/0_0_483_590/409.png\" alt=\"UK service sector PMI\" width=\"409\" height=\"500\" class=\"gu-image\" /> </figure>  <p>Duncan Brock, director of customer relationships at the Chartered Institute of Procurement &amp; Supply, says UK consumers remained cautious last month.<br></p> <blockquote class=\"quoted\"> <p>In fact it was business customers that had the confidence to forge ahead with orders, as consumers hesitated over concerns about possible rate rises impacting on their household budgets and what the future could hold. </p> <p>“But it was encouraging to see job seekers were the winners as hiring levels continued to rise and at the fastest rate since September 2017. Firms were eager to reduce accumulated backlogs in part created by difficulties in finding talented, skilled staff and in a period of exceptionally low unemployment. </p> </blockquote> <p>Growth in the eurozone’s service sector dipped last month, from 58 to 56.2, including a small slowdown in Italy...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/status/970593531445305344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Service sector expansion in <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> cools during February, but remains marked nonetheless. Headline Business Activity Index posts 55.0 in February (57.7 - January). <a href=\"https://t.co/wMFp0w4eh7\">https://t.co/wMFp0w4eh7</a> <a href=\"https://t.co/i1PUZSnb8j\">pic.twitter.com/i1PUZSnb8j</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/970593531445305344?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d0d2de4b092021077cd6a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T09:28:37.783Z\">9.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s figures also show that petrol cars now make up 60% of the UK market, up from just 51% a year ago.</strong></p>  <figure class=\"element element-image\" data-media-id=\"746b0151d0175cac0675ffcbddae43e204375d65\"> <img src=\"https://media.guim.co.uk/746b0151d0175cac0675ffcbddae43e204375d65/0_0_821_421/500.png\" alt=\"UK car sales deatils\" width=\"500\" height=\"256\" class=\"gu-image\" /> </figure>  <p>That’s bad news for Britain’s greenhouse gas emissions, as the FT’s Peter Campbell tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Petercampbell1/status/970590859631775745\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Diesel sales fell 23.5% in February - now just 35% of new UK car sales.<br><br>Electric/hybrid sales up 7% to 4.4% of market. <br><br>But the big winner was petrol, up 14% and now accounting for 60% of all new sales. <br><br>Good luck with climate change folks!</p>&mdash; Peter Campbell (@Petercampbell1) <a href=\"https://twitter.com/Petercampbell1/status/970590859631775745?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9d0bcfe4b01f2a011dad13\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T09:23:49.693Z\">9.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer</strong> of the <strong>EY Item Club says Britain’s car industry is stuck in the slow lane.</strong></p> <p>Here’s his take on <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live?page=with:block-5a9d0763e4b02f773c8dac31#block-5a9d0763e4b02f773c8dac31\">the latest fall in car sales.</a> <br></p> <ul> <li>Sales of diesel cars (down 23.5% year-on-year in February) have been decimated by pollution concerns and expectations of related government action to counter this. While this contributes substantially to the weakness in car sales, the overall softness has run deeper than this as the pick-up in demand for petrol (up 14.4% year-on-year in February) and alternatively fuelled vehicles (up 7.2%) has been insufficient to compensate for the slump in diesel sales</li> <li>February’s 2.0% drop in private sector car sales points to squeezed, uncertain consumers still being reluctant to make major purchases.</li> <li>While uncertainty over government policy on diesel cars has clearly affected fleet sales, another drop in February (down 2.5% year-on-year) also suggests that businesses are currently cautious in their car purchases amid significant economic and political uncertainties. Many businesses have likely become increasingly inclined to delay replacing vehicles.</li> </ul> </div>   </div> <div id=\"block-5a9d0763e4b02f773c8dac31\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T09:13:13.457Z\">9.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK car sales fall for 11th month running</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: UK car sales have fallen again, as drivers continue to shun new diesel models.</strong></p> <p>The SMMT reports that new car registrations dropped by 2.8% in February, compared to a year earlier, with 80,805 models sold.</p>  <figure class=\"element element-image\" data-media-id=\"33dec8f90b055bef72054ee71738afc7cd3b7943\"> <img src=\"https://media.guim.co.uk/33dec8f90b055bef72054ee71738afc7cd3b7943/0_0_824_595/500.png\" alt=\"UK car sales\" width=\"500\" height=\"361\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK car sales in February</span> <span class=\"element-image__credit\">Photograph: SMMT</span> </figcaption> </figure>  <p>This is the 11th month of falling sales in a row, and means sales in 2018 are down 5.1% compared to a year ago.</p> <p><strong>Diesel</strong> sales slumped by 23.5%, while <strong>petrol</strong> sales rose 14.4% and <strong>electric</strong> car sales rose by 7.2%.</p> <p>The SMMT says the slump in diesel registrations is “disappointing....given the latest low emission vehicles can help address air quality issues.” It suspects that diesel car owners are keeping their older cars for longer, following<a href=\"https://www.theguardian.com/business/2018/feb/02/vw-scandal-emissions-cheats-could-face-criminal-charges\"> the emissions scandal</a> (which has hurt demand for second-hand diesels).</p> <p>February is usually a quiet month for car sales, as buyers hang on for the new number places next month. However, the SMMT is already warning that sales could be down in March.</p> <p><strong>Mike Hawes, </strong>SMMT chief executive, says:</p> <blockquote class=\"quoted\"> <p>Looking ahead to the crucial number plate change month of March, we expect a further softening, given March 2017 was a record as registrations were pulled forward to avoid VED [<a href=\"http://www.autoexpress.co.uk/car-news/consumer-news/88361/tax-disc-changes-everything-you-need-to-know-about-uk-road-tax\">road tax</a>] changes.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-05T09:19:14.682Z\">at 9.19am GMT</time></p>  </div> <div id=\"block-5a9d05cae4b01f2a011dacfa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T08:56:06.148Z\">8.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Analyst: Get ready for more eurozone drama</h2>  <div class=\"block-elements\">  <p><strong>Elliot Hentov</strong>, head of policy and research for official institutions for EMEA at <strong>State Street Global Advisors</strong> says the Italian election result should be a wake-up call to investors.</p> <p>He argues that the eurozone crisis, dormant for so long, isn’t actually over:</p> <blockquote class=\"quoted\"> <p> “The Italian status quo – political inertia in the face of economic decline – is simply not sustainable in the long-term and Italian voters are restless. It remains to be seen whether the Five Star Movement can actually lead a government as any other constellation looks unfeasible.</p> <p>The fact that a majority of votes went to parties outside of the mainstream is likely to be a warning for markets that Italy’s and Europe’s core challenges remain unresolved. All roads lead to Rome, at least when it comes to boosting the Eurozone’s viability, and markets will take note that euro assets need to reflect more than just the relatively buoyant economy. On the contrary, it is increasingly clear that the Eurozone drama is far from over, even if we may be enjoying the current intermission.”</p> </blockquote> </div>   </div> <div id=\"block-5a9d0422e4b02f773c8dac1c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T08:53:08.424Z\">8.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Italian bank stocks have hit a two-month low this morning, Reuters reports.</p> </div>   </div> <div id=\"block-5a9d01c8e4b01f2a011dace4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T08:42:16.721Z\">8.42am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mujtaba Rahman of Eurasia Group says investors are worried that Italy’s populist parties would clash with Brussels over tax and spending rules, should they end up in power:</strong></p> <blockquote class=\"quoted\"> <p>Euro exit, let alone EU exit remain very unlikely, as is a meaningful revision of the EU’s treaties to Italy’s favour, something both the League and Five Star have campaigned on. A bigger risk is the possibility of meaningful fiscal slippage, as either party moves to implement some of their flagship campaign pledges.</p> <p>This will create more friction between Rome and the European commission. Italy is already at risk of failing to comply with EU-mandated fiscal targets, and any additional slippage may result in a new Excessive Deficit Procedure. Any attempts to roll back past reforms, most notably the 2011 pension reform, will also be seen with concern by investors</p> </blockquote> </div>   </div> <div id=\"block-5a9d0109e4b092021077cd2b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T08:35:23.730Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>My colleagues have been live-blogging the Italian election through the night - and are covering all the reaction this morning:</strong></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/live/2018/mar/04/italy-goes-to-the-polls-general-election-live\">Italy election: hung parliament on the cards as populist parties surge – live</a> </p> </aside> </div>   </div> <div id=\"block-5a9cffb6e4b01f2a011dacdb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T08:34:02.917Z\">8.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"2dd2cdc330218311674a738490b51d5002119514\"> <img src=\"https://media.guim.co.uk/2dd2cdc330218311674a738490b51d5002119514/504_0_1151_954/1000.jpg\" alt=\"The Milan Stock Exchange.\" width=\"1000\" height=\"829\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Milan Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Daniele la Monaca/REUTERS</span> </figcaption> </figure>  <p><strong>Over in Milan, the Italian stock market has fallen in early trading.</strong></p> <p>The benchmark FTSE MIB index tumbled by 2% at the open. It then stabilised around 1% lower, so there’s no sign of actual panic.</p> <p>Unicredit, Italy’s largest bank, has shed 2.5% while UBI Banca are down 3.8%.</p> <p>Rebecca O’Keeffe, Head of Investment at interactive investor, says the markets are nervous.</p> <blockquote class=\"quoted\"> <p>“Italy looks to have taken a step to the right and moved towards populism and change.</p> <p>The complexity of the Italian voting system makes it very difficult to establish what happens next and when, but neither of the anti-establishment Five star movement or League parties are an attractive option for markets or the euro.”</p> </blockquote> <p>Shares in Silvio Berlusconi’s Mediaset company have fallen by over 4% after his Forza Italia party did worse than expected in Sunday’s election, lagging behind the Northern League.</p> <p>Mediaset has been fighting a long legal battle with France’s Vivendi, and a strong showing by Forza Italia would have strengthened its hand.<br></p> </div>   </div> <div id=\"block-5a9cfa07e4b02f773c8dabfa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T08:14:04.891Z\">8.14am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian government bonds hit</h2>  <div class=\"block-elements\">  <p><strong>Italian government bonds are falling in early trading, as investors worry that the country faces a period of instability.</strong></p> <p>This has pushed the interest rate (or yield) on 10-year Italian bonds up to 2.11%, from 2.03% on Friday. That suggests they’re seen as as little riskier today - especially when compared to German debt.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsblokland/status/970561765850435584\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a>&#39;s bond spread up 9 bps on <a href=\"https://twitter.com/hashtag/ItalianElection2018?src=hash&amp;ref_src=twsrc%5Etfw\">#ItalianElection2018</a> result. <a href=\"https://t.co/xnY4gULjPx\">pic.twitter.com/xnY4gULjPx</a></p>&mdash; jeroen blokland (@jsblokland) <a href=\"https://twitter.com/jsblokland/status/970561765850435584?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <p>T</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/970570347958370304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Italian/German yield spread widens 10 bps after Italian election. Country faces prolonged period of political instability after voters deliver a hung parliament, spurning traditional parties and flocking to anti-establishment and far-right groups in record numbers. <a href=\"https://t.co/W4Ddq7gyO8\">pic.twitter.com/W4Ddq7gyO8</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/970570347958370304?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9cf762e4b02f773c8dabea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T08:04:20.670Z\">8.04am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The euro has dipped in early trading.</p> <p>It’s down around 0.3% at $1.228 against the US dollar following the Italian election results.</p> <p><strong>Hussein Sayed, </strong>chief market strategist at <strong>FXTM, </strong>explains:</p> <blockquote class=\"quoted\"> <p>The Euro found no support after Germany’s Social Democratic party voted for a coalition deal with Angela Merkel’s CDU party. The muted Euro reaction is mainly due to worries that the Italian elections delivered a hung parliament. The European Union would have a new headache to deal with if Italy formed a Eurosceptic coalition which would undoubtedly challenge EU budget rules.</p> </blockquote> <p>Several of the Italian parties had pledged to abolish the EU’s fiscal compact, which would allow member states to borrow more.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/970556201690910720\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Euro?src=hash&amp;ref_src=twsrc%5Etfw\">#Euro</a> has started on a high to the week after positive news from Germany but has since then lost steam and slipped lower as <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> election turns out to be a messy affair. Now trades below $1.23. <a href=\"https://t.co/YGCOqF3WNB\">pic.twitter.com/YGCOqF3WNB</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/970556201690910720?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9cef1de4b02f773c8dabc3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-05T07:44:50.853Z\">7.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Italian populist triumph worries the markets</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"fcf62574808299249eb3b93fb039e47051d7f7da\"> <img src=\"https://media.guim.co.uk/fcf62574808299249eb3b93fb039e47051d7f7da/0_0_3072_2048/1000.jpg\" alt=\"A polling station in Rome last night.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A polling station in Rome last night.</span> <span class=\"element-image__credit\">Photograph: Giuseppe Lami/EPA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Investors are jittery this morning as they digest Sunday’s Italian election results, and brace for further ratcheting up of the tensions over Donald Trump’s steel and aluminium tariffs.</p> <p>Over in Italy, populist parties are celebrating - even though the election has delivered a hung parliament. Around half of voters abandoned the traditional mainstream parties, delivering a stinging rebuke to the centre-left Democratic Paty.</p> <p>The anti-establishment Five Star Movement - no fan of the euro - came first with around 31% of the votes, according to preliminary voting.</p> <p>The right-wing anti-immigration Northern League also had a good night, securing 17% of the vote. That means that Silvio Berlusconi’s centre-right bloc could end up back in power.</p> <p>As my colleague <a href=\"https://www.theguardian.com/profile/stephanie-kirchgaessner\">Stephanie Kirchgaessner</a> reports from Rome, a populist wave has swept Italy:</p> <blockquote class=\"quoted\"> <p>Andrea Marcucci, one of the Democratic party’s senators in the outgoing parliament, wrote on his Facebook page: “Voters have spoken very clearly and irrefutably. The populists have won and the Democratic party has lost.”</p> <p>The exit polls showed Berlusconi’s coalition – which includes the Northern League – winning up to 36% of the vote, a result that could potentially help the billionaire media magnate clinch a fourth election victory under a complicated Italian election law. </p> <p>Analysts were also poring over early data that suggested another potential political upset: Matteo Salvini, the firebrand head of La Lega – as the Northern League is now known – beating out Berlusconi within the centre-right coalition.</p> <p>Under a “gentleman’s agreement”, whoever emerges as the winner between the two will choose the next prime minister, if the coalition were to win a majority.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/mar/05/italys-voters-ditch-the-centre-and-ride-a-populist-wave\">Italy's voters ditch the centre and ride a populist wave</a> </p> </aside>  <p>Italy now faces a period of negotiations and horse-trading as the various parties try to cobble a deal together. That uncertainty is going to hit European markets today. with Germany, France and Italy all expected to fall.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/970561697495879680\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Updated European Market Opens<br>FTSE100 is expected to open 13 points higher at 7,083<br><br>DAX is expected to open 100 points lower at 11,813<br><br>CAC40 is expected to open 24 points lower at 5,112</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/970561697495879680?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <p>There have already been losses in Asia overnight:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/970557651796004864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">- Asia&#39;s shares drop<br>- U.S. trade concerns<br>- Italy&#39;s populists surge<br>- Euro weaker<br>- Dollar stronger<br>- Oil above $61<a href=\"https://t.co/vbXxR6qSCR\">https://t.co/vbXxR6qSCR</a> <a href=\"https://t.co/P5Zeeadwhr\">pic.twitter.com/P5Zeeadwhr</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/970557651796004864?ref_src=twsrc%5Etfw\">March 5, 2018</a></blockquote>  </figure>  <p>The Italian election result distracts from the news that Angela Merkel has secured a coalition deal with Germany’s Social Democratic Party.<br></p> <p>The markets ended last week on a low point, after president Trump’s plans to impose tariffs on imported steel and aluminium sparked threats of retaliation from Europe.</p> <p>The UK prime minister, Theresa May, has now waded in, telling Trump that Britain has “deep concern” about the plan.</p> <p>A government spokeswoman explains:</p> <blockquote class=\"quoted\"> <p>“The prime minister raised our deep concern at the president’s forthcoming announcement on steel and aluminium tariffs, noting that multilateral action was the only way to resolve the problem of global overcapacity in all parties’ interests.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/mar/04/theresa-may-rules-out-city-firms-passporting-after-brexit\">May tells Trump of 'deep concern' over US trade tariff plans</a> </p> </aside>  <p><strong>Adam Cole</strong> of <strong>Royal Bank of Canada </strong>says investors are bracing for more developments this week:</p> <blockquote class=\"quoted\"> <p>Markets have a mildly risk-off tone overnight as the threat of a trade war continues to overhang.</p> <p>Over the weekend, administration officials in the US said there would be no exemptions to the new tariffs and reports suggest the EU could respond with reciprocal measures as early as this Wednesday.</p> </blockquote> <p>Here’s what’s coming up today:</p> <h2>The agenda</h2> <ul> <li>9am GMT: Eurozone service sector PMI for February<br></li> <li>9am GMT: UK car sales figures for February<br></li> <li>9.30am GMT: UK service sector PMI for February<br></li> <li>3pm GMT: US service sector PMI for February<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-05T08:05:30.674Z\">at 8.05am GMT</time></p>  </div>", 
      "charCount": "30509", 
      "firstPublicationDate": "2018-03-05T07:56:26Z", 
      "wordcount": "5148", 
      "lang": "en", 
      "lastModified": "2018-03-05T21:09:08Z", 
      "trailText": "All the day’s economic and financial news, as World Trade Organisation and House speaker Paul Ryan warn that a trade war would be very damaging", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T21:08:56Z", 
    "type": "liveblog", 
    "id": "business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/water-company-orders-jaguar-land-rover-shutdown-to-fix-burst-mains", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover and Cadbury shut plants so water firm can fix burst pipes", 
    "fields": {
      "bodyText": "Thousands of staff at two Jaguar Land Rover (JLR) car plants have been sent home, while chocolate production has been halted at Cadbury’s Bourneville factory, amid water shortages in the West Midlands caused by burst water mains after the recent cold weather. The local water company, Severn Trent, said it had asked a “handful of big businesses” to shut down factories as it tried to prioritise household supplies. Neither JLR nor Severn Trent could say how long the shutdown would last at its Solihull and Castle Bromwich plants, which employ 14,000 people between them making models including the Range Rover, Land Rover Discovery and Jaguar F-Pace. But even a temporary closure is likely to prove costly for JLR, given that about 450,000 vehicles a year – more than 1,200 a day – roll off the production lines at the two factories. Mondelēz, the parent company of Cadbury, said the UK’s chocolate supplies would not be affected by the temporary shutdown at its historic Bourneville site because it had “sufficient stock available to manage through this hopefully short disruption”. The UK’s water regulator, Ofwat, warned it would not “hesitate to intervene” if suppliers were found to have been ill-prepared for the cold weather, after thousands of homes were left without water. Severn Trent is expected to have to pay compensation to JLR as a result of the shutdown. Water companies have blamed the situation on the rapid thaw after last week’s snow and freezing temperatures. Thames Water previously advised its customers to limit their water usage while it dealt with the aftermath of the thaw, after at least 23,800 households were left without water. Welsh Water said unprecedented challenges had affected 4,500 homes, while Scottish Water said it had not suffered a significant problem because the thaw had been less rapid further north. Severn Trent earlier apologised to people in the Birmingham area who experienced shortages while it dealt with a 4,000% increase in the number of burst pipes. It said JLR and Cadbury’s temporary closure would help it put domestic customers first. “We’ve been working with a handful of big businesses in the area about ways they can reduce their water usage, in the same way that we’re asking our customers to do the same in their homes,” said the utility. “This is all part of our normal procedures to prioritise getting water to households and vulnerable customers including hospitals and care homes to keep them on supply. As we work to get the network back to normal, we’re also ramping up production at our treatment works, bringing in extra teams to fix the bursts and using our tankers to support local hospitals. “We’d like to thank the few businesses we’ve been working with over the past couple of days for all of their help.” A message to staff in Solihull from JLR advised staff to check a Facebook page for employees of the factory. JLR said: “Employees are being sent home and those due to attend work on the night shift this evening are being stood down. We will continue to keep employees informed as the situation develops.” Rachel Fletcher, chief executive of Ofwat, said: “When the taps are back on, we will take a long, hard look at what has happened here and we won’t hesitate to intervene if we find that companies have not had the right structures and mechanisms in place to be resilient enough. “While the recent severe freeze and thaw have undoubtedly had an impact on pipes and infrastructure, this weather was forecast in advance. A number of water companies appear to have fallen well short on their forward planning and the quality of support and communication they’ve been providing, leaving some customers high and dry.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Thousands sent home in West Midlands as Severn Trent prioritises households amid dwindling supply</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Jaguar Land Rover and Cadbury shut plants so water firm can fix burst pipes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/87zy2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3a7369f9541315136207615494ee308ccbd57482\"> <img src=\"https://media.guim.co.uk/3a7369f9541315136207615494ee308ccbd57482/0_170_3500_2100/1000.jpg\" alt=\"Thames Water workers help distribute bottled water in north London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thames Water workers help distribute bottled water in north London. </span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3a7369f9541315136207615494ee308ccbd57482/0_170_3500_2100/500.jpg", 
      "body": "<p>Thousands of staff at two Jaguar Land Rover (JLR) car plants have been sent home, while chocolate production has been halted at Cadbury’s Bourneville factory, amid water shortages in the West Midlands caused by burst water mains after <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2018/mar/05/britain-braces-for-floods-and-water-shortages-as-temperatures-rise\">the recent cold weather</a>.</p> <p>The local water company, Severn Trent, said it had asked a “handful of big businesses” to shut down factories as it tried to prioritise household supplies.</p> <p>Neither JLR nor Severn Trent could say how long the shutdown would last at its Solihull and Castle Bromwich plants, which employ 14,000 people between them making models including the Range Rover, Land Rover Discovery and Jaguar F-Pace.<br></p> <p>But even a temporary closure is likely to prove costly for JLR, given that about 450,000 vehicles a year – more than 1,200 a day – roll off the production lines at the two factories.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Mondelēz, the parent company of Cadbury, said the UK’s chocolate supplies would not be affected by the temporary shutdown at its historic Bourneville site because it had “sufficient stock available to manage through this hopefully short disruption”.</p> <p>The UK’s water regulator, Ofwat, warned it would not “hesitate to intervene” if suppliers were found to have been ill-prepared for the cold weather, after <a href=\"https://www.theguardian.com/uk-news/2018/mar/04/thames-water-faces-criticism-as-20000-properties-remain-without-water\">thousands of homes</a> were left without water. Severn Trent is expected to have to pay compensation to JLR as a result of the shutdown.<br></p> <p>Water companies have blamed the situation on the rapid thaw after last week’s snow and freezing temperatures. Thames Water previously advised its customers to limit their water usage while it dealt with the aftermath of the thaw, after at least 23,800 households were left without water.</p> <p>Welsh Water said unprecedented challenges had affected 4,500 homes, while Scottish Water said it had not suffered a significant problem because the thaw had been less rapid further north.</p> <p>Severn Trent earlier apologised to people in the Birmingham area who experienced shortages while it dealt with a 4,000% increase in the number of burst pipes. It said JLR and Cadbury’s temporary closure would help it put domestic customers first.<br></p> <p>“We’ve been working with a handful of big businesses in the area about ways they can reduce their water usage, in the same way that we’re asking our customers to do the same in their homes,” said the utility.</p> <p>“This is all part of our normal procedures to prioritise getting water to households and vulnerable customers including hospitals and care homes to keep them on supply. As we work to get the network back to normal, we’re also ramping up production at our treatment works, bringing in extra teams to fix the bursts and using our tankers to support local hospitals.</p> <p>“We’d like to thank the few businesses we’ve been working with over the past couple of days for all of their help.”<br></p> <p>A message to staff in Solihull from JLR advised staff to check a <a href=\"https://www.facebook.com/JLRSolihull/\">Facebook page for employees of the factory</a>.</p> <p>JLR said: “Employees are being sent home and those due to attend work on the night shift this evening are being stood down. We will continue to keep employees informed as the situation develops.”</p> <p>Rachel Fletcher, chief executive of Ofwat, said: “When the taps are back on, we will take a long, hard look at what has happened here and we won’t hesitate to intervene if we find that companies have not had the right structures and mechanisms in place to be resilient enough.</p> <p>“While the recent severe freeze and thaw have undoubtedly had an impact on pipes and infrastructure, this weather was forecast in advance. A number of water companies appear to have fallen well short on their forward planning and the quality of support and communication they’ve been providing, leaving some customers high and dry.”</p>", 
      "newspaperEditionDate": "2018-03-06T00:00:00Z", 
      "charCount": "3700", 
      "firstPublicationDate": "2018-03-05T17:42:47Z", 
      "wordcount": "639", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-03-05T22:00:39Z", 
      "trailText": "Thousands sent home as Severn Trent prioritises households amid dwindling supply", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/water-company-orders-jaguar-land-rover-shutdown-to-fix-burst-mains", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T19:23:22Z", 
    "type": "article", 
    "id": "business/2018/mar/05/water-company-orders-jaguar-land-rover-shutdown-to-fix-burst-mains", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/global-alarm-bells-sound-over-full-blown-trade-war-trump-steel-ryan", 
    "sectionName": "Business", 
    "webTitle": "Global alarm bells sound over full-blown trade war", 
    "fields": {
      "bodyText": "Fears of the first full-scale tariff war since the 1930s have been raised by the head of the World Trade Organisation, in a direct warning to Donald Trump that his proposed levies on steel and aluminium will trigger a domino effect that will lead to global recession. In a sign of growing international alarm at the possible consequences of Trump’s protectionist measures, Roberto Azevedo, the WTO’s director general, said “in the light of recent announcements on trade policy measures, it is clear we now see a much higher and real risk of triggering an escalation of trade barriers around the world”. The US president responded to Azevedo’s warning – and a separate call from the Paul Ryan, the Republican speaker of the House of Representatives – by saying he would not back down on last week’s threat to put a 25% tariff on steel imports and a 10% tariff on aluminium imports. Trump rejected the idea that his measures – announced as a way of defending America’s national security – would lead to a trade war, even though his announcement has already prompted the threat of retaliation from the European Union, Canada, Brazil and China. Azevedo told a tense meeting of WTO members in Geneva that “an eye for an eye will leave us all blind and the world in deep recession”. Tit-for-tat protectionism was a feature of the 1930s as countries sought to find ways of helping domestic manufacturers through the Great Depression. “We must make every effort to avoid the fall of the first dominoes,” Azevedo said. WTO officials said the EU, Mexico, Japan, Australia, South Korea, Canada and India were among the members at the meeting expressing “very strong concerns” about Trump’s proposals. Pressure on the White House was increased by Ryan, who said the risks to the economy meant the president should halt the planned tariffs. “We are extremely worried about the consequences of a trade war and are urging the White House to not advance with this plan. The new tax reform law has boosted the economy and we certainly don’t want to jeopardise those gains,” said AshLee Strong, a spokeswoman for Ryan, the leading Republican in the House. Trump hinted that he might be using the threat of tariffs as a bargaining device in his attempt to renegotiate the North American Free Trade Agreement (Nafta). He said Mexico and Canada – other members of Nafta – might be exempted from the levies if they offered the US a better deal. Andrew Kenningham, chief global economist at Capital Economics, said the flimsy national security reasons cited by Trump as justification increased the risk of retaliation. “The real worry is that this marks a turning point in US trade policy, away from bluster and brinkmanship towards actual protectionist measures. “We have consistently warned that this would become more likely as the mid-term and presidential elections approach. If so, President Trump may discover that there are rarely any winners from trade wars.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>WTO chief warns Trump not to spark first trade war since 1930s after US president talks up tariffs</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Global alarm bells sound over full-blown trade war", 
      "shortUrl": "https://gu.com/p/87zyt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"50b1b7ee7020766468d5615345adcb71ebffc2f1\"> <img src=\"https://media.guim.co.uk/50b1b7ee7020766468d5615345adcb71ebffc2f1/0_103_3080_1848/1000.jpg\" alt=\"Coils mounted on train carriages at the ThyssenKrupp steel mill in Duisburg, Germany\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coils at the ThyssenKrupp steel mill in Duisburg, Germany. The European Union and Canada are the two biggest exporters of steel to the US.</span> <span class=\"element-image__credit\">Photograph: Lukas Schulze/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Fears of the first full-scale tariff war since the 1930s have been raised by the head of the World Trade Organisation, in a direct warning to Donald Trump that his <a href=\"https://www.theguardian.com/us-news/2018/mar/04/trump-tariffs-europe-china-russia-trade-war\">proposed levies on steel and aluminium</a> will trigger a domino effect that will lead to global recession.</p> <p>In a sign of growing international alarm at the possible consequences of Trump’s protectionist measures, <a href=\"https://www.theguardian.com/business/live/2018/mar/05/trade-war-fears-italian-election-results-markets-euro-services-car-sales-business-live\">Roberto Azevedo, </a>the WTO’s director general, said “in the light of recent announcements on trade policy measures, it is clear we now see a much higher and real risk of triggering an escalation of trade barriers around the world”.</p> <p>The US president responded to Azevedo’s warning – <a href=\"https://www.theguardian.com/us-news/2018/mar/05/trump-canada-mexico-steel-aluminium-tariffs-aluminum\">and a separate call from the Paul Ryan</a>, the Republican speaker of the House of Representatives – by saying he would not back down on last week’s threat to put a 25% tariff on steel imports and a 10% tariff on aluminium imports.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Trump rejected the idea that his measures – announced as a way of defending America’s national security – would lead to a trade war, even though his announcement has already prompted the threat of retaliation from the European Union, Canada, Brazil and China.</p> <p>Azevedo told a tense meeting of WTO members in Geneva that “an eye for an eye will leave us all blind and the world in deep recession”.</p> <p><a href=\"https://www.theguardian.com/business/2016/apr/10/protectionism-mistake-80-years-ago-world-set-repeat-imf\">Tit-for-tat protectionism was a feature of the 1930s </a>as countries sought to find ways of helping domestic manufacturers through the Great Depression. “We must make every effort to avoid the fall of the first dominoes,” Azevedo said.</p> <p>WTO officials said the EU, Mexico, Japan, Australia, South Korea, Canada and India were among the members at the meeting expressing “very strong concerns” about Trump’s proposals.</p> <p>Pressure on the White House was increased by Ryan, who said the risks to the economy meant the president should halt the planned tariffs.<br tabindex=\"-1\"></p> <p>“We are extremely worried about the consequences of a trade war and are urging the White House to not advance with this plan. The new tax reform law has boosted the economy and we certainly don’t want to jeopardise those gains,” said AshLee Strong, a spokeswoman for Ryan, the leading Republican in the House.<br></p> <p>Trump hinted that he might be using the threat of tariffs as a bargaining device in his attempt to renegotiate the North American Free Trade Agreement (Nafta). He said Mexico and Canada – other members of Nafta – might be exempted from the levies if they offered the US a better deal.</p> <p>Andrew Kenningham, chief global economist at Capital Economics, said the flimsy national security reasons cited by Trump as justification increased the risk of retaliation.</p> <p>“The real worry is that this marks a turning point in US trade policy, away from bluster and brinkmanship towards actual protectionist measures. </p> <p>“We have consistently warned that this would become more likely as the mid-term and presidential elections approach. If so, President Trump may discover that there are rarely any winners from trade wars.”</p>", 
      "newspaperEditionDate": "2018-03-06T00:00:00Z", 
      "charCount": "2945", 
      "wordcount": "496", 
      "firstPublicationDate": "2018-03-05T18:29:52Z", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:46:10Z", 
      "thumbnail": "https://media.guim.co.uk/50b1b7ee7020766468d5615345adcb71ebffc2f1/0_103_3080_1848/500.jpg", 
      "trailText": "WTO chief warns Trump not to ignite first trade war since 1930s after US president talks up tariffs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/global-alarm-bells-sound-over-full-blown-trade-war-trump-steel-ryan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T18:29:52Z", 
    "type": "article", 
    "id": "business/2018/mar/05/global-alarm-bells-sound-over-full-blown-trade-war-trump-steel-ryan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/airbus-may-leave-uk-unless-there-is-urgent-clarity-on-brexit-trade", 
    "sectionName": "Business", 
    "webTitle": "Airbus may leave UK unless there is urgent clarity on Brexit trade", 
    "fields": {
      "bodyText": "Airbus has warned it would have to consider its position in the UK without imminent clarity over customs rules after Brexit. The European aerospace manufacturer said it would soon have to decide whether to start stockpiling parts to avoid border delays, adding costs that could make its British operations uncompetitive. Katherine Bennett, senior vice-president for Airbus in the UK, said that despite some welcome assurances from government over Brexit, the firm feared that customs and paperwork would delay its manufacturing process. Airbus employs about 15,000 people in the UK and moves parts between other EU countries and wing-making operations at Broughton in north Wales and Filton, near Bristol. Bennett said: “It’s critical for our business to ensure that the wings that we build in Broughton and in Filton can get to France and Germany for the final assembly line.” Bennett said that Airbus spends about £5bn each year on the UK supply chain. “It’s really important that the parts don’t get held up in warehouses. We have a very just-in-time delivery system.” She told the BBC Today programme that a three-hour wait on a lorry at Dover “would be a critically bad issue for Airbus”, as would be delaying cargo flights carrying completed wings to Europe. While she welcomed the announcement in Theresa May’s Mansion House speech that Britain intended to remain a member of EASA, the air safety certification agency, Bennett warned that customs remained “pretty critical for us” and said that Airbus very soon “will have to press a button on a decision on stockpiling parts”. She added: “It would be very expensive for us and a burden we don’t want to be suffering. Our key preference is for the UK to remain a home nation for Airbus. But we really need the conditions for us to be effective. We don’t want extra costs on our UK business which may make Airbus think differently about us.” Meanwhile, Airbus management is to meet unions on Wednesday to discuss potential job losses as it slows the rate of production on two of its flagship aircraft, the A380 superjumbo and the troubled A400M military transporter. A deal on the A380 with Emirates airline guaranteed production until the mid-2020s, but Airbus will reduce its output from 12 planes per year to just eight in 2019 and six in 2020. In a statement, Airbus said leaks to the media over the slowdowns had “resulted in excessive reporting about alleged job cuts in its four home countries”. According to one report in the French business press, up to 3,600 jobs could be affected. An Airbus spokesman said that an increased rate of production on the A320 and A350 models should mean no jobs would be lost in the UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Plane maker fears future customs and paperwork delays will make UK plants uncompetitive</p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Airbus may leave UK unless there is urgent clarity on Brexit trade", 
      "shortUrl": "https://gu.com/p/87zf4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e763b7e3d5e782289ec58d77118e618f9a1a8073\"> <img src=\"https://media.guim.co.uk/e763b7e3d5e782289ec58d77118e618f9a1a8073/0_146_4368_2621/1000.jpg\" alt=\"A starboard wing being fixed at the Broughton factory in north Wales.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A starboard wing being fixed at the Broughton factory in north Wales. Airbus employs 15,000 in the UK.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Airbus has warned it would have to consider its position in the UK without imminent clarity over customs rules after Brexit.</p> <p>The European aerospace manufacturer said it would soon have to decide whether to start stockpiling parts to avoid border delays, adding costs that could make its British operations uncompetitive.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Katherine Bennett, senior vice-president for <a href=\"https://www.theguardian.com/business/airbus\">Airbus</a> in the UK, said that despite some welcome assurances from government <a href=\"https://www.theguardian.com/business/2017/nov/21/airbus-boss-says-brexit-risks-losing-uk-aviations-crown-jewels-to-china\">over Brexit</a>, the firm feared that customs and paperwork would delay its manufacturing process. </p> <p>Airbus employs about 15,000 people in the UK and moves parts between other EU countries and wing-making operations at Broughton in north Wales and Filton, near Bristol. </p> <p>Bennett said: “It’s critical for our business to ensure that the wings that we build in Broughton and in Filton can get to France and Germany for the final assembly line.”</p> <p>Bennett said that Airbus spends about £5bn each year on the UK supply chain. “It’s really important that the parts don’t get held up in warehouses. We have a very just-in-time delivery system.”</p> <p>She told the BBC Today programme that a three-hour wait on a lorry at Dover “would be a critically bad issue for Airbus”, as would be delaying cargo flights carrying completed wings to Europe. </p> <p>While she welcomed the announcement in Theresa May’s Mansion House speech that Britain intended to remain a member of EASA, the air safety certification agency, Bennett warned that customs remained “pretty critical for us” and said that Airbus very soon “will have to press a button on a decision on stockpiling parts”. </p> <p>She added: “It would be very expensive for us and a burden we don’t want to be suffering. Our key preference is for the UK to remain a home nation for Airbus. But we really need the conditions for us to be effective. We don’t want extra costs on our UK business which may make Airbus think differently about us.” </p> <p>Meanwhile, Airbus management is to meet unions on Wednesday to discuss potential job losses as it slows the rate of production on two of its flagship aircraft, the A380 superjumbo and the <a href=\"https://www.theguardian.com/business/2018/feb/15/airbus-incurs-13bn-charge-for-delay-in-delivering-military-transport-planes\">troubled A400M military transporter</a>. </p> <p>A <a href=\"https://www.theguardian.com/business/2018/jan/18/airbus-secures-a380-deal-emirates-gulf-airline-superjumbo\">deal on the A380 with Emirates airline</a> guaranteed production until the mid-2020s, but Airbus will reduce its output from 12 planes per year to just eight in 2019 and six in 2020. <br tabindex=\"-1\"></p> <p>In a statement, Airbus said leaks to the media over the slowdowns had “resulted in excessive reporting about alleged job cuts in its four home countries”. </p> <p>According to one report in the French business press, up to 3,600 jobs could be affected. </p> <p>An Airbus spokesman said that an increased rate of production on the A320 and A350 models should mean no jobs would be lost in the UK. <br></p>", 
      "newspaperEditionDate": "2018-03-06T00:00:00Z", 
      "charCount": "2683", 
      "wordcount": "463", 
      "firstPublicationDate": "2018-03-05T17:22:53Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-03-05T22:00:35Z", 
      "thumbnail": "https://media.guim.co.uk/e763b7e3d5e782289ec58d77118e618f9a1a8073/0_146_4368_2621/500.jpg", 
      "trailText": "Plane maker fears future customs and paperwork delays will make UK plants uncompetitive", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/airbus-may-leave-uk-unless-there-is-urgent-clarity-on-brexit-trade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T17:22:53Z", 
    "type": "article", 
    "id": "business/2018/mar/05/airbus-may-leave-uk-unless-there-is-urgent-clarity-on-brexit-trade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/mar/06/australian-housing-stuck-between-a-rock-and-a-hard-place", 
    "sectionName": "Business", 
    "webTitle": "Australian housing stuck between a rock and a hard place | Greg Jericho", 
    "fields": {
      "bodyText": "Anyone in the mood for discovering the end result of short-term, politically driven economic policy could do worse than read the Grattan Institute’s latest report on housing affordability. It is a report that shows the result of 30 years of policy geared towards surging housing prices which has left people increasingly locked out of the market. And it leaves us with little hope of reversing the trend of declining affordability unless politicians embrace policies that are mostly politically unpalatable. Here is how the Grattan Institute’s John Daley and Brendan Coates summarise the state of housing in Australia: “Today, home ownership largely depends on income, and how wealthy your parents are. Housing is contributing to widening gaps in wealth between rich and poor, old and young. Lower income households are spending more of their income on housing, and are under more rental stress”. But you know, apart from that ... In 2001, the median Sydney house price was 5.8 times the median household income; now it is 8.3 times. In Melbourne the ratio has gone from 4.7 to 7.1. And this issue is not limited to just Sydney and Melbourne – all regions have seen a massive decrease in affordability: At this point you’re likely to hear those who have owned a house for some time suggest that actually things were tougher in the old days because interest rates were much higher. And yes, they were. Heck, the 1990s and the 17% interest rates were absolute killers (they certainly killed the economy), but that period of horror aside, the cost of paying off a new home loan has stayed around the 25% of household income level for much of the past 30 years: But if housing affordability was mostly about being able to pay off your home loan, then you would not expect to see a drop in the percentage of home owners, and yet there has been – a massive drop. And the drop is biggest for those younger than 45 – that is, those who were unable to get into the housing market before affordability really became an issue at the turn of the century: And for those in the housing market, even the low interest rates are not doing much to help out in the long-term – all it is meaning is that fewer Australians are paying off their mortgage. 20 years ago 68% of households aged 55-64 owned their home outright; now it is just 42%: That has major repercussions given the importance of the family home during retirement. And the issue is not merely linked to age. Income has become a key determinate of housing affordability. The Grattan Institute’s report found that since 1981 the biggest falls in home ownership is among young people and low income earners of all ages: As Daley and Coates note, “home-ownership rates are falling among all Australians younger than 65, especially those with lower incomes”. A big reason affordability has declined so much for lower incomes is because the price of lowest-cost houses and apartments has actually risen the fastest over the past decade. From 2003-04 to 2015-16 the price of the cheapest dwellings has actually risen more than have the most expensive: So what is to blame, and how can it be fixed? The reports notes the issues include both demand and supply. On the demand side there has been in increase in immigration growth over the past 10 years: The report notes that reducing the growth would likely improve affordability. The problem is it would likely be at the cost of reduced living standards. The authors argue that “reducing immigration would reduce demand, but it would also reduce economic growth per existing resident”. And this is where demand and supply should link together. The authors note that “first-best policy is probably to continue with Australia’s demand-driven, relatively high-skill migration, and to increase supply of housing accordingly”. But the authors are also realists. They note that “Australia is currently in a world of third-best policy: rapid migration and restricted supply of housing, which is imposing big costs on those who have not already bought housing”. Such is the pathetic state of Australia politics that the authors in effect argue to tackle housing affordability we most likely will need to pursue a policy which they also argue will reduce economic growth. Also on the demand side is negative gearing (which the authors argue should be abolished) and the 50% discount for capital gains tax, which they argue should be halved to 25%. But in our current housing market, removing those two taxation policies would do little to lower housing prices – reducing them by around 2% compared with what they would be with the current settings in place. The big problem is supply – Australia has fewer homes per resident than do most advanced economies – and crucially in the past decade the supply per resident has fallen: And a major reason is Nimbyism – most people think increasing housing supply is a good idea, they just don’t want it to happen in their neighbourhood, either because of worries about traffic congestion, “loss of street appeal”, or they “don’t want the existing mix of people to change”: Daley and Coates note, with particular and justified cynicism, that because “no single level of government owns the challenge of managing population growth in our biggest cities” it means “no government is responsible for the serious consequences of failing to plan for growing populations”. The consequence of this is that “more housing will be built on the urban fringe where there are no existing residents to object, but it will be far from jobs and existing infrastructure. And house prices will keep rising”. And such has been the case for 30 years – to the point now where they note “owning a home increasingly depends on who your parents are” as first-home buyers become more dependent on loans from families and friends: It also means that younger people are taking longer to purchase their first home and thus will be less likely to have paid off their home by the time of retirement: Will it change? Probably not. The authors note that the measures which will have the most impact – such as increased housing density, capital gains tax on primary residence, abolishing stamp duty, and limiting negative gearing – have the least political appeal. Whereas measures such a first-home buyer grant, regional housing development, or a tax on empty dwellings are politically palatable, but will have little impact. After 30 years of policy designs to increase housing prices, the housing market is very much in the hands of those who also have the power in the electoral market.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The most promising policy measures have least political appeal; the palatable ones won’t do much </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Australian housing stuck between a rock and a hard place", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/87mg6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10362f3fab4f6df0a7b5ae8f4facd6bd6825bfa3\"> <img src=\"https://media.guim.co.uk/10362f3fab4f6df0a7b5ae8f4facd6bd6825bfa3/0_135_3200_1921/1000.jpg\" alt=\"‘The measures which will have the most impact – such as increased housing density, capital gains tax on primary residence, abolishing stamp duty, and limiting negative gearing – have the least political appeal’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Increased housing density, capital gains tax on primary residence, abolishing stamp duty, and limiting negative gearing have least political appeal’.</span> <span class=\"element-image__credit\">Photograph: Lukas Coch/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/10362f3fab4f6df0a7b5ae8f4facd6bd6825bfa3/0_135_3200_1921/500.jpg", 
      "body": "<p>Anyone in the mood for discovering the end result of short-term, politically driven economic policy could do worse than read the Grattan Institute’s latest report on <a href=\"https://grattan.edu.au/report/housing-affordability-re-imagining-the-australian-dream/\">housing affordability</a>. It is a report that shows the result of 30 years of policy geared towards surging housing prices which has left people increasingly locked out of the market. And it leaves us with little hope of reversing the trend of declining affordability unless politicians embrace policies that are mostly politically unpalatable. </p> <p>Here is how the Grattan Institute’s John Daley and Brendan Coates summarise the state of housing in Australia: “Today, home ownership largely depends on income, and how wealthy your parents are. Housing is contributing to widening gaps in wealth between rich and poor, old and young. Lower income households are spending more of their income on housing, and are under more rental stress”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/mar/04/housing-report-says-migration-may-need-to-be-cut-to-preserve-quality-of-life\">Housing report says migration may need to be cut to preserve quality of life</a> </p> </aside>  <p>But you know, apart from that ...</p> <p>In 2001, the median Sydney house price was 5.8 times the median household income; now it is 8.3 times. In Melbourne the ratio has gone from 4.7 to 7.1. And this issue is not limited to just Sydney and Melbourne – all regions have seen a massive decrease in affordability: </p>  <figure class=\"element element-embed\" data-alt=\"Ratio of median dwelling price to median annual gross household income\">  <iframe src=\"//datawrapper.dwcdn.net/xWQ2S/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"351\"></iframe>  </figure>  <p>At this point you’re likely to hear those who have owned a house for some time suggest that actually things were tougher in the old days because interest rates were much higher.<br></p> <p>And yes, they were. Heck, the 1990s and the 17% interest rates were absolute killers (they certainly killed the economy), but that period of horror aside, the cost of paying off a new home loan has stayed around the 25% of household income level for much of the past 30 years:</p>  <figure class=\"element element-embed\" data-alt=\"Cost of servicing a new home loan\">  <iframe src=\"//datawrapper.dwcdn.net/0lcE2/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But if housing affordability was mostly about being able to pay off your home loan, then you would not expect to see a drop in the percentage of home owners, and yet there has been – a massive drop. </p> <p>And the drop is biggest for those younger than 45 – that is, those who were unable to get into the housing market before affordability really became an issue at the turn of the century: </p>  <figure class=\"element element-embed\" data-alt=\"Home ownership rate by age\">  <iframe src=\"//datawrapper.dwcdn.net/446sp/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And for those in the housing market, even the low interest rates are not doing much to help out in the long-term – all it is meaning is that fewer Australians are paying off their mortgage. </p> <p>20 years ago 68% of households aged 55-64 owned their home outright; now it is just 42%:</p>  <figure class=\"element element-embed\" data-alt=\"Households that own home outright, by age group\">  <iframe src=\"//datawrapper.dwcdn.net/FtyzP/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That has major repercussions given the importance of the family home during retirement.</p> <p>And the issue is not merely linked to age. Income has become a key determinate of housing affordability. The Grattan Institute’s report found that since 1981 the biggest falls in home ownership is among young people and low income earners of all ages:</p>  <figure class=\"element element-embed\" data-alt=\"Change in home ownership rates by age &amp; income, 1981-2016\">  <iframe src=\"//datawrapper.dwcdn.net/5ah6V/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>As Daley and Coates note, “home-ownership rates are falling among all Australians younger than 65, especially those with lower incomes”. A big reason affordability has declined so much for lower incomes is because the price of lowest-cost houses and apartments has actually risen the fastest over the past decade. </p> <p>From 2003-04 to 2015-16 the price of the cheapest dwellings has actually risen more than have the most expensive: </p>  <figure class=\"element element-embed\" data-alt=\"Dwelling price growth 2003-04 to 2015-16, by price decile\">  <iframe src=\"//datawrapper.dwcdn.net/iuJi3/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>So what is to blame, and how can it be fixed?</p> <p>The reports notes the issues include both demand and supply. </p> <p>On the demand side there has been in increase in immigration growth over the past 10 years: </p>  <figure class=\"element element-embed\" data-alt=\"Annual resident population growth\">  <iframe src=\"//datawrapper.dwcdn.net/Rop9K/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The report notes that reducing the growth would likely improve affordability. The problem is it would likely be at the cost of reduced living standards.</p> <p>The authors argue that “reducing immigration would reduce demand, but it would also reduce economic growth per existing resident”.</p> <p>And this is where demand and supply should link together. The authors note that “first-best policy is probably to continue with Australia’s demand-driven, relatively high-skill migration, and to increase supply of housing accordingly”.</p> <p>But the authors are also realists. They note that “Australia is currently in a world of third-best policy: rapid migration and restricted supply of housing, which is imposing big costs on those who have not already bought housing”. </p> <p>Such is the pathetic state of Australia politics that the authors in effect argue to tackle housing affordability we most likely will need to pursue a policy which they also argue will reduce economic growth. </p> <p>Also on the demand side is negative gearing (which the authors argue should be abolished) and the 50% discount for capital gains tax, which they argue should be halved to 25%.</p> <p>But in our current housing market, removing those two taxation policies would do little to lower housing prices – reducing them by around 2% compared with what they would be with the current settings in place.</p> <p>The big problem is supply – Australia has fewer homes per resident than do most advanced economies – and crucially in the past decade the supply per resident has fallen:</p>  <figure class=\"element element-embed\" data-alt=\"Dwellings per 1000 people\">  <iframe src=\"//datawrapper.dwcdn.net/v89Yo/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"390\"></iframe> </figure>  <p>And a major reason is Nimbyism – most people think increasing housing supply is a good idea, they just don’t want it to happen in their neighbourhood, either because of worries about traffic congestion, “loss of street appeal”, or they “don’t want the existing mix of people to change”:</p>  <figure class=\"element element-embed\" data-alt=\"Reasons people don't want the population of their neighbourhood to increase\">  <iframe src=\"//datawrapper.dwcdn.net/dJBRG/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Daley and Coates note, with particular and justified cynicism, that because “no single level of government owns the challenge of managing population growth in our biggest cities” it means “no government is responsible for the serious consequences of failing to plan for growing populations”.</p> <p>The consequence of this is that “more housing will be built on the urban fringe where there are no existing residents to object, but it will be far from jobs and existing infrastructure. And house prices will keep rising”.</p> <p>And such has been the case for 30 years – to the point now where they note “owning a home increasingly depends on who your parents are” as first-home buyers become more dependent on loans from families and friends:</p>  <figure class=\"element element-embed\" data-alt=\"Share of all first home buyers receiving loan from family or friends\">  <iframe src=\"//datawrapper.dwcdn.net/5qms4/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p> It also means that younger people are taking longer to purchase their first home and thus will be less likely to have paid off their home by the time of retirement:</p>  <figure class=\"element element-embed\" data-alt=\"Proportion of 20-34 year olds that are the head of their household\">  <iframe src=\"//datawrapper.dwcdn.net/4ZwsQ/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Will it change? Probably not. </p> <p>The authors note that the measures which will have the most impact – such as increased housing density, capital gains tax on primary residence, abolishing stamp duty, and limiting negative gearing – have the least political appeal. Whereas measures such a first-home buyer grant, regional housing development, or a tax on empty dwellings are politically palatable, but will have little impact.</p> <p>After 30 years of policy designs to increase housing prices, the housing market is very much in the hands of those who also have the power in the electoral market<a href=\"xhttp://www.theguardian.com\">.</a></p>  <figure class=\"element element-embed\" data-alt=\"fake graph\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;a href=&quot;Xhttp://www.theguardian.com&quot;&gt; &lt;/a&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>", 
      "charCount": "6575", 
      "firstPublicationDate": "2018-03-05T17:00:21Z", 
      "wordcount": "1115", 
      "lang": "en", 
      "lastModified": "2018-10-22T03:46:21Z", 
      "trailText": "The most promising policy measures have least political appeal; the palatable ones won’t do much ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T17:00:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/mar/06/australian-housing-stuck-between-a-rock-and-a-hard-place", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T17:00:21Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/mar/06/australian-housing-stuck-between-a-rock-and-a-hard-place", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/05/sky-as-owner-needs-to-end-near-silence-over-team-sky-allegations", 
    "sectionName": "Business", 
    "webTitle": "Sky, as owner, needs to end near-silence over Team Sky allegations", 
    "fields": {
      "bodyText": "Sky’s independent directors have a lot on their plate these days, with takeover bids piling up, but they should spare a moment to ask a couple of obvious governance questions. Is Sky’s involvement with Team Sky, the professional cycling outfit now the subject of explosive allegations by MPs, harming the company’s reputation? Has support for Team Sky only survived this long because the adventure into cycling was a pet project of the chairman, James Murdoch, and the chief executive, Jeremy Darroch? Sky’s role at the cycling team goes deeper than mere sponsorship. The company is also the owner: its shareholding in Tour Racing Limited, the vehicle for Team Sky, is 85%. Darroch and the team principal, Sir Dave Brailsford, have also given joint interviews to the Financial Times in the past, citing the closeness of the team to the company as a factor in sporting success. A picture of Chris Froome winning the Tour de France adorned the cover of the 2016 annual report. There is, so far, no indication that Murdoch, Darroch and Sky are wavering. The company stood firm even when Brailsford said in March last year that “mistakes were made” over how the former rider Sir Bradley Wiggins’ medical treatment was recorded at a 2011 event. Yet the highly serious charge in the report from the digital, culture, media and sport select committee is that Team Sky abandoned its ethos of “winning clean” and allegedly abused the anti-doping system before the 2012 Tour de France. Team Sky denies that medication was used to enhance performance but, from the point of view of an owner-cum-sponsor, the damaging headlines have been running for 18 months and only seem to become more serious. Has Sky conducted its own investigation of its subsidiary? Does it intend to do so? Does Darroch believe anything has changed as a result of the MPs’ report? It is impossible to say, since Sky on Monday continued its policy of near-silence on Team Sky matters. We have though, surely, reached the point where the non-execs should give the cycling enthusiasts in the boardroom a prod. This is sport, but normal responsibilities of ownership should apply. Saying next to nothing looks untenable when you are the majority owner of a business that carries your logo and is the subject of serious allegations from a committee of MPs. Will water regulator turn off the tap of goodwill? Calls from the shadow chancellor, John McDonnell, to renationalise the water industry have been heard by Ofwat. When it hasn’t been calling on companies (belatedly) to close subsidiaries in tax havens, the regulator has been promising to get tough on miscreants who fail customers. Now, with water pipes exploding after the big freeze and rapid thaw, we may find out what the words mean. Ofwat’s new chief executive, Rachel Fletcher, has pointed out that severe weather was forecast but some firms “appear to have fallen well short on their forward planning”. She has promised to intervene if companies did not have “the right structures and mechanisms” to be resilient. Two big firms’ performance will be examined first, one assumes. Thames Water left 20,000 properties high and dry. Severn Trent has taken the spectacular measure of asking Jaguar Land Rover and Cadbury to close down production temporarily so engineers can more easily fix leaks in the region. Ofwat’s report on the big freeze could be interesting. The main corporate argument against nationalisation is that the state, with pressing calls on its budget from health, welfare and education, would not guarantee the long-term funds still needed to overhaul water infrastructure that, in some cases, still dates from the Victorian era. It’s a reasonable argument, but it is easier for privatised firms to make if they can show they have spent enough and spent wisely. A damning verdict by Ofwat would play terribly in the current climate, especially if the regulator’s lash turns out to be a tickle. Ofwat, remember, is under its own political pressure to improve. Trinity Mirror should Reach for the dictionary Reach? Yes, that really is the proposed new name for the newspaper publisher Trinity Mirror. It “simply explains what we do”, says the company’s chief executive, Simon Fox. The company reaches people, geddit? Please don’t retch. Adopting a verb as the name of a company just sounds wrong. Verbs are also a gift to writers: “Go was an airline that went nowhere until it ended up in easyJet”. Or try: “Fox gets £275,000 bonus as share price Reaches five-year low.” That one is slightly out of date since the shares are pennies better than the 66p seen last month, but you see the point.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Normal responsibilities of ownership should apply after 18 months of damaging headlines</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Sky, as owner, needs to end near-silence over Team Sky allegations", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/87z48", 
      "main": "<figure class=\"element element-image\" data-media-id=\"19f899b916116dcc3fe5ee783bbb11175675ebeb\"> <img src=\"https://media.guim.co.uk/19f899b916116dcc3fe5ee783bbb11175675ebeb/0_1027_3713_2228/1000.jpg\" alt=\"Bradley Wiggins, in the yellow jersey, rides with Team Sky team-mates Bernhard Eisel (right), Mark Cavendish (second right) and Christian Knees (left) during the 2012 Tour de France.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bradley Wiggins, in the yellow jersey, rides with Team Sky team-mates Bernhard Eisel (right), Mark Cavendish (second right) and Christian Knees (left) during the 2012 Tour de France.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/19f899b916116dcc3fe5ee783bbb11175675ebeb/0_1027_3713_2228/500.jpg", 
      "body": "<p>Sky’s independent directors have a lot on their plate these days, with <a href=\"https://www.theguardian.com/media/2018/feb/27/comcast-murdoch-bid-sky-21st-century-fox\">takeover bids piling up</a>, but they should spare a moment to ask a couple of obvious governance questions.</p> <p>Is Sky’s involvement with Team Sky, the professional cycling outfit now the subject of <a href=\"https://www.theguardian.com/sport/2018/mar/05/bradley-wiggins-and-team-sky-accused-drugs-in-damning-report\">explosive allegations by MPs</a>, harming the company’s reputation? Has support for Team Sky only survived this long because the adventure into cycling was a pet project of the chairman, James Murdoch, and the chief executive, Jeremy Darroch?</p> <p>Sky’s role at the cycling team goes deeper than mere sponsorship. The company is also the owner: its shareholding in Tour Racing Limited, the vehicle for Team Sky, is 85%. Darroch and the team principal, Sir Dave Brailsford, have also given <a href=\"https://www.ft.com/content/7c178a76-dec1-11e2-b990-00144feab7de\">joint interviews to the Financial Times</a> in the past, citing the closeness of the team to the company as a factor in sporting success. A picture of Chris Froome winning the Tour de France adorned the cover of the 2016 annual report.</p> <p>There is, so far, no indication that Murdoch, Darroch and Sky are wavering. The company stood firm even when Brailsford said in March last year that <a href=\"https://www.theguardian.com/sport/2017/mar/07/team-sky-dave-brailsford-mistakes-made\">“mistakes were made”</a> over how the former rider Sir Bradley Wiggins’ medical treatment was recorded at a 2011 event. </p> <p>Yet the highly serious charge in the report from the digital, culture, media and sport select committee is that Team Sky abandoned its ethos of “winning clean” and allegedly abused the anti-doping system before the 2012 Tour de France. Team Sky denies that medication was used to enhance performance but, from the point of view of an owner-cum-sponsor, the damaging headlines have been running for 18 months and only seem to become more serious.</p> <p>Has Sky conducted its own investigation of its subsidiary? Does it intend to do so? Does Darroch believe anything has changed as a result of the MPs’ report? It is impossible to say, since Sky on Monday continued its policy of near-silence on Team Sky matters.</p> <p>We have though, surely, reached the point where the non-execs should give the cycling enthusiasts in the boardroom a prod. This is sport, but normal responsibilities of ownership should apply. Saying next to nothing looks untenable when you are the majority owner of a business that carries your logo and is the subject of serious allegations from a committee of MPs.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <h2>Will water regulator turn off the tap of goodwill?</h2> <p>Calls from the shadow chancellor, John McDonnell, to renationalise the water industry have been heard by Ofwat. When it hasn’t been calling on companies (belatedly) to close subsidiaries in tax havens, the regulator has been promising to get tough on miscreants who fail customers. Now, <a href=\"https://www.theguardian.com/uk-news/2018/mar/04/thames-water-faces-criticism-as-20000-properties-remain-without-water\">with water pipes exploding after the big freeze and rapid thaw</a>, we may find out what the words mean.</p> <p>Ofwat’s new chief executive, Rachel Fletcher, has pointed out that severe weather was forecast but some firms “appear to have fallen well short on their forward planning”. She has promised to intervene if companies did not have “the right structures and mechanisms” to be resilient.</p> <p>Two big firms’ performance will be examined first, one assumes. Thames Water left 20,000 properties high and dry. Severn Trent has taken the spectacular measure of asking <a href=\"https://www.theguardian.com/business/2018/mar/05/water-company-orders-jaguar-land-rover-shutdown-to-fix-burst-mains\">Jaguar Land Rover and Cadbury to close down production</a> temporarily so engineers can more easily fix leaks in the region.</p> <p>Ofwat’s report on the big freeze could be interesting. The main corporate argument against nationalisation is that the state, with pressing calls on its budget from health, welfare and education, would not guarantee the long-term funds still needed to overhaul water infrastructure that, in some cases, still dates from the Victorian era. It’s a reasonable argument, but it is easier for privatised firms to make if they can show they have spent enough and spent wisely.</p> <p>A damning verdict by Ofwat would play terribly in the current climate, especially if the regulator’s lash turns out to be a tickle. Ofwat, remember, is under its own political pressure to improve.</p> <h2>Trinity Mirror should Reach for the dictionary</h2> <p>Reach? Yes, that really is the <a href=\"https://www.theguardian.com/business/2018/mar/05/trinity-mirror-reach-express-star-simon-fox-pay\">proposed new name for the newspaper publisher Trinity Mirror</a>. It “simply explains what we do”, says the company’s chief executive, Simon Fox. The company <em>reaches</em> people, geddit? Please don’t retch.</p> <p>Adopting a verb as the name of a company just sounds wrong. Verbs are also a gift to writers: “Go was an airline that went nowhere until it ended up in easyJet”. Or try: “Fox gets £275,000 bonus as share price Reaches five-year low.” That one is slightly out of date since the shares are pennies better than the 66p seen last month, but you see the point.</p>", 
      "newspaperEditionDate": "2018-03-06T00:00:00Z", 
      "charCount": "4628", 
      "firstPublicationDate": "2018-03-05T16:32:44Z", 
      "wordcount": "788", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-03-08T16:12:51Z", 
      "trailText": "Normal responsibilities of ownership should apply after 18 months of damaging headlines", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/mar/05/sky-as-owner-needs-to-end-near-silence-over-team-sky-allegations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T16:32:44Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/mar/05/sky-as-owner-needs-to-end-near-silence-over-team-sky-allegations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/seaweed-shuts-nuclear-reactor-edf-torness-plant", 
    "sectionName": "Business", 
    "webTitle": "In a laver: seaweed shuts nuclear reactor again in bad weather", 
    "fields": {
      "bodyText": "Roving jellyfish and seaweed have long been unwanted guests at Scotland’s last two nuclear power stations. Now the marine algae have hit again, forcing one of the plants to partially power down despite freezing temperatures pushing up demand for electricity. During last week’s cold weather, excessive amounts of seaweed entered the cooling system of the Torness plant in East Lothian, causing one reactor to be closed on Thursday. Its owner, EDF Energy, said the measure had been taken due to the “risk of marine ingress”. After several days of reduced output, the power station was gradually returning to full power on Monday. Together with Hunterston on the west coast, the plants normally provide about a third of Scotland’s electricity needs. An EDF spokesperson said: “We know that at certain times of year particular weather conditions in this part of the Forth estuary can lead to increased seaweed volumes which can enter the station’s cooling water intake system. Our staff are trained to respond in this situation, and to take the plant offline if necessary.” It is not the first time that Torness has been affected by seaborne nuisances. The site was closed twice in 2013 due to seaweed clogging the plant’s cooling system, and jellyfish caused the plant’s units to temporarily shut down in 2011. Torness, which opened in 1988, was scheduled to close in 2023 but two years ago EDF Energy announced it was extending the plant’s lifetime to 2030 to maintain secure electricity supplies. Several of the UK’s other eight remaining nuclear power stations are due to shut earlier, in the 2020s. Heysham nuclear power station in Lancashire and Sizewell B in Suffolk are also running at reduced power, due to planned maintenance. However, during the recent freezing weather, Britain’s nuclear sector has been consistently providing about a fifth of UK electricity supplies. EDF Energy, along with other generators, will have benefited from high power prices in the past few days, a knock-on effect of the extremely strong gas demand for heating. Wholesale electricity prices, which are normally about £45 per megawatt hour, reached spikes of £990/MWh on Thursday, the coldest spring day on record. Prices remained high on Monday, hitting £109/MWh in the morning. Analysts ICIS said weekend power prices were roughly double the average seen in 2017. Britain’s rapidly dwindling fleet of coal power stations have surged in the past few weeks, with coal providing a quarter of electricity on Saturday. Experts at Bernstein bank said the “beast from the east” would have been particularly positive for Drax, which runs a large coal and biomass power station in North Yorkshire. • This article was amended on 8 March 2018 because an earlier version abbreviated megawatt hour to mWh.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>EDF’s Torness plant east of Edinburgh has previously been taken offline due to jellyfish </p>", 
      "byline": "Adam Vaughan", 
      "publication": "theguardian.com", 
      "headline": "In a laver: seaweed shuts nuclear reactor again in bad weather", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/87ncb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9735cb2592e29ddcd5601e0da96cf9ede54561a9\"> <img src=\"https://media.guim.co.uk/9735cb2592e29ddcd5601e0da96cf9ede54561a9/0_278_4256_2554/1000.jpg\" alt=\"Torness nuclear power station\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Torness nuclear power station provides about a third of Scotland’s energy.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9735cb2592e29ddcd5601e0da96cf9ede54561a9/0_278_4256_2554/500.jpg", 
      "body": "<p>Roving jellyfish and seaweed have long been unwanted guests at Scotland’s last two nuclear power stations. Now the marine algae have hit again, forcing one of the plants to partially power down despite freezing temperatures pushing up demand for electricity.</p> <p>During last week’s cold weather, excessive amounts of seaweed entered the cooling system of the Torness plant in East Lothian, causing one reactor to be closed on Thursday.</p> <p>Its owner, EDF Energy, said the measure had been taken due to the “risk of marine ingress”. After several days of reduced output, the power station was gradually returning to full power on Monday.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/mar/03/freezing-weather-storm-emma-cost-uk-economy-1-billion-pounds-a-day\">Freezing weather costs UK economy £1bn a day</a> </p> </aside>  <p>Together with Hunterston on the west coast, the plants normally provide about a third of Scotland’s electricity needs.<br></p> <p>An EDF spokesperson said: “We know that at certain times of year particular weather conditions in this part of the Forth estuary can lead to increased seaweed volumes which can enter the station’s cooling water intake system. Our staff are trained to respond in this situation, and to take the plant offline if necessary.”</p> <p>It is not the first time that Torness has been affected by seaborne nuisances. The site was <a href=\"https://www.theguardian.com/environment/2013/nov/21/seaweed-torness-nuclear-reactor-east-lothian\">closed twice in 2013 due to seaweed clogging the plant’s cooling system</a>, and <a href=\"https://www.theguardian.com/environment/2011/jun/30/jellyfish-shut-nuclear-reactors-torness\">jellyfish caused the plant’s units to temporarily shut down in 2011</a>.</p> <p>Torness, which opened in 1988, was scheduled to close in 2023 but <a href=\"https://www.theguardian.com/business/2016/feb/16/edf-extends-life-of-four-nuclear-reactors-hinkley-point-decision\">two years ago EDF Energy announced</a> it was extending the plant’s lifetime to 2030 to maintain secure electricity supplies.<br></p> <p>Several of the UK’s other eight remaining nuclear power stations are due to shut earlier, in the 2020s.</p> <p>Heysham nuclear power station in Lancashire and Sizewell B in Suffolk are also running at reduced power, due to planned maintenance.</p> <p>However, during the recent freezing weather, Britain’s nuclear sector has been consistently providing about a fifth of UK electricity supplies.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>EDF Energy, along with other generators, will have benefited from high power prices in the past few days, a knock-on effect of the extremely strong gas demand for heating.</p> <p>Wholesale electricity prices, which are normally about £45 per megawatt hour, <a href=\"https://www.theguardian.com/business/2018/mar/01/uk-is-running-out-of-gas-national-grid-warns-freezing-weather\">reached spikes of £990/MWh on Thursday</a>, the coldest spring day on record. Prices remained high on Monday, hitting £109/MWh in the morning.</p> <p>Analysts ICIS said weekend power prices were roughly double the average seen in 2017. </p> <p>Britain’s rapidly dwindling fleet of coal power stations have surged in the past few weeks, with coal providing a quarter of electricity on Saturday.</p> <p>Experts at Bernstein bank said the “beast from the east” would have been particularly positive for Drax, which runs a large coal and biomass power station in North Yorkshire.</p> <p>• This article was amended on 8 March 2018 because an earlier version abbreviated megawatt hour to mWh.</p>", 
      "charCount": "2781", 
      "firstPublicationDate": "2018-03-05T11:46:11Z", 
      "wordcount": "463", 
      "lang": "en", 
      "lastModified": "2018-03-08T11:05:31Z", 
      "trailText": "EDF’s Torness plant east of Edinburgh has previously been taken offline due to jellyfish ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T11:46:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/seaweed-shuts-nuclear-reactor-edf-torness-plant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T11:46:11Z", 
    "type": "article", 
    "id": "business/2018/mar/05/seaweed-shuts-nuclear-reactor-edf-torness-plant", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/trinity-mirror-reach-express-star-simon-fox-pay", 
    "sectionName": "Business", 
    "webTitle": "Trinity Mirror to rebrand as Reach after Express and Star deal", 
    "fields": {
      "bodyText": "Trinity Mirror is to change its name to Reach following the acquisition of Richard Desmond’s Express and Star titles, as the newspaper publisher reported a slump in revenues in tough trading conditions last year. The chief executive, Simon Fox, said the new name encapsulated the reach its newspaper titles had with readers in print and digital. Fox’s pay packet swelled by 19% to £893,000 last year, thanks to almost £300,000 in bonuses and awards. The Trinity Mirror name will be scrapped after almost 20 years if investors vote to approve the change at the publisher’s annual general meeting in May. “We wanted a simple name, a Ronseal name – ‘it does what it says on the tin’ – that simply describes what we do,” Fox said. “Trinity Mirror came about from the merger of two companies in 1999. Since then we have bought [regional newspaper publisher] Local World and [Express Newspapers owner] Northern and Shell. The old name no longer reflects the composition of the group. We felt it was necessary, out of respect for our new colleagues.” Last week, the competition regulator issued an initial enforcement order to stop Trinity Mirror integrating Express Newspapers while it considers whether to launch a full investigation into the deal. Fox has promised that Desmond’s Brexit-supporting titles will be kept editorially independent from his Labour-supporting Daily Mirror and Sunday Mirror. However, the company announced that it was replacing the editors of the Daily Express and Daily Star, who resigned days after Trinity Mirror shareholders voted to approve the deal. Fox maintained that the Express and Star would “absolutely” remain independent. “The Mirror isn’t going rightwing and the Express isn’t going leftwing,” he said. “We have put in senior, experienced editors who are going to continue to reflect the views of readers. We still have in place the editor of the Sunday Express and all of the editorial team at the Daily Express.” Trinity Mirror reported a 12.6% fall in total revenues to £632m last year, as the newspaper publishing market continues to struggle. Sales revenue fell by 8.3%, from £310.6m to £284.7m, as price rises helped to offset 20% circulation falls at the Daily Mirror and Sunday Mirror. The steep falls are partly down to a decision to remove “bulk” sales – free copies that are given away in places such as train stations and gyms – from the figures. Pre-tax profits grew slightly from £76.5m to £81.9m, thanks to a £20m cost-cutting plan that helped push up margins. “We once again delivered a strong financial performance in what remains a difficult trading environment for the industry,” said Fox. The publisher reported a 25% fall in newspaper print advertising last year, from £236.6m to £177.6m, while growth in digital revenue from publishing operations fell far short of target. Digital revenue grew by 7% to £83.9m, accounting for just 13% of total revenues, missing the company’s target of 15% growth per annum. Within this, digital display and transactional revenue grew 18.2%, with the company targeting “at least” 20% growth this year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chief executive Simon Fox’s pay package increases by nearly 20% despite slide in revenues</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Trinity Mirror to rebrand as Reach after Express and Star deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/87nbq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b38a06c2c465bc5c873e480b62cf7ff0fe6be565\"> <img src=\"https://media.guim.co.uk/b38a06c2c465bc5c873e480b62cf7ff0fe6be565/0_204_3600_2160/1000.jpg\" alt=\"Mastheads for the Daily Mirror, Daily Star and the Daily Express\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trinity Mirror announced last month it was to buy the Daily Star and the Daily Express. </span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b38a06c2c465bc5c873e480b62cf7ff0fe6be565/0_204_3600_2160/500.jpg", 
      "body": "<p>Trinity Mirror is to change its name to Reach <a href=\"https://www.theguardian.com/business/2018/feb/09/trinity-mirror-buys-express-star-127m-deal-richard-desmond-ok\">following the acquisition of Richard Desmond’s Express and Star titles</a>, as the newspaper publisher reported a slump in revenues in tough trading conditions last year.</p> <p>The chief executive, Simon Fox, said the new name encapsulated the reach its newspaper titles had with readers in print and digital.</p> <p>Fox’s <a href=\"http://www.trinitymirror.com/images/Matt/2017_Annual_Report.pdf\">pay packet swelled by 19% to £893,000 last year</a>, thanks to almost £300,000 in bonuses and awards.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/09/why-trinity-mirror-bought-the-express-star\">Why Trinity Mirror bought the Express and Star titles</a> </p> </aside>  <p>The Trinity Mirror name will be scrapped after almost 20 years if investors vote to approve the change at the publisher’s annual general meeting in May.</p> <p>“We wanted a simple name, a Ronseal name – <a href=\"https://www.youtube.com/watch?v=OkGaq9xiQZY\">‘it does what it says on the tin’</a> – that simply describes what we do,” Fox said. </p> <p>“Trinity Mirror came about from the merger of two companies in 1999. Since then we have bought <a href=\"https://www.theguardian.com/media/2015/oct/28/trinity-mirror-local-world-deal\">[regional newspaper publisher] Local World</a> and [Express Newspapers owner] Northern and Shell. The old name no longer reflects the composition of the group. We felt it was necessary, out of respect for our new colleagues.”</p> <p>Last week, the competition regulator <a href=\"https://www.gov.uk/cma-cases/trinity-mirror-northern-shell-media-group-merger-ingury\">issued an initial enforcement order</a> to stop Trinity Mirror integrating Express Newspapers while it considers whether to launch a full investigation into the deal. </p> <p>Fox has promised that Desmond’s Brexit-supporting titles <a href=\"https://www.theguardian.com/business/2018/feb/09/trinity-mirror-buys-express-star-127m-deal-richard-desmond-ok\">will be kept editorially independent</a> from his Labour-supporting Daily Mirror and Sunday Mirror. </p> <p>However, the company announced that it was <a href=\"https://www.theguardian.com/media/2018/feb/28/editors-of-daily-express-and-daily-star-quit-on-eve-of-200m-takeover\">replacing the editors of the Daily Express and Daily Star, who resigned</a> days after Trinity Mirror shareholders voted to approve the deal.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Fox maintained that the Express and Star would “absolutely” remain independent.</p> <p>“The Mirror isn’t going rightwing and the Express isn’t going leftwing,” he said. “We have put in senior, experienced editors who are going to continue to reflect the views of readers. We still have in place the editor of the Sunday Express and all of the editorial team at the Daily Express.”</p> <p>Trinity Mirror reported a 12.6% fall in total revenues to £632m last year, as the newspaper publishing market continues to struggle. </p> <p>Sales revenue fell by 8.3%, from £310.6m to £284.7m, as price rises helped to offset 20% circulation falls at the Daily Mirror and Sunday Mirror. The steep falls are partly down to a decision to remove “bulk” sales – free copies that are given away in places such as train stations and gyms – from the figures.</p> <p>Pre-tax profits grew slightly from £76.5m to £81.9m, thanks to a £20m cost-cutting plan that helped push up margins.<br tabindex=\"-1\"></p> <p>“We once again delivered a strong financial performance in what remains a difficult trading environment for the industry,” said Fox.</p> <p>The publisher reported a 25% fall in newspaper print advertising last year, from £236.6m to £177.6m, while growth in digital revenue from publishing operations fell far short of target.</p> <p>Digital revenue grew by 7% to £83.9m, accounting for just 13% of total revenues, missing the company’s target of 15% growth per annum. Within this, digital display and transactional revenue grew 18.2%, with the company targeting “at least” 20% growth this year.</p>", 
      "newspaperEditionDate": "2018-03-06T00:00:00Z", 
      "charCount": "3093", 
      "firstPublicationDate": "2018-03-05T11:30:10Z", 
      "wordcount": "522", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-03-05T22:00:11Z", 
      "trailText": "Chief executive Simon Fox’s pay package increases by nearly 20% despite slide in revenues", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T11:30:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/trinity-mirror-reach-express-star-simon-fox-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T11:30:10Z", 
    "type": "article", 
    "id": "business/2018/mar/05/trinity-mirror-reach-express-star-simon-fox-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/diesel-uk-car-sales-fall-petrol-electric", 
    "sectionName": "Business", 
    "webTitle": "Diesel slide continues as UK car sales fall for 11th month running", 
    "fields": {
      "bodyText": "Slumping demand for diesel vehicles dragged down new car sales in February, marking the 11th consecutive month of declines for Britain’s new car market. The number of new cars registered dropped 2.8% compared to the same month a year ago to 80,805, according to the Society of Motor Manufacturers and Traders (SMMT), the industry trade body. The rate of decline has slowed from the double-digit drops seen at the end of last year. But sales of diesel cars fell by 23.5% to 28,317 last month, reducing their share of the market to 35% from 44.5% a year ago. February is usually a quiet month before the number plate change in March, when around a quarter of all cars are registered each year. Dealers often offer discounts to sell cars with old plates. However, the SMMT is expecting a further year-on-year drop in March, as this time last year buyers were rushing to get their new cars registered before an increase in vehicle excise duty in April 2017. Mike Hawes, the SMMT chief executive, said: “Looking ahead to the crucial number plate change month of March, we expect a further softening, given March 2017 was a record as registrations were pulled forward to avoid VED changes.” The SMMT said the sharp decline in diesel sales suggested owners were keeping their old cars longer. It described the slump in diesel demand as “disappointing”, given that the “latest cars are the cleanest in history and can help address air quality issues”. Demand for secondhand diesels has also plummeted since the Volkswagen emissions scandal erupted in September 2015. A third of VW cars that were equipped with devices to cheat emissions tests remain unfixed, it emerged in November. Howard Archer, the chief economic adviser to the EY Item Club, said the 11th month of falling car sales pointed to a “sustained loss of momentum in the sector” – indicating that “squeezed, uncertain consumers are still reluctant to make major purchases”. Consumer spending last year likely grew at the slowest rate since 2011, he added. The SMMT figures showed sales of petrol cars rose 14.4% year-on-year in February, taking their market share to 60.6% from 51.5%. Sales were boosted by new smaller models coming on to the market, such as the latest version of the Ford Fiesta and the US carmaker’s new SUV EcoSport. Sales of electric and hybrid vehicles also continued to climb, rising 7.2% in February. So far this year, the UK new car market has declined by 5.1%, with registrations by business, private and fleet buyers all down – by 29.8%, 7.1% and 2.1% respectively. The new car market declined last year for the first time since 2011, bringing an end to a boom that had been fuelled by cheap finance and personal contract plans (PCP), which now account for more than 80% of all of new car registrations. Archer said: “Car sales are likely to be hampered by mounting pressure to restrict car finance deals and unsecured consumer credit. The Bank of England has shown mounting concern over this and is keen for a more responsible approach to be adopted. This is magnified by concerns over the resale value of cars at the end of PCP deals.” Britain’s car industry body expects demand for new cars to fall by a further 5% to 7% this year before recovering next year, amid uncertainty caused by Brexit and the government’s diesel policy. Robert Gordon, chief executive of motor finance provider Hitachi Capital UK, said consumer awareness of the benefits of electric and hybrid vehicles continued to grow. “Our own research found that 82% of fleet owners believe it is important to move towards alternative-fuelled vehicles and it would appear that momentum is beginning to increase beyond the commercial vehicle sector. As this continues to develop, both the government and private sector needs to ensure the infrastructure is in place to make this a reality.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Number of new cars registered in February falls by 2.8% despite rises in petrol and electric sales</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Diesel slide continues as UK car sales fall for 11th month running", 
      "shortUrl": "https://gu.com/p/87n5k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a68c7293a3a2e5f9522ba73f60efa8279430f835\"> <img src=\"https://media.guim.co.uk/a68c7293a3a2e5f9522ba73f60efa8279430f835/0_118_3460_2076/1000.jpg\" alt=\"New Audi cars on the dockside in Sheerness, Kent\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The number of new cars registered in February dropped by 2.8% from a year ago. </span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Slumping demand for diesel vehicles dragged down new car sales in February, marking the 11th consecutive month of declines for Britain’s new car market. </p> <p>The number of new cars registered dropped 2.8% compared to the same month a year ago to 80,805, according to the <a href=\"https://www.smmt.co.uk/vehicle-data/car-registrations/\">Society of Motor Manufacturers and Traders (SMMT)</a>, the industry trade body. The rate of decline has slowed from the double-digit drops seen at the end of last year.</p> <p>But sales of diesel cars fell by 23.5% to 28,317 last month, reducing their share of the market to 35% from 44.5% a year ago. </p> <p>February is usually a quiet month before the number plate change in March, when around a quarter of all cars are registered each year. Dealers often offer discounts to sell cars with old plates. </p> <p>However, the SMMT is expecting a further year-on-year drop in March, as this time last year buyers were rushing to get their new cars registered before an increase in vehicle excise duty in April 2017.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/04/the-death-of-diesel-can-struggling-industry-woo-back-consumers\">The death of diesel: can struggling industry woo back consumers?</a> </p> </aside>  <p>Mike Hawes, the SMMT chief executive, said:<strong> </strong>“Looking ahead to the crucial number plate change month of March, we expect a further softening, given March 2017 was a record as registrations were pulled forward to avoid VED changes.”</p> <p>The SMMT said the sharp decline in diesel sales suggested owners were keeping their old cars longer. It described the slump in diesel demand as “disappointing”, given that the “latest cars are the cleanest in history and can help address air quality issues”.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/mar/2018-03-05T19:27:58/embed.html\" data-alt=\"diesel graph\"> <a href=\"https://interactive.guim.co.uk/charts/embed/mar/2018-03-05T19:27:58/embed.html\">diesel graph</a> </figure>  <p>Demand for secondhand diesels has also plummeted since the Volkswagen <a href=\"https://www.theguardian.com/business/ng-interactive/2015/sep/23/volkswagen-emissions-scandal-explained-diesel-cars\">emissions scandal</a> erupted in September 2015. A third of VW cars that were equipped with devices to cheat emissions tests <a href=\"https://www.theguardian.com/business/2017/nov/08/one-in-three-cars-in-vw-emissions-scandal-yet-to-be-fixed-figures-show\">remain unfixed</a>, it emerged in November.</p> <p>Howard Archer, the chief economic adviser to the EY Item Club, said the 11th month of falling car sales pointed to a “sustained loss of momentum in the sector” – indicating that “squeezed, uncertain consumers are still reluctant to make major purchases”. Consumer spending last year likely grew at the slowest rate since 2011, he added.</p> <p>The SMMT figures showed sales of petrol cars rose 14.4% year-on-year in February, taking their market share to 60.6% from 51.5%. Sales were boosted by new smaller models coming on to the market, such as the latest version of the Ford Fiesta and the US carmaker’s new SUV EcoSport. </p> <p>Sales of electric and hybrid vehicles also continued to climb, rising 7.2% in February.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>So far this year, the UK new car market has declined by 5.1%, with registrations by business, private and fleet buyers all down – by 29.8%, 7.1% and 2.1% respectively.</p> <p>The new car market <a href=\"https://www.theguardian.com/business/2018/jan/05/first-fall-in-car-sales-in-five-years-blamed-on-fears-over-diesel-ban\">declined last year for the first time since 2011</a>, bringing an end to a boom that had been fuelled by cheap finance and <a href=\"https://www.theguardian.com/business/2017/jun/10/car-loans-personal-contract-plans-vehicle-financial-crisis-pcp\">personal contract plans</a> (PCP), which now account for more than 80% of all of new car registrations.</p> <p>Archer said: “Car sales are likely to be hampered by mounting pressure to restrict car finance deals and unsecured consumer credit. The Bank of England has shown mounting concern over this and is keen for a more responsible approach to be adopted. This is magnified by concerns over the resale value of cars at the end of PCP deals.”<br></p> <p>Britain’s car industry body expects demand for new cars to fall by a further 5% to 7% this year before recovering next year, amid uncertainty caused by Brexit and the government’s diesel policy.</p> <p>Robert Gordon, chief executive of motor finance provider Hitachi Capital UK, said consumer awareness of the benefits of electric and hybrid vehicles continued to grow.</p> <p>“Our own research found that 82% of fleet owners believe it is important to move towards alternative-fuelled vehicles and it would appear that momentum is beginning to increase beyond the commercial vehicle sector. As this continues to develop, both the government and private sector needs to ensure the infrastructure is in place to make this a reality.”</p>", 
      "newspaperEditionDate": "2018-03-06T00:00:00Z", 
      "charCount": "3839", 
      "wordcount": "666", 
      "firstPublicationDate": "2018-03-05T11:14:34Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-03-05T22:00:29Z", 
      "thumbnail": "https://media.guim.co.uk/a68c7293a3a2e5f9522ba73f60efa8279430f835/0_118_3460_2076/500.jpg", 
      "trailText": "Number of new cars registered in February falls by 2.8% despite rises in petrol and electric vehicle sales", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/diesel-uk-car-sales-fall-petrol-electric", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T11:14:34Z", 
    "type": "article", 
    "id": "business/2018/mar/05/diesel-uk-car-sales-fall-petrol-electric", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/labor-backs-coalition-on-trade-war-as-steel-industry-pushes-anti-dumping-measures", 
    "sectionName": "Business", 
    "webTitle": "Labor backs Coalition on 'trade war' as steel industry pushes anti-dumping measures", 
    "fields": {
      "bodyText": "The steel industry has pointed to Australia’s existing anti-dumping measures as a way to combat the fallout from Donald Trump’s proposed tariffs on steel and aluminium imports, while the Coalition and Labor have raised the prospect of direct trade retaliation. Despite frantic diplomatic efforts to achieve an exemption from the controversial plan to impose tariffs of 25% on steel imports and 10% on imported aluminium, the Turnbull government is increasingly concerned that Australian exports will be hit. The Turnbull government is still awaiting details of the Trump administration’s controversial plan – announced last week – despite apparently saying last year that Australia would be exempt from such a plan. The trade minister, Steve Ciobo, warned last week that the tariffs could spark a trade war and lead to global recession, and said Australia reserved the right to doing anything necessary to protect the national interest. The shadow treasurer, Chris Bowen, backed Ciobo on Monday, saying that Labor would support the government if it wanted to pursue retaliatory measures to protect Australia in the event of a trade war. “I think that we should look at all options ... in the national interest,” Bowen told ABC radio. “The government would have the full support of the Labor party for anything it does to convince the United States, and if that’s not successful then obviously the government would be within its right to consider what comes next. “Obviously this is the time for cool heads but it is also a time for governments around the world – and alternative governments – to point to dangers of this sort of protectionism and the benefits of trade.” Bowen said Trump’s tariffs risked affecting $240m worth of steel and $70m worth of aluminium Australia exports to the United States, and it could provoke a retaliatory trade war. He said even if Australia got some kind of exemption, there would still be other countries affected by the tariffs that may want to dump their product into Australia, which would damage Australian industry. “So this is lose, lose, lose,” he said. “The government would have the full support of the Labor party for anything that they can do to try to get sense to prevail in the United States.” Australia’s steel industry is urging calm, saying the details of Trump’s tariffs were yet to be seen. It said Australia did not know which steel and aluminium products would be affected yet, and there was a diverse list of potential items that could be affected, from aluminium lolly wrappers to sheets of steel. The chief executive of the Australian Steel Institute, Tony Dixon, said it was too early to say how the government should respond because the details were unknown. But he also said Australia’s domestic market ought to be protected, and there were “ways to manage that” by using World Trade Organisation provisions for anti-dumping legislation. “We need to wait until the air clears a little bit, with more information coming out of the minister’s office or from the Department of Trade, hopefully over the next week,” Dixon told Guardian Australia. “We would hope at the end of the day for a bipartisan response ... a cool and sensible response. It’s not going to be in the best interests of anyone to begin a trade war.” His view was supported by the CEO of the Australian Steel Association, David Birrell, who said Australia was a proponent of free and open trade and it had “significant trade remedy measures” that already applied through the Anti-Dumping Commission. “The fundamental issue here is if you apply tariffs to manufacturing inputs, all you do is make manufacturing costs higher,” he said. “We are believers in free trade and any increase in input costs [from tariffs] works against WTO principles.” On Monday, the ABC reported that Trump had “emphatically promised” to exempt Australian steel and aluminium products from any tariffs when he met with Turnbull mid-way through last year, and the promise was witnessed by the US treasury secretary, Steven Mnuchin, the US commerce secretary, Wilbur Ross, the White House chief economics adviser, Gary Cohn, Australia’s finance minister, Mathias Cormann, and Australia’s deputy secretary of the department of prime minister and cabinet, David Gruen. After that meeting last year, Cormann said Australian officials had impressed upon Trump the importance of exempting Australia from any tariffs, and Trump had understood. Ciobo is on his way to Chile to sign the renegotiated 11-country Trans-Pacific Partnership on Thursday and his office told Guardian Australia that it had no update on Trump’s plan. “An announcement from the Trump administration that ensures Australia’s steel and aluminium exports to the United States can continue unaffected would be welcome and good for Australian and American jobs,” Ciobo said. “However, at this stage, Australia, like the rest of the world, is awaiting clarity to see how we will be affected.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Chris Bowen says Turnbull government would have Labor’s support in trying to get ‘sense to prevail’ in the US</p>", 
      "byline": "Gareth Hutchens", 
      "publication": "theguardian.com", 
      "headline": "Labor backs Coalition on 'trade war' as steel industry pushes anti-dumping measures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/87y47", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f12dfb8760dd7b567bab108a10f716bd9ab6a0be\"> <img src=\"https://media.guim.co.uk/f12dfb8760dd7b567bab108a10f716bd9ab6a0be/0_235_4256_2553/1000.jpg\" alt=\"A steelworker\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Turnbull government is increasingly concerned that Australian steel and aluminium exports will be hit by Donald Trump’s proposed tariffs.</span> <span class=\"element-image__credit\">Photograph: Julian Smith/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f12dfb8760dd7b567bab108a10f716bd9ab6a0be/0_235_4256_2553/500.jpg", 
      "body": "<p>The steel industry has pointed to Australia’s existing anti-dumping measures as a way to combat the fallout from Donald Trump’s proposed tariffs on steel and aluminium imports, while the Coalition and Labor have raised the prospect of direct trade retaliation.</p> <p>Despite frantic diplomatic efforts to achieve an exemption from the controversial plan to <a href=\"https://www.theguardian.com/business/2018/mar/01/trump-to-impose-tariffs-on-steel-and-aluminum-imports-in-bold-trade-move\">impose tariffs of 25% on steel imports and 10% on imported aluminium</a>, the Turnbull government is increasingly concerned that Australian exports will be hit.</p> <p>The Turnbull government is still awaiting details of the Trump administration’s controversial plan – announced last week – despite apparently saying last year that Australia would be exempt from such a plan.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/01/trump-to-impose-tariffs-on-steel-and-aluminum-imports-in-bold-trade-move\">Steel and aluminum tariffs trigger sharp stock market sell-off in US and Asia</a> </p> </aside>  <p>The trade minister, Steve Ciobo, warned last week that the tariffs could spark a trade war and lead to global recession, and said Australia reserved the right to doing anything necessary to protect the national interest.<br></p> <p>The shadow treasurer, Chris Bowen, backed Ciobo on Monday, saying that Labor would support the government if it wanted to pursue retaliatory measures to protect Australia in the event of a trade war.</p> <p>“I think that we should look at all options ... in the national interest,” Bowen told ABC radio. “The government would have the full support of the Labor party for anything it does to convince the United States, and if that’s not successful then obviously the government would be within its right to consider what comes next.</p> <p>“Obviously this is the time for cool heads but it is also a time for governments around the world – and alternative governments – to point to dangers of this sort of protectionism and the benefits of trade.”</p> <p>Bowen said Trump’s tariffs risked affecting $240m worth of steel and $70m worth of aluminium Australia exports to the United States, and it could provoke a retaliatory trade war. He said even if Australia got some kind of exemption, there would still be other countries affected by the tariffs that may want to dump their product into Australia, which would damage Australian industry.</p> <p>“So this is lose, lose, lose,” he said. “The government would have the full support of the Labor party for anything that they can do to try to get sense to prevail in the United States.”</p> <p>Australia’s steel industry is urging calm, saying the details of Trump’s tariffs were yet to be seen. It said Australia did not know which steel and aluminium products would be affected yet, and there was a diverse list of potential items that could be affected, from aluminium lolly wrappers to sheets of steel.</p> <p>The chief executive of the Australian Steel Institute, Tony Dixon, said it was too early to say how the government should respond because the details were unknown. But he also said Australia’s domestic market ought to be protected, and there were “ways to manage that” by using World Trade Organisation provisions for anti-dumping legislation.</p> <p>“We need to wait until the air clears a little bit, with more information coming out of the minister’s office or from the Department of Trade, hopefully over the next week,” Dixon told Guardian Australia. “We would hope at the end of the day for a bipartisan response ... a cool and sensible response. It’s not going to be in the best interests of anyone to begin a trade war.”</p> <p>His view was supported by the CEO of the Australian Steel Association, David Birrell, who said Australia was a proponent of free and open trade and it had “significant trade remedy measures” that already applied through the Anti-Dumping Commission.</p> <p>“The fundamental issue here is if you apply tariffs to manufacturing inputs, all you do is make manufacturing costs higher,” he said. “We are believers in free trade and any increase in input costs [from tariffs] works against WTO principles.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/01/trump-to-impose-tariffs-on-steel-and-aluminum-imports-in-bold-trade-move\">Steel and aluminum tariffs trigger sharp stock market sell-off in US and Asia</a> </p> </aside>  <p>On Monday, the ABC reported that Trump had “emphatically promised” to exempt Australian steel and aluminium products from any tariffs when he met with Turnbull mid-way through last year, and the promise was witnessed by the US treasury secretary, Steven Mnuchin, the US commerce secretary, Wilbur Ross, the White House chief economics adviser, Gary Cohn, Australia’s finance minister, Mathias Cormann, and Australia’s deputy secretary of the department of prime minister and cabinet, David Gruen.</p> <p><a href=\"https://www.theguardian.com/australia-news/2017/jul/10/exemption-for-australian-steel-and-aluminium-exports-to-us-secured\">After that meeting last year</a>, Cormann said Australian officials had impressed upon Trump the importance of exempting Australia from any tariffs, and Trump had understood.</p> <p>Ciobo is on his way to Chile to sign the renegotiated 11-country Trans-Pacific Partnership on Thursday and his office told Guardian Australia that it had no update on Trump’s plan.</p> <p>“An announcement from the Trump administration that ensures Australia’s steel and aluminium exports to the United States can continue unaffected would be welcome and good for Australian and American jobs,” Ciobo said. “However, at this stage, Australia, like the rest of the world, is awaiting clarity to see how we will be affected.”</p>", 
      "charCount": "4955", 
      "firstPublicationDate": "2018-03-05T09:04:43Z", 
      "wordcount": "818", 
      "lang": "en", 
      "lastModified": "2018-03-13T15:56:22Z", 
      "trailText": "Chris Bowen says Turnbull government would have Labor’s support in trying to get ‘sense to prevail’ in the US", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/labor-backs-coalition-on-trade-war-as-steel-industry-pushes-anti-dumping-measures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T09:04:43Z", 
    "type": "article", 
    "id": "business/2018/mar/05/labor-backs-coalition-on-trade-war-as-steel-industry-pushes-anti-dumping-measures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/eef-survey-uk-manufacturers-outpace-gdp-growth-booming-demand-british-exports", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturers on course to outpace GDP growth, survey finds", 
    "fields": {
      "bodyText": "Britain’s manufacturers are set to outpace the rest of the economy this year with help from booming global demand for exports, according to a survey showing British firms started the year on a strong note. According to the manufacturers’ organisation EEF and the accountancy firm BDO, factory output is on course to increase by 2% this year – beating the 1.5% GDP growth forecast for the wider economy. There have been fears over slowing activity in the manufacturing sector in recent weeks as concerns mount over Brexit and the value of the pound. But the EEF and BDO said factory output and total orders had remained in “very positive territory” at the start of the year. The survey of 378 firms found two-thirds of manufacturers see the European Union as offering good prospects for growth, with the “next best” markets of Asia and North America seen as supportive by about a quarter of companies. The snapshot of the manufacturing sector, which makes up about 10% of the UK economy, showed a balance of +30% of survey respondents reporting an increase in output and total orders for the first three months of 2018. Although that was slightly down from the +34% recorded for the previous quarter, the EEF said it represented a reading above the long-run average in the survey. Lee Hopley, the chief economist at the EEF, said: “The importance of a buoyant global economy to export-focused manufacturing sectors is again reinforced, with growing overseas demand.” The survey showed manufacturers were planning to increase recruitment and investment as a result of the positive global economic condition, though it also warned that firms did not appear keen to invest heavily considering the high level of uncertainty surrounding Brexit. The reading will prove positive at the start of National Apprenticeship Week in the UK, even though there are fresh doubts that a government target to enlist 3 million new apprentices by 2020 will be met. A survey of 1,640 business executives by the Chartered Management Institute found almost half do not believe the target will be reached. The government said in response that it was still committed to its targets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Factory output expected to rise by 2% this year as demand for British exports grows, says EEF</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK manufacturers on course to outpace GDP growth, survey finds", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/87kch", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cfa5b31daf0d2970f01f8c7d17215337bc5a8b02\"> <img src=\"https://media.guim.co.uk/cfa5b31daf0d2970f01f8c7d17215337bc5a8b02/0_115_3500_2100/1000.jpg\" alt=\"Worker in steel plant\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The survey found UK manufacturers were planning to increase recruitment and investment as a result of global demand.</span> <span class=\"element-image__credit\">Photograph: Ben Birchall/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cfa5b31daf0d2970f01f8c7d17215337bc5a8b02/0_115_3500_2100/500.jpg", 
      "body": "<p>Britain’s <a href=\"https://www.theguardian.com/business/manufacturing-sector\">manufacturers</a> are set to outpace the rest of the economy this year with help from booming global demand for exports, according to a survey showing British firms started the year on a strong note. </p> <p>According to the manufacturers’ organisation EEF and the accountancy firm BDO, factory output is on course to increase by 2% this year – beating the 1.5% GDP growth forecast for the wider economy. </p> <p>There have been fears over <a href=\"https://www.theguardian.com/business/2018/mar/01/uk-manufacturing-growth-drops-to-eight-month-low\">slowing activity in the manufacturing sector in recent weeks</a> as <a href=\"https://www.theguardian.com/politics/2018/feb/07/brexit-manufacturing-exports-leave\">concerns mount over Brexit</a> and the value of the pound. But the EEF and BDO said factory output and total orders had remained in “very positive territory” at the start of the year.</p> <p>The survey of 378 firms found two-thirds of manufacturers see the European Union as offering good prospects for growth, with the “next best” markets of Asia and North America seen as supportive by about a quarter of companies.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The snapshot of the manufacturing sector, which makes up about 10% of the UK economy, showed a balance of +30% of survey respondents reporting an increase in output and total orders for the first three months of 2018. Although that was slightly down from the +34% recorded for the previous quarter, the EEF said it represented a reading above the long-run average in the survey. </p> <p>Lee Hopley, the chief economist at the EEF, said: “The importance of a buoyant global economy to export-focused manufacturing sectors is again reinforced, with growing overseas demand.”<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/22/how-has-the-brexit-vote-affected-the-economy-february-verdict\">How has the Brexit vote affected the economy? February verdict</a> </p> </aside>  <p>The survey showed manufacturers were planning to increase recruitment and investment as a result of the positive global economic condition, though it also warned that firms did not appear keen to invest heavily considering the high level of uncertainty surrounding Brexit.</p> <p>The reading will prove positive at the start of <a href=\"https://www.theguardian.com/careers/series/national-apprenticeship-week\">National Apprenticeship Week</a> in the UK, even though there are fresh doubts that a government target to enlist 3 million new apprentices by 2020 will be met.<br></p> <p>A survey of 1,640 business executives by the Chartered Management Institute found almost half do not believe the target will be reached. The government said in response that it was still committed to its targets.</p>", 
      "newspaperEditionDate": "2018-03-05T00:00:00Z", 
      "charCount": "2156", 
      "firstPublicationDate": "2018-03-05T00:01:01Z", 
      "wordcount": "360", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-03-05T09:03:52Z", 
      "trailText": "Factory output expected to rise by 2% this year as demand for British exports grows, says EEF", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-08T00:01:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/eef-survey-uk-manufacturers-outpace-gdp-growth-booming-demand-british-exports", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T09:03:52Z", 
    "type": "article", 
    "id": "business/2018/mar/05/eef-survey-uk-manufacturers-outpace-gdp-growth-booming-demand-british-exports", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/energy-watchdog-ofgem-ban-back-billing-utility-firms", 
    "sectionName": "Business", 
    "webTitle": "Energy watchdog to ban back-billing by utility firms", 
    "fields": {
      "bodyText": "Ofgem is to formally ban gas and electricity suppliers from issuing customers with back-bills for energy used more than 12 months ago. Most of the big suppliers are bound by a voluntary agreement that prevents them chasing a domestic customer for energy supplied more than a year ago. After a consultation, the energy regulator has banned all suppliers from back-billing, where the consumer has provided meter readings and acted in good faith. The ban, which also covers small businesses, does not come into effect until early May. Most billing problems stem from issues with a supplier’s billing system, or because the meter used is not correctly registered at the customer’s address. In the face of such problems, suppliers will estimate bills until they have an actual meter reading that may show that the customer’s consumption is higher than expected. Suppliers then send a “catch-up” bill to recover the difference. In other cases, customers have not received bills in 20 years. Ofgem said the typical back-bill was £1,160, but they can be much higher, leaving customers struggling financially or even in debt, and can cause stress. Consumers who actively prevent suppliers from taking or receiving accurate meter readings will not gain this benefit, the regulator said. As smart meters are rolled out across the UK, suppliers will no longer need to rely on estimated bills and send catch-up bills to customers. Suppliers have obligations to make sure they use the technology, to provide accurate billing. Rob Salter-Church, Ofgem’s interim senior partner for consumers and competition, said: “Getting billing right is an essential part of customer service, and it’s unfair that consumers should be left out of pocket when through no fault of their own they’re issued with a shock bill from their supplier.” Victoria MacGregor, the director of energy at Citizens Advice, said: “Previously we’ve seen evidence of suppliers trying to game the rules by blaming customers for billing errors, cases where suppliers have ignored their commitments entirely.” Lawrence Slade, the chief executive of Energy UK, said: “Energy companies take accurate billing very seriously and where there are problems, the majority are resolved within 24 hours.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bills for energy used more than 12 months ago will not be issued if customers acted in good faith </p>", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "headline": "Energy watchdog to ban back-billing by utility firms", 
      "shortUrl": "https://gu.com/p/87bdq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4a332d427c7e810c9b8065b5bb3725861f8a446c\"> <img src=\"https://media.guim.co.uk/4a332d427c7e810c9b8065b5bb3725861f8a446c/375_368_3125_1875/1000.jpg\" alt=\"An electricity meter\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ofgem said the typical back-bill was £1,160.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ofgem is to formally ban gas and electricity suppliers from issuing customers with <a draggable=\"true\" href=\"https://www.ofgem.gov.uk/consumers/household-gas-and-electricity-guide/who-contact-if-its-difficult-paying-energy-bills/energy-back-billing-your-rights\">back-bills</a> for energy used more than 12 months ago.</p> <p>Most of the big suppliers are bound by a <a draggable=\"true\" href=\"https://www.energy-uk.org.uk/customers/energy-industry-codes/code-of-practice-for-accurate-bills.html\">voluntary agreement</a> that prevents them chasing a domestic customer for energy supplied more than a year ago. </p> <p>After a consultation, the energy regulator has banned all suppliers from back-billing, where the consumer has provided meter readings and acted in good faith. </p> <p>The ban, which also covers small businesses, does not come into effect until early May.</p> <p>Most billing problems stem from issues with a supplier’s billing system, or because the meter used is not correctly registered at the customer’s address.<br tabindex=\"-1\"></p> <p>In the face of such problems, suppliers will estimate bills until they have an actual meter reading that may show that the customer’s consumption is higher than expected. Suppliers then send a “catch-up” bill to recover the difference. In other cases, customers have <a draggable=\"true\" href=\"https://www.theguardian.com/money/2013/sep/07/no-electricity-bill-20-years\">not received bills in 20 years</a>. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Ofgem said the typical back-bill was £1,160, but they can be much higher, leaving customers struggling financially or even in debt, and can cause stress.</p> <p>Consumers who actively prevent suppliers from taking or receiving accurate meter readings will not gain this benefit, the regulator said.<br></p> <p>As smart meters are rolled out across the UK, suppliers will no longer need to rely on estimated bills and send catch-up bills to customers. Suppliers have obligations to make sure they use the technology, to provide accurate billing.</p> <p>Rob Salter-Church, Ofgem’s interim senior partner for consumers and competition, said: “Getting billing right is an essential part of customer service, and it’s unfair that consumers should be left out of pocket when through no fault of their own they’re issued with a shock bill from their supplier.”</p> <p>Victoria MacGregor, the director of energy at Citizens Advice, said: “Previously we’ve seen evidence of suppliers trying to game the rules by blaming customers for billing errors, cases where suppliers have ignored their commitments entirely.”</p> <p>Lawrence Slade, the chief executive of Energy UK, said: “Energy companies take accurate billing very seriously and where there are problems, the majority are resolved within 24 hours.” </p>", 
      "newspaperEditionDate": "2018-03-05T00:00:00Z", 
      "charCount": "2242", 
      "wordcount": "363", 
      "firstPublicationDate": "2018-03-05T06:01:08Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-03-05T06:01:08Z", 
      "thumbnail": "https://media.guim.co.uk/4a332d427c7e810c9b8065b5bb3725861f8a446c/375_368_3125_1875/500.jpg", 
      "trailText": "Bills for energy used more than 12 months ago will not be issued if customers acted in good faith ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/energy-watchdog-ofgem-ban-back-billing-utility-firms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T06:01:08Z", 
    "type": "article", 
    "id": "business/2018/mar/05/energy-watchdog-ofgem-ban-back-billing-utility-firms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/05/one-in-three-uk-top-100-restaurant-groups-lossmaking-study", 
    "sectionName": "Business", 
    "webTitle": "One in three of UK's top 100 restaurant groups are lossmaking – study", 
    "fields": {
      "bodyText": "One in three of the UK’s top 100 restaurant groups are lossmaking, a rise of 75% in the past year as the casual dining crunch continues with little respite in sight, according to a study. A combination of higher staff costs, rising business rates and falling consumer confidence have conspired to slash profit margins and force high street closures. The accountancy group UHY Hacker Young, which conducted the study, said oversaturation in the market was also a significant factor. The mid-market chains Jamie’s Italian, Prezzo and Strada are among the restaurants to have announced recent closures. Peter Kubik, a partner at UHY Hacker Young, said: “More than a third of the biggest companies in the restaurant sector are losing money, and there is little respite on the horizon. “Pressures on the restaurant sector have been building for years, and the last year has pushed a number of major groups to breaking point. With Brexit hanging over consumers like a dark cloud, restaurants can’t expect a bailout from a surge in discretionary spending. “Consumers only have a finite amount of spending power when it comes to eating out, and the oversaturation of the market means that groups that fall foul of changing trends can very easily fail. “The government has ratcheted up costs with a series of above-inflation rises in the minimum wage and we are just weeks away from another 4.4% rise in April. That will be tough for a lot of restaurants to absorb.” Many mid-market chains face challenges. The Italian restaurant chain Prezzo last week announced plans to close about a third of its outlets – 94 restaurants including all 33 in its Tex-Mex chain Chimichanga – in an attempt to rescue the business. The chain, owned by the private equity firm TPG Capital, employs about 4,500 people. Earlier this year the Jamie Oliver Restaurant Group announced it was shutting 12 of its 37 remaining Jamie’s Italian restaurants, affecting at least 200 jobs – after having closed six outlets the previous year. Oliver’s Barbecoa steakhouses went into administration last month. Also in January, the burger chain Byron agreed a rescue plan that could lead to the closure of up to 20 restaurants, the Italian chain Strada announced plans to close 10 sites and Square Pie, the gourmet pie and mash chain, went into administration. Rising food costs, exacerbated by a weaker pound following the EU referendum, and increased competition from supermarkets were also possible factors. In a recent report, the business consultancy Deloitte said that although casual dining operators faced challenging times ahead, changes in consumer tastes and the way diners engaged with restaurants, particularly through technology, could provide opportunities for growth. Key consumer trends included more healthy eating, informal and experiential dining and increased consumer focus on food provenance and sustainability, it said. Customers wanted to dine on their terms, and it was essential restaurateurs optimised “location” and “occasion”, the report said. It noted home delivery in Britain was growing 10 times faster than the total eating-out market. Stefan Chomka, editor of Restaurant magazine, said the huge growth in the casual dining market has led to too many restaurants at the same time as food costs, staff costs, rents and business rates have all gone up. “If you’re operating 100 sites, your margins are being squeezed and squeezed. And times are tough,” he told the Guardian last month. “Even if they spend a little more when they do, people are eating out less often. So there are greater costs, more competition, fewer people and, consequently, the shit is hitting the fan.” It is not just mid-market chains that are likely to be affected by the rise of the national living wage by 33p an hour to £7.83 from 1 April, and other factors. This week bosses at Heston Blumenthal’s celebrated Fat Duck, the three Michelin-starred eatery in Bray, Berkshire, where diners expect to pay upwards of £325 a head, acknowledged the potential impact on profit margins. The restaurant’s director, Peter Moody, told the Mail on Sunday: “We are aware of the threat to the company’s future profitability that is posed by current global uncertainty, national living wage increases and supplier price inflation.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>A 75% rise in past year highlights impact of casual dining crunch on oversaturated market </p>", 
      "byline": "Caroline Davies", 
      "publication": "The Guardian", 
      "headline": "One in three of UK's top 100 restaurant groups are lossmaking – study", 
      "shortUrl": "https://gu.com/p/87k92", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d803f40a1ef10ceaa5cd0d06dff2d707e9650635\"> \n <img src=\"https://media.guim.co.uk/d803f40a1ef10ceaa5cd0d06dff2d707e9650635/22_186_5961_3577/1000.jpg\" alt=\"Closed Barbecoa restaurant in Picadilly, London\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Jamie Oliver’s Barbecoa steakhouse restaurants went into administration last month.</span> \n  <span class=\"element-image__credit\">Photograph: Ray Tang/REX/Shutterstock</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>One in three of the UK’s top 100 restaurant groups are lossmaking, a rise of 75% in the past year as the casual dining crunch continues with little respite in sight, according to a study.</p> \n<p>A combination of higher staff costs, rising business rates and falling consumer confidence have conspired to slash profit margins and force high street closures.<br></p> \n<p>The accountancy group UHY Hacker Young, which conducted the study, said oversaturation in the market was also a significant factor.<br></p> \n<p>The mid-market chains <a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/16/not-so-fresh-why-jamie-oliver-restaurants-lost-their-bite\">Jamie’s Italian</a>, <a href=\"https://www.theguardian.com/business/2018/feb/28/prezzo-restaurant-chain-to-close-a-third-of-its-uk-branches\">Prezzo</a> and Strada are among the restaurants to have announced recent closures.<br></p> \n<p>Peter Kubik, a partner at UHY Hacker Young, said: “More than a third of the biggest companies in the restaurant sector are losing money, and there is little respite on the horizon.<br></p> \n<p>“Pressures on the restaurant sector have been building for years, and the last year has pushed a number of major groups to breaking point. With Brexit hanging over consumers like a dark cloud, restaurants can’t expect a bailout from a surge in discretionary spending.</p> \n<p>“Consumers only have a finite amount of spending power when it comes to eating out, and the oversaturation of the market means that groups that fall foul of changing trends can very easily fail.<br></p> \n<p>“The government has ratcheted up costs with a series of above-inflation rises in the minimum wage and we are just weeks away from another <a href=\"https://www.theguardian.com/society/2018/jan/04/fears-minimum-wage-rise-more-jobs-risk-automation\">4.4% rise in April</a>. That will be tough for a lot of restaurants to absorb.”<br></p> \n<p>Many mid-market chains face challenges. The Italian restaurant chain <a href=\"https://www.theguardian.com/business/2018/feb/28/prezzo-restaurant-chain-to-close-a-third-of-its-uk-branches\">Prezzo last week announced</a> plans to close about a third of its outlets – 94 restaurants including all 33 in its Tex-Mex chain Chimichanga – in an attempt to rescue the business. The chain, owned by the private equity firm TPG Capital, employs about 4,500 people.<br></p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"6cd463da-d6f4-4049-aabc-45efe63eb79a\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>Higher costs</strong></p>\n    <p></p>\n    <p>Business rates and wages are up, as is the cost of imported food. Wages are up partly because of the rise in the legal minimum but also because finding workers is more tricky. High employment means there are fewer Brits available while the Brexit vote is putting off some EU workers who are already less keen because of the lower value of the pound.</p>\n    <p></p>\n    <p><strong>The rise of delivery</strong></p>\n    <p></p>\n    <p>Deliveroo, UberEats and Just Eat are driving a rise in demand for home delivery, cutting the number of customers eating out.</p>\n    <p></p>\n    <p><strong>Over-expansion</strong></p>\n    <p></p>\n    <p>Until 2015/16, dining out was growing strongly. Private equity firms helped mid-market chains expand, which increased competition just as the market was feeling the squeeze.</p>\n    <p></p>\n    <p><strong>Spending shifts</strong></p>\n    <p></p>\n    <p>Takeaway breakfasts and lunches are also diverting money away from sit-down restaurants.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Earlier this year the Jamie Oliver Restaurant Group <a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/19/jamie-olivers-barbecoa-restaurants-go-into-administration\">announced it was shutting 12</a> of its 37 remaining Jamie’s Italian restaurants, affecting at least 200 jobs – after having <a href=\"https://www.theguardian.com/business/2017/jan/06/jamie-oliver-close-restaurants-brexit-jamies-italian-barbecoa\">closed six outlets</a> the previous year. Oliver’s <a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/19/jamie-olivers-barbecoa-restaurants-go-into-administration\">Barbecoa steakhouses went into administration</a> last month.<br></p> \n<p>Also in January, the <a href=\"https://www.theguardian.com/business/2018/jan/31/byron-burger-chain-close-20-sites-under-rescue-plan-creditors\">burger chain Byron agreed a rescue plan</a> that could lead to the closure of up to 20 restaurants, the Italian chain<a href=\"https://www.telegraph.co.uk/business/2018/01/03/italian-restaurant-chain-strada-close-third-sites-back-rising/\"> Strada announced plans to close</a> 10 sites and Square Pie, the gourmet pie and mash chain, <a href=\"https://www.thecaterer.com/articles/520015/square-pie-closes-all-sites-as-it-enters-administration\">went into administration</a>.<br></p> \n<p>Rising food costs, exacerbated by a weaker pound following the EU referendum, and increased competition from supermarkets were also possible factors.<br></p> \n<p>In <a href=\"https://www2.deloitte.com/content/dam/Deloitte/uk/Documents/ConsumerIndustrialProducts/deloitte-uk-casual-dining-market.pdf\">a recent report</a>, the business consultancy Deloitte said that although casual dining operators faced challenging times ahead, changes in consumer tastes and the way diners engaged with restaurants, particularly through technology, could provide opportunities for growth.<br></p> \n<p>Key consumer trends included more healthy eating, informal and experiential dining and increased consumer focus on food provenance and sustainability, it said.<br></p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/22/casual-dining-crunch-jamies-italian-strada-byron-struggling\">The casual dining crunch: why are Jamie’s Italian, Strada, Byron (and the rest) all struggling?</a> </p> \n</aside> \n<p>Customers wanted to dine on their terms, and it was essential restaurateurs optimised “location” and “occasion”, the report said. It noted home delivery in Britain was growing 10 times faster than the total eating-out market.<br></p> \n<p>Stefan Chomka, editor of Restaurant magazine, said the huge growth in the casual dining market has led to too many restaurants at the same time as food costs, staff costs, rents and business rates have all gone up.<br></p> \n<p>“If you’re operating 100 sites, your margins are being squeezed and squeezed. And times are tough,” he <a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/22/casual-dining-crunch-jamies-italian-strada-byron-struggling\">told the Guardian last month</a>. “Even if they spend a little more when they do, people are eating out less often. So there are greater costs, more competition, fewer people and, consequently, the shit is hitting the fan.”<br></p> \n<p>It is not just mid-market chains that are likely to be affected by the rise of the national living wage by 33p an hour to £7.83 from 1 April, and other factors. This week bosses at Heston Blumenthal’s celebrated Fat Duck, the three Michelin-starred eatery in Bray, Berkshire, where diners expect to pay upwards of £325 a head, acknowledged the potential impact on profit margins.<a href=\"http://www.thisismoney.co.uk/money/news/article-5458563/The-rise-living-wage-hurt-says-boss-Fat-Duck.html\"> </a></p> \n<p><a href=\"http://www.thisismoney.co.uk/money/news/article-5458563/The-rise-living-wage-hurt-says-boss-Fat-Duck.html\">The restaurant’s director, Peter Moody, told the Mail on Sunday:</a> “We are aware of the threat to the company’s future profitability that is posed by current global uncertainty, national living wage increases and supplier price inflation.” <br></p>", 
      "newspaperEditionDate": "2018-03-05T00:00:00Z", 
      "charCount": "4282", 
      "wordcount": "704", 
      "firstPublicationDate": "2018-03-05T00:01:10Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:03:39Z", 
      "thumbnail": "https://media.guim.co.uk/d803f40a1ef10ceaa5cd0d06dff2d707e9650635/22_186_5961_3577/500.jpg", 
      "trailText": "A 75% rise in past year highlights impact of casual dining crunch on oversaturated market ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/05/one-in-three-uk-top-100-restaurant-groups-lossmaking-study", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-05T00:01:10Z", 
    "type": "article", 
    "id": "business/2018/mar/05/one-in-three-uk-top-100-restaurant-groups-lossmaking-study", 
    "pillarName": "News"
  }
]