[
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/astrazeneca-rocked-by-shareholder-revolt-over-executive-pay", 
    "sectionName": "Business", 
    "webTitle": "AstraZeneca rocked by shareholder revolt over executive pay", 
    "fields": {
      "bodyText": "AstraZeneca has been rocked by one of the biggest shareholder revolts over executive pay this year, after more than a third of investors failed to back the pharmaceutical company’s remuneration report. More than 37% of shareholders voted against or abstained at the company’s annual shareholder meeting in London on Friday in the second rebuke by investors for the company in as many years. The rebellion opposed a £9.4m pay package for chief executive Pascal Soriot, even though this was a drop from £14.3m a year earlier, when the company suffered votes against its pay policy and warnings from shareholder advisory groups over its bonus plans. Earlier this month, the advisory group International Shareholder Services advised investors that a £1.9m bonus for the chief executive was “not suitably aligned with performance”, while another group, Pirc, advised shareholders to vote against the pay report, arguing that targets set by the remuneration committee were not challenging enough. Shares in AstraZeneca dropped on Friday after it revealed a 46% drop in operating profits for the first quarter, with earnings tumbling to $896m, which was much worse than feared by City analysts. It was hit by competition from generic drugs to its cholesterol fighting drug Crestor, as well as higher costs. The board receiving a grilling from investors , with one, John Farmer, saying that despite the revolt over pay last year “the remuneration is still far too high”. He added: “[The CEO] is being overpaid for underperformance. It’s a collective shambles [on behalf of the board].” Graham Chipchase, the chairman of the remuneration committee, replied saying the company was mindful of a public debate over high executive pay and the board had to support its managers through a turnaround phase, started by Soriot in 2012. “If Pascal and his team had not come along when they did, we would have been in a far worse position than we are in today,” he said. The rebellion at AstraZeneca comes after investors in turnaround specialist Melrose staged one of the largest revolts this year, triggered by disgruntlement over a decision to pay a £42m bonus to each of four directors. Nearly 26% of Melrose shareholders who voted at its annual meeting earlier this month failed to back its pay report, with leading City institution and top 20 shareholder Standard Life Aberdeen among the rebels. Opposition from more than 60% of voting investors forced Inmarsat to rip up its pay proposals, continuing a long-running dispute that had broken out into rebellion three times in the past six years. More than a third of Unilever investors registered opposition to its pay plans earlier this month, while Persimmon experienced a revolt against the “grossly excessive” £75m bonus handed to its chief executive, Jeff Fairburn. The payout was ultimately approved because nearly a third of shareholders abstained and of those who voted, 51.5% cast in favour and 48.5% against.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>More than 37% of shareholders vote against or abstain on vote including £9.4m pay package for pharmaceutical firm’s boss</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "AstraZeneca rocked by shareholder revolt over executive pay", 
      "shortUrl": "https://gu.com/p/8jhma", 
      "main": "<figure class=\"element element-image\" data-media-id=\"96da18ff34e3528687a971e97e99b234001916b3\"> <img src=\"https://media.guim.co.uk/96da18ff34e3528687a971e97e99b234001916b3/0_180_4000_2400/1000.jpg\" alt=\"Shareholders rebelled against the pay package proposed for AstraZeneca Pascal Soriot.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shareholders rebelled against the pay package proposed for AstraZeneca chief executive Pascal Soriot.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>AstraZeneca has been rocked by one of the biggest shareholder revolts over executive pay this year, after more than a third of investors failed to back the pharmaceutical company’s remuneration report. </p> <p>More than 37% of shareholders voted against or abstained at the company’s annual shareholder meeting in London on Friday in the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/apr/27/astrazeneca-shareholders-revolt-again-over-executive-pay\">second rebuke by investors for the company</a> in as many years.<br tabindex=\"-1\"></p> <p>The rebellion opposed a £9.4m pay package for chief executive Pascal Soriot, even though this was a drop from £14.3m a year earlier, when the company suffered votes against its pay policy and warnings from shareholder advisory groups over its bonus plans.</p> <p>Earlier this month, the advisory group International Shareholder Services advised investors that a £1.9m bonus for the chief executive was “not suitably aligned with performance”, while another group, Pirc, advised shareholders to vote against the pay report, arguing that targets set by the remuneration committee were not challenging enough.<br tabindex=\"-1\"></p> <p>Shares in <a href=\"https://www.theguardian.com/business/2017/jul/27/astrazeneca-shares-mystic-lung-cancer-drug-trial\">AstraZeneca</a> dropped on Friday after it revealed a 46% drop in operating profits for the first quarter, with earnings tumbling to $896m, which was much worse than feared by City analysts. It was hit by competition from generic drugs to its cholesterol fighting drug <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/jul/27/astrazeneca-shares-mystic-lung-cancer-drug-trial\">Crestor</a>, as well as higher costs.<br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/jul/27/astrazeneca-shares-mystic-lung-cancer-drug-trial\">AstraZeneca shares dive after failure in key lung cancer drug trial</a> </p> </aside>  <p>The board receiving a grilling from investors , with one, John Farmer, saying that despite the revolt over pay last year “the remuneration is still far too high”. He added: “[The CEO] is being overpaid for underperformance. It’s a collective shambles [on behalf of the board].”</p> <p>Graham Chipchase, the chairman of the remuneration committee, replied saying the company was mindful of a public debate over high executive pay and the board had to support its managers through a turnaround phase, started by Soriot in 2012.</p> <p>“If Pascal and his team had not come along when they did, we would have been in a far worse position than we are in today,” he said. </p> <p>The rebellion at AstraZeneca comes after investors in turnaround specialist Melrose staged one of the largest revolts this year, triggered by disgruntlement over a decision to pay a £42m bonus to each of four directors.</p> <p> Nearly 26% of <a href=\"https://www.theguardian.com/business/2018/may/10/quarter-of-melrose-shareholders-revolt-against-pay-report\">Melrose shareholders who voted</a> at its annual meeting earlier this month failed to back its pay report, with leading City institution and top 20 shareholder Standard Life Aberdeen among the rebels.</p> <p> Opposition from more than 60% of voting investors forced Inmarsat to rip up its pay proposals, continuing <a href=\"https://www.theguardian.com/business/2015/may/06/inmarsat-shareholders-vote-against-pay-policies\">a long-running dispute</a> that had broken out into rebellion three times in the past six years.</p> <p> More than a third of Unilever investors registered opposition to its pay plans earlier this month, while Persimmon experienced a revolt against the <a href=\"https://www.theguardian.com/business/2018/apr/25/persimmon-investors-revolt-bonus-pay-vote\">“grossly excessive” £75m bonus</a> handed to its chief executive, Jeff Fairburn.</p> <p> The payout was ultimately approved because nearly a third of shareholders abstained and of those who voted, 51.5% cast in favour and 48.5% against.<strong> <br></strong> </p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "2954", 
      "wordcount": "486", 
      "firstPublicationDate": "2018-05-18T17:51:30Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:01:04Z", 
      "thumbnail": "https://media.guim.co.uk/96da18ff34e3528687a971e97e99b234001916b3/0_180_4000_2400/500.jpg", 
      "trailText": "More than 37% of shareholders vote against or abstain on vote including £9.4m pay package for pharmaceutical firm’s boss", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/astrazeneca-rocked-by-shareholder-revolt-over-executive-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T17:51:30Z", 
    "type": "article", 
    "id": "business/2018/may/18/astrazeneca-rocked-by-shareholder-revolt-over-executive-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/smiggle-laughing-all-the-way-to-the-bank-after-uk-expansion", 
    "sectionName": "Business", 
    "webTitle": "Stationery chain Smiggle: 'In some stores kids come in with a £50 note'", 
    "fields": {
      "bodyText": "“I was in Smiggle and my mum said ‘I wish there were some chairs’ but other than that Smiggle is amazing,” is the professional assessment of the eight-year-old budding retail analyst Bridie O’Brien. Her father, Patrick, a retail expert at the GlobalData consultancy, had called on his daughter’s expertise as the London schoolgirl is exactly the target customer of the Australian chain that has taken the UK by storm over the last four years. While many other UK retailers are feeling the squeeze and shutting shops, Smiggle’s British sales nearly doubled to £56m last year and its profits surged from £3.3m to £10.8m, according to accounts filed this month. The retailer, best-known for its fluorescent notebooks and sweet-smelling pencils and rubbers, has pursued an aggressive store-opening plan since arriving on British shores in 2014. Earlier this month, Smiggle (where a smile meets a giggle) made its debut on Oxford Street in London with a two-storey tween temple twice the size of its other stores. “We try and be a wholesome alternative to the dreaded screen,” explains John Cheston, the retailer’s Melbourne-based managing director, who is in the UK for the high-profile store opening. “We get a lot of goodwill out of that.” Smiggle is after children’s pocket money with its sights trained on the stationery needs, scented or otherwise, of children aged five to 14. It’s a bigger market opportunity than you’d think, with Sheffield-born Cheston revealing that some children turn up at his shops in affluent Surrey with a crisp £50 note to spend. “It’s not unusual for kids to have pocket money of £20, £30, £40 a week,” he says. “We have some stores where kids get £50 a week and come in with a £50 note.” “One of the greatest things about our brand is that it transcends all demographics,” says the 51-year-old, who describes himself as a “northern kid who came from nothing”. “There’s the little girl who is at a private prep school, has got a horse and her parents are doing really well, and she loves Smiggle,” says Cheston. “At the other end there’s kids from broken homes, who see their parent every few weeks, and when asked what do you want to do? will say: ‘I’d like to go to McDonald’s for a happy meal, see the latest Pixar animated film and go to Smiggle’.” Cheston, who started his career with a traineeship at Marks &amp; Spencer, has masterminded the stationery brand’s assault on the cutthroat UK market. In doing so he has put to shame the efforts of his countrymen from Wesfarmers who have crashed and burned and had to write off £500m following their disastrous £340m acquisition of Homebase. Smiggle is one of several brands owned by Just Group, a subsidiary of Premier Investments, run by retail billionaire Solomon Lew. It is the only brand that Just Group has exported to the UK and its success comes at a time when many homegrown retailers, from Mothercare to New Look, Carpetright and House of Fraser are struggling. Cheston, who regularly clocks up 30,000 steps a day patrolling shopping centres and competitors’ stores, says: “We did a massive amount of reconnaissance before we committed to coming here.” Cheston reckoned it would get sales of $A200m (£111m) within five years, a plan expected to involve 200 store openings. It remains on track to hit that sales target, but with 130 stores in the bag and another dozen in the pipeline it may slow the pace of openings after being surprised by the success of its website. “Online blew us away because kids don’t have credit cards right?” says Cheston. The problems faced by other retailers mean there is downward pressure on retail rents. “If we wanted to get to 200 stores the deals in Grimsby or Wolverhampton would be a lot more compelling than a year ago, because of people shuttering stores,” he explains. “But if you are a brand that wants prime sites it’s harder. I don’t want to be the last man with the lights on when everyone else is walking away.” Despite her passion for Smiggle, Bridie O’Brien is not without criticism of the brand. In particular, she has an issue with some of the prices – £18 for pencil cases and £33 for a backpack, for example. “I think that they could bring the prices down,” she wrote. The frenzy around the brand in the early days, which Cheston likens to Beatlemania, has also been blamed for playground squabbles, with some teachers complaining its expensive novelty gear is distracting, leading to classroom bans – including at Bridie’s school. Cheston is undeterred: “I think anything that entices children to want to go to school is a good thing. There is a bigger issue with kids with mobile phones. “If the biggest problem in the world today is a scented pencil case and a pencil that changes colour then the world’s gone mad.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Australian retailer with sights on kids’ pocket money has pursued aggressive expansion in the UK</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Stationery chain Smiggle: 'In some stores kids come in with a £50 note'", 
      "shortUrl": "https://gu.com/p/8ha4j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bc80e9ab23b3f9453bc65cd37d368fd322eafeea\"> <img src=\"https://media.guim.co.uk/bc80e9ab23b3f9453bc65cd37d368fd322eafeea/0_2172_5726_3433/1000.jpg\" alt=\"John Cheston, Smiggle’s managing director, in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Cheston, Smiggle’s managing director, outside its Oxford Street store in London.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>“I was in Smiggle and my mum said ‘I wish there were some chairs’ but other than that Smiggle is amazing,” is the professional assessment of the eight-year-old budding retail analyst Bridie O’Brien. </p> <p>Her father, Patrick, a retail expert at the GlobalData consultancy, had called on his daughter’s expertise as the London schoolgirl is exactly the target customer of the Australian chain that has taken the UK by storm over the last four years. </p> <p>While many other UK retailers are feeling the squeeze and shutting shops, Smiggle’s British sales nearly doubled to £56m last year and its profits surged from £3.3m to £10.8m, according to accounts filed this month. </p> <p>The retailer, best-known for its fluorescent notebooks and sweet-smelling pencils and rubbers, has pursued an aggressive store-opening plan since arriving on British shores in 2014. Earlier this month, Smiggle (where a smile meets a giggle) made its debut on Oxford Street in London with a two-storey tween temple twice the size of its other stores. </p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>I think anything that entices children to want to go to school is a good thing</p> <footer> <cite>John Cheston</cite> </footer> </blockquote> </aside>  <p>“We try and be a wholesome alternative to the dreaded screen,” explains John Cheston, the retailer’s Melbourne-based managing director, who is in the UK for the high-profile store opening. “We get a lot of goodwill out of that.”</p> <p>Smiggle is after children’s pocket money with its sights trained on the stationery needs, scented or otherwise, of children aged five to 14. It’s a bigger market opportunity than you’d think, with Sheffield-born Cheston revealing that some children turn up at his shops in affluent Surrey with a crisp £50 note to spend. </p> <p>“It’s not unusual for kids to have pocket money of £20, £30, £40 a week,” he says. “We have some stores where kids get £50 a week and come in with a £50 note.”</p> <p>“One of the greatest things about our brand is that it transcends all demographics,” says the 51-year-old, who describes himself as a “northern kid who came from nothing”. </p> <p>“There’s the little girl who is at a private prep school, has got a horse and her parents are doing really well, and she loves Smiggle,” says Cheston. “At the other end there’s kids from broken homes, who see their parent every few weeks, and when asked what do you want to do? will say: ‘I’d like to go to McDonald’s for a happy meal, see the latest Pixar animated film and go to Smiggle’.”</p> <p>Cheston, who started his career with a traineeship at Marks &amp; Spencer, has masterminded the stationery brand’s assault on the cutthroat UK market. In doing so he has put to shame the efforts of his countrymen from Wesfarmers who have <a draggable=\"true\" href=\"https://www.theguardian.com/lifeandstyle/2018/mar/30/homebase-is-undoubtedly-the-most-disastrous-retail-acquisition-in-the-uk-ever\">crashed and burned and had to write off £500m</a> following their disastrous £340m acquisition of Homebase. </p> <p>Smiggle is one of several brands owned by Just Group, a subsidiary of Premier Investments, run by retail billionaire Solomon Lew. It is the only brand that Just Group has exported to the UK and its success comes at a time when many homegrown retailers, from Mothercare to New Look, Carpetright and House of Fraser are struggling.</p> <p>Cheston, who regularly clocks up 30,000 steps a day patrolling shopping centres and competitors’ stores, says: “We did a massive amount of reconnaissance before we committed to coming here.”</p> <p>Cheston reckoned it would get sales of $A200m (£111m) within five years, a plan expected to involve 200 store openings. It remains on track to hit that sales target, but with 130 stores in the bag and another dozen in the pipeline it may slow the pace of openings after being surprised by the success of its website. “Online blew us away because kids don’t have credit cards right?” says Cheston. </p> <p>The problems faced by other retailers mean there is downward pressure on retail rents. “If we wanted to get to 200 stores the deals in Grimsby or Wolverhampton would be a lot more compelling than a year ago, because of people shuttering stores,” he explains. “But if you are a brand that wants prime sites it’s harder. I don’t want to be the last man with the lights on when everyone else is walking away.”</p> <p>Despite her passion for Smiggle, Bridie O’Brien is not without criticism of the brand. In particular, she has an issue with some of the prices – £18 for pencil cases and £33 for a backpack, for example. “I think that they could bring the prices down,” she wrote. </p> <p>The frenzy around the brand in the early days, which Cheston likens to Beatlemania, has also been blamed for playground squabbles, with some teachers complaining its expensive novelty gear is distracting, leading to classroom bans – including at Bridie’s school. </p> <p>Cheston is undeterred: “I think anything that entices children to want to go to school is a good thing. There is a bigger issue with kids with mobile phones. </p> <p>“If the biggest problem in the world today is a scented pencil case and a pencil that changes colour then the world’s gone mad.”</p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "4762", 
      "wordcount": "841", 
      "firstPublicationDate": "2018-05-18T14:06:25Z", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:00:52Z", 
      "thumbnail": "https://media.guim.co.uk/bc80e9ab23b3f9453bc65cd37d368fd322eafeea/0_2172_5726_3433/500.jpg", 
      "trailText": "Australian retailer with sights on kids’ pocket money has pursued aggressive expansion in the UK", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/smiggle-laughing-all-the-way-to-the-bank-after-uk-expansion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T17:35:22Z", 
    "type": "article", 
    "id": "business/2018/may/18/smiggle-laughing-all-the-way-to-the-bank-after-uk-expansion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/may/18/trade-war-fears-push-oil-back-below-80-business-live", 
    "sectionName": "Business", 
    "webTitle": "Trade war fears push oil back below $80 - business live", 
    "fields": {
      "bodyText": "A dip in the oil price and continuing worries about the US-China trade dispute left the major European markets flagging on the final trading day of the week. But they still managed to make weekly gains, with the exception of Italy - on concerns about the new eurosceptic coalition - and Spain. On Italian politics, Matteo Ramenghi, chief Investment officer at UBS Wealth Management Italy, said: Following weeks of political stalemate, the news on Friday morning that Italy is one step closer to an anti-establishment alliance will certainly have alarmed investors. In particular, markets will be wary of the lack of fiscal discipline outlined in the parties’ policy plan. The final scores showed: The FTSE finished down 9.18 points or 0.12% at 7778.79 Germany’s Dax dipped 0.28% to 13,077.72 France’s Cac closed 0.13% lower at 5614.51 Italy’s FTSE MIB fell 1.48% to 23,449.65 Spain’s Ibex ended down 1.02% at 10,112.4 On Wall Street the Dow Jones Industrial Average is currently up 17 points or 0.07%. As for oil, Brent crude is down 0.37% at $79.01 a barrel. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back on Monday. Pharmaceutical group AstraZeneca has suffered a pay revolt at its annual meeting. Some 35% of shareholders who voted were against approving the remuneration report, as a protest against chief executive Pascal Soriot’s £9.4m pay package. The news came after its first quarter results came in below expectations, partly due to increased generic competition for its anti-cholesterol drug Crestor. Well the FTSE 100 didn’t make it to a new peak. The UK’s leading index has closed the day down 0.12% at 7778.79, but it was a close call. It recovered from a low of 7753 during the day, although it ended down from the high point of 7791. But it was the eighth week of gains, a good recovery from the lows of March. As we head into the close of European trading, markets remain marginally lower. The FTSE 100, which came within a whisker of a new record, is currently down 12 points but is off its worst levels. Fiona Cincotta, senior market analyst at City Index, said: The FTSE edged away from its record closing high, in an uninspiring session ahead of the weekend. It is, however, still firmly on track for another winning week. This is its 8th consecutive winning week as low for longer interest rates, a weaker pound and stronger oil prices have kept the bulls firmly in control. The pound was trading lower versus the dollar once again on Friday, as it heads towards fresh 5-month lows. Whilst a run of soft UK economic data, a dovish Bank of England and growing concerns over the future health of the UK labour market has been weighing on demand for the pound over the past month, the negative sentiment intensified this week by the return of Brexit fears and an ever-stronger US dollar. With the UK economic calendar quiet for the first part of next week, investors will need to wait until Wednesday’s inflation data for any hope of a meaningful change in direction for the battered pound. Connor Campbell, financial analyst at Spreadex, said: Though it came close, the FTSE couldn’t quite hit 7800, or surpass January’s all-time intraday high. To be fair to the index, it would have had to magic momentum out of nothing this Friday to do so. Brent Crude slunk back below $79.50 per barrel as the day went on, ruling that out as a boost; and while cable was down 0.3%, pushing sterling towards a fresh 4 month nadir, it wasn’t substantial enough a loss to reignite the UK index. Of course, the market has not quite closed yet, and a 12 point decline could easily be overturned in the next few minutes. Uncertainty over the US-China trade talks means stock markets are likely to remain nervious, says David Madden, market analyst at CMC Markets UK: There continues to be uncertainty and confusion over how US trade talks with China are going. There was a report that China agreed to cut the trade deficit by $200 billion, but that was denied by the Chinese Foreign Ministry. Things are still up in the air in relation to how the trade negotiations will play out, and dealers are likely to remain cautious until we get clarification. TGI Fridays faced protests outside restaurants in London and Milton Keynes as waiting staff joined in the UK’s first strike over tipping. In February, the casual dining chain, which has 83 outlets, began redistributing 40% of service charge payments paid on credit and debit cards to back-of-house employees, including kitchen staff, in lieu of a wage increase. Waiting staff are angry about the loss of card tips, about which the Unite union claims they were not properly consulted. Kitchen staff are said to be unhappy about being offered a share of tips, rather than a rise in basic pay. Workers say the change is linked to increases in the legal minimum wage, which has forced the restaurant to put up waiters’ pay. Those increases, they say, have gradually eroded the differential with kitchen staff who have historically earned a bigger salary but not had a share of tips. The full story is here: Developments in the tax case involving Ireland and Apple. Reuters reports: Apple has paid €1.5bn ($1.76bn) into an escrow account set up by the Irish government to hold €13bn in disputed taxes, Finance Minister Paschal Donohoe said on Friday. The European Commission ordered Apple in August 2016 to pay the taxes it ruled it had received as illegal state aid, as part of its wider drive against what it says are sweetheart tax deals usually used by smaller states in the bloc to lure multinational companies and their jobs and investment. Both Apple and Dublin are appealing the ruling, saying the iPhone maker’s tax treatment was in line with Irish and European Union law. Last October the Commission said it was taking Dublin to the European Court of Justice over delays in recovering the money that was due to be recovered in January 2017, four months on from the initial ruling in August 2016. The commission has been pressurising Ireland to recover the taxes as soon as possible to allow it to close the EU Court of Justice’s action for missing the deadline. With continuing concerns about the trade talks between the US and China, along with oil prices coming off their peak and some profit taking in technology companies, Wall Street is off to an uncertain start. The Dow Jones Industrial Average has added 38 points or 0.16% but the S&amp;P 500 is down 0.15% and the Nasdaq Composite has lost 0.11%. The FTSE 100 came within a whisker of a new all time high earlier in the day, touching 7791.41 (the record is 7792.56 set on 12 January). But following that failed attempt to reach a new peak, the UK’s leading index is now down 0.36% at 7759. Mike van Dulken, head of research at Accendo Markets, said: The FTSE100 is slightly offside today, but still positive for the week... Small losses are in spite of what is normally helpful sterling weakness (EU customs backstop agreed, Bank of England scared off from rate hike), exacerbated by additional dollar strength (US 10 year bond yields above 3%, Fed hiking) that is causing oil to pause and putting pressure on metals and miners. Blame can also be pinned on disappointing results for heavyweight AstraZeneca and some profit taking in certain names following strong rallies, perhaps fuelled by geopolitical rumblings (North Korea, US, Italy) although not enough to cause panic. Meanwhile Brent is at $79.66 a barrel, having breached the $80 level on Thursday on concerns of supply disruption following Donald Trump pulling out of the nuclear deal with Iran. Italy’s main stock market is down sharply while government borrowing costs have hit seven-month highs after the newly-formed coalition vowed to ramp up spending. The deal between the League and the 5-Star Movement puts Italy on a potential collision course with the EU and risks a further increase in debt, and that is making investors nervous. Italy’s FTSE MIB index is down 1.4% 23,460, while the yield on benchmark 10-year government bonds rose 10 basis points to 2.22%. BP chief executive Bob Dudley expects a flood of US shale and an increased supply from OPEC to weigh on oil prices, which hit $80 a barrel on Thursday for the first time since 2014. Dudley told Reuters that BP is factoring in a price of $50-$65 a barrel: Clearly the withdrawal of the United States from the Iran nuclear deal has brought a lot of uncertainty to the market. He suggested that a $50-$65 range would reflect a reasonable price, neither too high nor too low: Two years ago, when the price was $27, it was great for global growth, the engines of consuming economies. But it was terrible for producing countries and that led to producing countries not being able to purchase things as well. That was not a healthy price. I think when you get above $80, that’s not a healthy price either. He must really like the job.. Mothercare boss Mark Newton-Jones returns to work just over a month after being ousted, but with a £138,000 (22%) pay cut and a new job-share partner in David Wood. At least his shares are worth a bit more now after a 27% rise in the past couple of days since the struggling baby goods chain announced a restructuring and a new financing deal. Sainsbury’s is stuffing its shelves in preparation for a bumper Saturday featuring a royal wedding, the FA Cup final, and some sunshine. Britain’s second biggest supermarket expects to sell (on Saturday): 95,000 bottles of prosecco and champagne 645,000 punnets of strawberries 6,000 Taste the Difference lemon cakes And as Chelsea take on Manchester United in the FA Cup Final, Sainsbury’s is predicting a 50% increase in beer and cider sales, a 30% rise in chicken wings, and a 20% increase in crisps sales (compared with a typical week). The bunting is up, the picnics are packed, and Marks &amp; Spencer has come up with a new way to capitalise on celebrate the royal wedding. For one weekend only, Marks &amp; Spencer’s store in the centre of Windsor has been renamed Markle &amp; Sparkle. Here is a snap of the town crier joining in the festivities with Percy &amp; Penny Pig a day before Prince Harry and Meghan Markle marry at Windsor Castle: Carpetright shares have risen 9.8% to 36.5p a share after the troubled floorings firm announced plans to raise £60m by issuing new shares. It comes at a tough time for the retailer, which is closing 92 stores and has warned full-year losses will be double those previously expected. The shares will be priced at 28p a share, representing a 15.8% discount to Thursday’s closing price of 33.25p. Analyst David Madden from CMC Markets, says the share issue could be a positive step for Carpetright: The funds will be used to pay down unsecured loans and implement a revised business plan. Carpetright has been struggling for years, but if the share issue is successful this could be its first step in the road to recovery. Low-paid work has fallen to the lowest level since the early 1980s according to the Resolution Foundation. In a report published overnight, the think tank said the share of employees who are officially classified as low paid – earning less than around £8.50 an hour – has fallen to 18%, the lowest since 1982. Conor D’Arcy, senior policy analyst, said policymakers should not become complacent: The national living wage was the bold policy we needed to kick start a low-pay revolution, and it has seen low pay fall to its lowest levels since the early 1980s. But now is not the time for complacency. A higher minimum wage cannot solve all our low-pay challenges. Workers today too often find themselves stuck on the shop floor with no chance to move up the ladder. Many are employed by one of a handful of big-hiring but low-paying firms in an industry or local area with few other options available. Women remain far more likely to be trapped in low pay than men. Read our full story here: The pound is under pressure this morning as uncertainty persists about whether the UK will stay in the customs union after Brexit. Prime minister Theresa May said on Thursday that Britain will leave, but there is also speculation that Britain might remain within the union for a period of time beyond the transitional arrangement. Markets do not like uncertainty... The pound is down 0.2% against the dollar at $1.3481. It is down 0.1% against the euro at €1.1443. AstraZeneca’s annual shareholder meeting this afternoon could be a tricky one for chief executive Pascal Soriot, who is facing an investor revolt over his £9.4m pay package. Sarah Wilson, chief executive of the shareholder advisory group Minerva, told the BBC’s Today programme: There are plenty of aspects of AstraZeneca’s pay that are definitely cause for concern for many shareholders. There’s very poor disclosure about the targets and also we’re not seeing that the chief executive and the executives are actually building up any real share ownership. It’s a very complex scheme and it is interesting because the City has been asking for simplification ... you end up with some extraordinary numbers at the end of it that don’t seem to stack up for people. AstraZeneca is the biggest FTSE faller this morning after the drugs giant reported a weaker-than-expected first-quarter. Shares are down 2.7% after the company blamed generic competition to its cholesterol fighting drug, Crestor, and high costs. The biggest fallers: Charlotte Hogg said she the events of last year have changed her leadership style: I think it also has made me a different kind of leader in the organisation I’m in today. I hope it makes me a more positive one actually, because when something bad happens and you bounce back you see the possibilities in life and that’s a wonderful place to be. The other thing is whenever I see someone going through a rough time, I try to reach out. I hoped I did it before, but I’m pretty certain I’d do it every time now. One wonders whether Hogg reached out to her former colleague, Ben Broadbent, a deputy governor of the Bank who was heavily criticised this week for saying the economy was in a “menopausal” phase, past its productive peak: Charlotte Hogg has spoken about the lessons she learned after the “mistake” that ended her career at the Bank of England last year. Hogg resigned as deputy governor just two weeks into the role after MPs concluded she was not up to the job because of her failure to disclose that her brother works for Barclays, which is regulated by the Bank and was a potential conflict of interest. More than a year on, Hogg - who is now the chief executive of Visa Europe - has told the BBC it was a tough time. I wouldn’t wish it on anybody, but there are many worse things that happen to us in life . When something very difficult happens and you are enormously well supported by your colleagues who are wonderful and also by your friends, that enables you to bounce back. I think I’ve said everything I needed to when I resigned but I apologise for the mistake I made and I apologised to my colleagues and you know, we all moved on. I owned up to having made a mistake and I set the bar for what I thought the consequences of that should be. Can the FTSE push through the 7,800 mark for the first time today? Connor Campbell, analyst at Spreadex, says that while the FTSE is in “pause” mode as oil dips back below $80, the day is young: Having hit an all-time closing high on Thursday, the FTSE paused after the bell on Friday, so far content just to linger in the record peak arena. With brent crude dipping back below $80 per barrel, helping nudge BP and Shell into the red, the FTSE had little reason to ascend to fresh heights. There’s still a long way to do until the day is over, however, and given that all it needs is 15 or so points to hit 7,800, the chances of the index finally breaking through that landmark level are still pretty good. Strong oil prices helped to push the FTSE 100 to a record high close on Thursday of 7,787.97. Investors are more cautious this morning, following falls on Wall Street. Here are the scores so far: FTSE 100: -0.1% at 7,777 Germany’s DAX: -0.01% at 13,113 France’s CAC: -0.3% at 5,608 Italy’s FTSE MIB: -0.3% at 23,742 Spain’s IBEX: -0.3% at 10,186 Europe’s STOXX 600: -0.2% at 395 Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Brent crude is trading at $79.52 this morning, after rising above $80 for the first time since 2014 on Thursday. Concerns about falling oil exports from Iran, which have driven the price higher over recent days, gave way to renewed fears about a trade war between the US and China after comments from President Trump. Trump appeared to suggest that prospects of an agreement between the two countries was limited, as China had be “very spoiled” on trade with the US, which had been “ripped off” for years by China and the US “just can’t do that anymore”. However, Jasper Lawler at London Capital Group believes the recent rise in oil prices could regain momentum: The rally in oil has been relentless over the past two weeks, surging over 10%, before striking $80 per barrel; a 260% rally from its nadir back in 2016. With supply shortages from crisis hit Venezuela only likely to worsen, Iran sanctions just kicking in and US oil supplies drastically lower, this rally has potential to go higher. We will be bringing you more on this and all the main financial news throughout the day.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as oil dips back below $80 </p><ul><li>Pound falls amid customs union confusion</li><li><a href=\"https://www.theguardian.com/money/2018/may/18/number-of-low-paid-uk-workers-falls-to-lowest-level-in-decades\">Low paid work in UK lowest since 1982</a></li><li>AstraZeneca boss faces prospect of pay revolt</li><li>Former BoE deputy governor Hogg says she learned from her mistake</li></ul>", 
      "byline": "Angela Monaghan (until 2.15) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Trade war fears push oil back below $80, FTSE 100 closes lower a day after record - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8jftx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"748026d1ca9f4f3e1686e9f718ba048ea647ad04\"> <img src=\"https://media.guim.co.uk/748026d1ca9f4f3e1686e9f718ba048ea647ad04/0_125_6100_3661/1000.jpg\" alt=\"Shanghai yangshan deepwater container cargo terminal in China. Renewed fears of a US-China trade war pushed oil back below $80 on Friday \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shanghai yangshan deepwater container cargo terminal in China. Renewed fears of a US-China trade war pushed oil back below $80 on Friday <br></span> <span class=\"element-image__credit\">Photograph: ake1150sb/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/748026d1ca9f4f3e1686e9f718ba048ea647ad04/0_125_6100_3661/500.jpg", 
      "body": "<div id=\"block-5afef953e4b0a1f83476ecde\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T17:02:28.934Z\">6.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European shares end lower</h2>  <div class=\"block-elements\">  <p>A dip in the oil price and continuing worries about the US-China trade dispute left the major European markets flagging on the final trading day of the week.</p> <p>But they still managed to make weekly gains, with the exception of Italy - on concerns about the new eurosceptic coalition - and Spain. On Italian politics, Matteo Ramenghi, chief Investment officer at UBS Wealth Management Italy, said:</p> <blockquote class=\"quoted\"> <p>Following weeks of political stalemate, the news on Friday morning that Italy is one step closer to an anti-establishment alliance will certainly have alarmed investors. In particular, markets will be wary of the lack of fiscal discipline outlined in the parties’ policy plan. </p> </blockquote> <p> The final scores showed:</p> <ul> <li><strong>The FTSE finished down 9.18 points or 0.12% at 7778.79</strong></li> <li><strong>Germany’s Dax dipped 0.28% to 13,077.72</strong></li> <li><strong>France’s Cac closed 0.13% lower at 5614.51</strong></li> <li><strong>Italy’s FTSE MIB fell 1.48% to 23,449.65</strong></li> <li><strong>Spain’s Ibex ended down 1.02% at 10,112.4</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently up 17 points or 0.07%.</p> <p>As for oil, Brent crude is down 0.37% at $79.01 a barrel.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back on Monday.</em></p> </div>   </div> <div id=\"block-5aff0035e4b0a1f83476ed55\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T16:35:53.540Z\">5.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">AstraZeneca suffers pay revolt at annual meeting</h2>  <div class=\"block-elements\">  <p>Pharmaceutical group AstraZeneca has suffered a pay revolt at its annual meeting.</p> <p>Some 35% of shareholders who voted were against approving the remuneration report, as a protest against chief executive Pascal Soriot’s £9.4m pay package.</p> <p>The news came after its first quarter results came in below expectations, partly due to increased generic competition for its anti-cholesterol drug Crestor.</p> </div>   </div> <div id=\"block-5afef2d3e4b05aef3eee6662\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T15:38:08.373Z\">4.38pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE 100 closes lower</h2>  <div class=\"block-elements\">  <p>Well the FTSE 100 didn’t make it to a new peak.</p> <p>The UK’s leading index has closed the day down 0.12% at 7778.79, but it was a close call. It recovered from a low of 7753 during the day, although it ended down from the high point of 7791.</p> <p>But it was the eighth week of gains, a good recovery from the lows of March.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-18T15:38:45.974Z\">at 4.38pm BST</time></p>  </div> <div id=\"block-5afeef0ee4b0738b88743c87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T15:22:54.536Z\">4.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As we head into the close of European trading, markets remain marginally lower.</p> <p>The FTSE 100, which came within a whisker of a new record, is currently down 12 points but is off its worst levels. Fiona Cincotta, senior market analyst at City Index, said: </p> <blockquote class=\"quoted\"> <p>The FTSE edged away from its record closing high, in an uninspiring session ahead of the weekend. It is, however, still firmly on track for another winning week. This is its 8<sup>th</sup> consecutive winning week as low for longer interest rates, a weaker pound and stronger oil prices have kept the bulls firmly in control.</p> <p>The pound was trading lower versus the dollar once again on Friday, as it heads towards fresh 5-month lows. Whilst a run of soft UK economic data, a dovish Bank of England and growing concerns over the future health of the UK labour market has been weighing on demand for the pound over the past month, the negative sentiment intensified this week by the return of Brexit fears and an ever-stronger US dollar. With the UK economic calendar quiet for the first part of next week, investors will need to wait until Wednesday’s inflation data for any hope of a meaningful change in direction for the battered pound.</p> </blockquote> <p>Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>Though it came close, the FTSE couldn’t quite hit 7800, or surpass January’s all-time intraday high. To be fair to the index, it would have had to magic momentum out of nothing this Friday to do so. Brent Crude slunk back below $79.50 per barrel as the day went on, ruling that out as a boost; and while cable was down 0.3%, pushing sterling towards a fresh 4 month nadir, it wasn’t substantial enough a loss to reignite the UK index. </p> </blockquote> <p>Of course, the market has not quite closed yet, and a 12 point decline could easily be overturned in the next few minutes.</p> </div>   </div> <div id=\"block-5afee913e4b0738b88743c24\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T14:55:29.791Z\">3.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Uncertainty over the US-China trade talks means stock markets are likely to remain nervious, says David Madden, market analyst at CMC Markets UK:</p> <blockquote class=\"quoted\"> <p>There continues to be uncertainty and confusion over how US trade talks with China are going. There was a report that China agreed to cut the trade deficit by $200 billion, but that was denied by the Chinese Foreign Ministry. Things are still up in the air in relation to how the trade negotiations will play out, and dealers are likely to remain cautious until we get clarification.</p> </blockquote> </div>   </div> <div id=\"block-5afee711e4b0a1f83476ebbf\" class=\"block is-key-event\" data-block-contributor=\"profile/sarahbutler\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T14:46:56.566Z\">3.46pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TGI Fridays staff strike over tipping</h2>  <div class=\"block-elements\">  <p>TGI Fridays faced protests outside restaurants in London and Milton Keynes as waiting staff joined in the UK’s first strike over tipping.</p> <p>In February, the casual dining chain, which has 83 outlets, began redistributing 40% of service charge payments paid on credit and debit cards to back-of-house employees, including kitchen staff, in lieu of a wage increase.</p> <p><a href=\"https://www.theguardian.com/uk-news/2018/feb/11/tgi-fridays-share-tips-waiters-kitchen-staff\">Waiting staff are angry about the loss of card tips</a>, about which the Unite union claims they were not properly consulted. Kitchen staff are said to be unhappy about being offered a share of tips, rather than a rise in basic pay.</p> <p>Workers say the change is linked to increases in the legal minimum wage, which has forced the restaurant to put up waiters’ pay. Those increases, they say, have gradually eroded the differential with kitchen staff who have historically earned a bigger salary but not had a share of tips.</p> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2018/may/18/tgi-fridays-staff-go-on-strike-in-uk-in-dispute-over-tipping\">TGI Fridays staff go on strike in UK in dispute over tipping</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-18T14:48:27.743Z\">at 3.48pm BST</time></p>  </div> <div id=\"block-5afee0f6e4b0738b88743b85\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T14:22:19.718Z\">3.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Developments in the tax case involving Ireland and Apple. Reuters reports:</p> <blockquote> <p>Apple has paid €1.5bn ($1.76bn) into an escrow account set up by the Irish government to hold €13bn in disputed taxes, Finance Minister Paschal Donohoe said on Friday.</p> <p>The European Commission ordered Apple in August 2016 to pay the taxes it ruled it had received as illegal state aid, as part of its wider drive against what it says are sweetheart tax deals usually used by smaller states in the bloc to lure multinational companies and their jobs and investment.</p> <p>Both Apple and Dublin are appealing the ruling, saying the iPhone maker’s tax treatment was in line with Irish and European Union law.</p> <p>Last October the Commission said it was taking Dublin to the European Court of Justice over delays in recovering the money that was due to be recovered in January 2017, four months on from the initial ruling in August 2016.</p> <p>The commission has been pressurising Ireland to recover the taxes as soon as possible to allow it to close the EU Court of Justice’s action for missing the deadline.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"f7255fb86e59e9abc21db47cdc477e4928517f61\"> <img src=\"https://media.guim.co.uk/f7255fb86e59e9abc21db47cdc477e4928517f61/0_6_3000_1800/1000.jpg\" alt=\"The Apple campus in Cork, southern Ireland.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Apple campus in Cork, southern Ireland.</span> <span class=\"element-image__credit\">Photograph: Paul Faith/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-5afed78be4b0738b88743aed\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T13:49:54.741Z\">2.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street mixed at start of trading</h2>  <div class=\"block-elements\">  <p>With continuing concerns about the trade talks between the US and China, along with oil prices coming off their peak and some profit taking in technology companies, Wall Street is off to an uncertain start.</p> <p>The Dow Jones Industrial Average has added 38 points or 0.16% but the S&amp;P 500 is down 0.15% and the Nasdaq Composite has lost 0.11%.</p> </div>   </div> <div id=\"block-5afed0efe4b05aef3eee645a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T13:17:47.740Z\">2.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE 100 came within a whisker of a new all time high earlier in the day, touching 7791.41 (the record is 7792.56 set on 12 January).</p> <p>But following that failed attempt to reach a new peak, the UK’s leading index is now down 0.36% at 7759. Mike van Dulken, head of research at Accendo Markets, said:</p> <blockquote class=\"quoted\"> <p>The FTSE100 is slightly offside today,<strong> </strong>but still positive for the week... Small losses are in spite of what is normally helpful sterling weakness (EU customs backstop agreed, Bank of England scared off from rate hike), exacerbated by additional dollar strength (US 10 year bond yields above 3%, Fed hiking) that is causing oil to pause and putting pressure on metals and miners.</p> <p>Blame can also be pinned on disappointing results for heavyweight AstraZeneca and some profit taking in certain names following strong rallies, perhaps fuelled by geopolitical rumblings (North Korea, US, Italy) although not enough to cause panic.</p> </blockquote> <p>Meanwhile Brent is at $79.66 a barrel, having breached the $80 level on Thursday on concerns of supply disruption following Donald Trump pulling out of the nuclear deal with Iran.</p> </div>   </div> <div id=\"block-5afeca67e4b0a1f83476ea0f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T13:09:14.890Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian markets fall after populist coalition pledges spending binge</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"057c6f32fa09d76ebefdda6292405c2eb8ab4708\"> <img src=\"https://media.guim.co.uk/057c6f32fa09d76ebefdda6292405c2eb8ab4708/0_0_5096_3395/1000.jpg\" alt=\"Flag of Italy, full frame\" width=\"1000\" height=\"666\" class=\"gu-image\" /> </figure>  <p>Italy’s main stock market is down sharply while government borrowing costs have hit seven-month highs after the newly-formed coalition vowed to ramp up spending.</p> <p>The deal between the League and the 5-Star Movement puts Italy on a potential collision course with the EU and risks a further increase in debt, and that is making investors nervous.</p> <p>Italy’s FTSE MIB index is down 1.4% 23,460, while the yield on benchmark 10-year government bonds rose 10 basis points to 2.22%.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/may/17/populists-rise-to-power-in-italy-sets-perilous-precedent-for-eu\">Populists’ rise to power in Italy sets perilous precedent for EU | Jon Henley</a> </p> </aside> </div>   </div> <div id=\"block-5afec1d7e4b0a1f83476e9aa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T12:39:55.864Z\">1.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BP boss expects oil price to fall to $50-$65 a barrel</h2>  <div class=\"block-elements\">  <p>BP chief executive Bob Dudley expects a flood of US shale and an increased supply from OPEC to weigh on oil prices, which hit $80 a barrel on Thursday for the first time since 2014.</p> <p><strong>Dudley told Reuters that BP is factoring in a price of $50-$65 a barrel:</strong></p> <blockquote class=\"quoted\"> <p>Clearly the withdrawal of the United States from the Iran nuclear deal has brought a lot of uncertainty to the market.<br></p> </blockquote> <p><strong>He suggested that a $50-$65 range would reflect a reasonable price, neither too high nor too low:</strong></p> <blockquote class=\"quoted\"> <p> Two years ago, when the price was $27, it was great for global growth, the engines of consuming economies. </p> <p>But it was terrible for producing countries and that led to producing countries not being able to purchase things as well. That was not a healthy price.<br></p> <p>I think when you get above $80, that’s not a healthy price either.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-18T12:45:00.128Z\">at 1.45pm BST</time></p>  </div> <div id=\"block-5afebf68e4b0a1f83476e98e\" class=\"block is-key-event\" data-block-contributor=\"profile/sarahbutler\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T11:59:15.879Z\">12.59pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Reinstated Mothercare boss takes a pay cut</h2>  <div class=\"block-elements\">  <p>He must really like the job.. Mothercare boss Mark Newton-Jones returns to work just over a month after being ousted, but with a £138,000 (22%) pay cut and a new job-share partner in David Wood.</p> <p>At least his shares are worth a bit more now after a 27% rise in the past couple of days since the struggling baby goods chain announced a restructuring and a new financing deal.</p> </div>   </div> <div id=\"block-5afebb38e4b05aef3eee6355\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T11:53:46.761Z\">12.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sainsbury’s is stuffing its shelves in preparation for a bumper Saturday featuring a royal wedding, the FA Cup final, and some sunshine.</p> <p>Britain’s second biggest supermarket expects to sell (on Saturday):</p> <ul> <li><strong>95,000 bottles of prosecco and champagne</strong></li> </ul> <ul> <li><strong>645,000 punnets of strawberries</strong></li> </ul> <ul> <li><strong>6,000 Taste the Difference lemon cakes</strong></li> </ul> <p>And as Chelsea take on Manchester United in the FA Cup Final, Sainsbury’s is predicting a 50% increase in beer and cider sales, a 30% rise in chicken wings, and a 20% increase in crisps sales (compared with a typical week).</p> </div>   </div> <div id=\"block-5afeb2a4e4b0738b88743916\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T11:24:26.437Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">M&amp;S rebrands as Markle &amp; Sparkle (for one weekend only)</h2>  <div class=\"block-elements\">  <p>The bunting is up, the picnics are packed, and Marks &amp; Spencer has come up with a new way to <strike> capitalise on </strike> celebrate the royal wedding.</p> <p>For one weekend only, Marks &amp; Spencer’s store in the centre of Windsor has been renamed Markle &amp; Sparkle.</p> <p>Here is a snap of the town crier joining in the festivities with Percy &amp; Penny Pig a day before Prince Harry and Meghan Markle marry at Windsor Castle:</p>  <figure class=\"element element-image\" data-media-id=\"8696afcf18db8e59e2d593b9d2479956e7af59dc\"> <img src=\"https://media.guim.co.uk/8696afcf18db8e59e2d593b9d2479956e7af59dc/0_0_4174_2982/1000.jpg\" alt=\"M&amp;S Windsor, Berkshire 18 May 2018M&amp;S raises a glass to Harry &amp; Meghan with Royal ‘Markle &amp; Sparkle’ Rebrand\" width=\"1000\" height=\"714\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5afeaae5e4b0a1f83476e855\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T10:53:51.768Z\">11.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carpetright up 9.8% after announcing £60m share issue</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"70796dd17e5e96f4dec46f26c4bb9f2c02296897\"> <img src=\"https://media.guim.co.uk/70796dd17e5e96f4dec46f26c4bb9f2c02296897/0_133_4000_2400/1000.jpg\" alt=\"Inside A CarpetRight Plc Store As Retailer Leads U.K. Stock GainsA sales representative arranges a display of carpet rolls at a Carpetright Plc store in Guildford, U.K., on Monday, Feb. 13, 2017. Carpetright Plc shares were up 43 percent in the first 34 days of 2017, putting them just above Kaz Minerals Plc and Gulf Marine Services Plc at the top of the FTSE All-Share Index rankings. Photographer: Jason Alden/Bloomberg via Getty Images\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Carpetright shares have risen 9.8% to 36.5p a share after the troubled floorings firm announced plans to raise £60m by issuing new shares.</strong></p> <p>It comes at a tough time for the retailer, which is closing 92 stores and has warned full-year losses will be double those previously expected.</p> <p>The shares will be priced at 28p a share, representing a 15.8% discount to Thursday’s closing price of 33.25p.</p> <p>Analyst <strong>David Madden</strong> from CMC Markets, says the share issue could be a positive step for Carpetright:</p> <blockquote class=\"quoted\"> <p>The funds will be used to pay down unsecured loans and implement a revised business plan.<strong> </strong></p> <p>Carpetright has been struggling for years, but if the share issue is successful this could be its first step in the road to recovery. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-18T10:55:23.133Z\">at 11.55am BST</time></p>  </div> <div id=\"block-5afea567e4b0a1f83476e814\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T10:12:37.863Z\">11.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Number of low paid workers falls in UK</h2>  <div class=\"block-elements\">  <p><strong>Low-paid work has fallen to the lowest level since the early 1980s according to the Resolution Foundation.</strong></p> <p>In a report published overnight, the think tank said the share of employees who are officially classified as low paid – earning less than around £8.50 an hour – has fallen to 18%, the lowest since 1982.</p> <p><strong>Conor D’Arcy, senior policy analyst, said policymakers should not become complacent:</strong></p> <blockquote class=\"quoted\"> <p>The national living wage was the bold policy we needed to kick start a low-pay revolution, and it has seen low pay fall to its lowest levels since the early 1980s. But now is not the time for complacency. A higher minimum wage cannot solve all our low-pay challenges.</p> <p>Workers today too often find themselves stuck on the shop floor with no chance to move up the ladder. Many are employed by one of a handful of big-hiring but low-paying firms in an industry or local area with few other options available. Women remain far more likely to be trapped in low pay than men.</p> </blockquote> <p>Read our full story here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/may/18/number-of-low-paid-uk-workers-falls-to-lowest-level-in-decades\">Number of low-paid UK workers falls to lowest level in decades</a> </p> </aside> </div>   </div> <div id=\"block-5afe9bf3e4b0738b887437f8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T09:58:54.130Z\">10.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound dips amid customs union confusion</h2>  <div class=\"block-elements\">  <p><strong>The pound is under pressure this morning as uncertainty persists about whether the UK will stay in the customs union after Brexit.</strong></p> <p>Prime minister Theresa May said on Thursday that Britain will leave, but there is also speculation that Britain might remain within the union for a period of time beyond the transitional arrangement.</p> <p>Markets do not like uncertainty...</p> <p>The pound is down 0.2% against the dollar at $1.3481. It is down 0.1% against the euro at €1.1443.</p> </div>   </div> <div id=\"block-5afe9505e4b0a1f83476e78e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T09:22:26.446Z\">10.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">AstraZeneca boss faces pay revolt</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"7ea391d628e0b5f9d237987bf6ee6f0e52c49b7f\"> <img src=\"https://media.guim.co.uk/7ea391d628e0b5f9d237987bf6ee6f0e52c49b7f/0_84_2749_1649/1000.jpg\" alt=\"Pascal Soriot leaves after appearing at a commons science committee hearing at Portcullis House in London May 14, 2014. Pfizer said it would ringfence the development of important drugs if it acquired AstraZeneca, rejecting a charge from the British company that a takeover would disrupt important research and put lives at risk. REUTERS/Luke MacGregor (BRITAIN - Tags: BUSINESS POLITICS EMPLOYMENT)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pascal Soriot</span> </figcaption> </figure>  <p><strong>AstraZeneca’s annual shareholder meeting this afternoon could be a tricky one for chief executive Pascal Soriot, who is facing an investor revolt over his £9.4m pay package.</strong></p> <p>Sarah Wilson, chief executive of the shareholder advisory group Minerva, told the BBC’s Today programme:</p> <blockquote class=\"quoted\"> <p>There are plenty of aspects of AstraZeneca’s pay that are definitely cause for concern for many shareholders.</p> <p>There’s very poor disclosure about the targets and also we’re not seeing that the chief executive and the executives are actually building up any real share ownership.</p> <p>It’s a very complex scheme and it is interesting because the City has been asking for simplification ... you end up with some extraordinary numbers at the end of it that don’t seem to stack up for people.</p> </blockquote> </div>   </div> <div id=\"block-5afe919de4b0738b88743797\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T08:55:31.526Z\">9.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">AstraZeneca leads FTSE lower</h2>  <div class=\"block-elements\">  <p>AstraZeneca is the biggest FTSE faller this morning after the drugs giant reported a weaker-than-expected first-quarter.</p> <p>Shares are down 2.7% after the company blamed generic competition to its cholesterol fighting drug, Crestor, and high costs.</p> <p>The biggest fallers:</p>  <figure class=\"element element-image\" data-media-id=\"9e4ca6691f55cc24301baec876d8770552102867\"> <img src=\"https://media.guim.co.uk/9e4ca6691f55cc24301baec876d8770552102867/0_0_639_332/500.jpg\" alt=\"shares friday\" width=\"500\" height=\"260\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-18T08:55:58.030Z\">at 9.55am BST</time></p>  </div> <div id=\"block-5afe8cc4e4b0738b8874377a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T08:33:05.800Z\">9.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Charlotte Hogg said she the <a href=\"https://www.theguardian.com/politics/2017/mar/14/mps-question-charlotte-hoggs-suitability-for-bank-of-england-role\">events of last year</a> have changed her leadership style:</p> <blockquote class=\"quoted\"> <p>I think it also has made me a different kind of leader in the organisation I’m in today.</p> <p>I hope it makes me a more positive one actually, because when something bad happens and you bounce back you see the possibilities in life and that’s a wonderful place to be.</p> <p>The other thing is whenever I see someone going through a rough time, I try to reach out.</p> <p>I hoped I did it before, but I’m pretty certain I’d do it every time now.</p> </blockquote> <p>One wonders whether Hogg reached out to her former colleague, <strong>Ben Broadbent</strong>, a deputy governor of the Bank who was heavily criticised this week for saying the economy was in a “menopausal” phase, past its productive peak:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/16/deputy-bank-governor-under-fire-for-menopausal-economy-comment\">Deputy Bank governor apologises for 'menopausal economy' comment</a> </p> </aside> </div>   </div> <div id=\"block-5afe85c8e4b0a1f83476e72b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T08:18:25.649Z\">9.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Former Bank deputy Charlotte Hogg apologises (again)</h2>  <div class=\"block-elements\">  <p><strong>Charlotte Hogg has spoken about the lessons she learned after the “mistake” that ended her career at the Bank of England last year.</strong></p> <p>Hogg resigned as deputy governor just two weeks into the role after MPs concluded she was not up to the job because of her failure to disclose that her brother works for Barclays, which is regulated by the Bank and was a potential conflict of interest.</p> <p>More than a year on, Hogg - who is now the chief executive of Visa Europe - has told the BBC it was a tough time.</p> <blockquote class=\"quoted\"> <p>I wouldn’t wish it on anybody, but there are many worse things that happen to us in life .</p> <p>When something very difficult happens and you are enormously well supported by your colleagues who are wonderful and also by your friends, that enables you to bounce back.</p> <p>I think I’ve said everything I needed to when I resigned but I apologise for the mistake I made and I apologised to my colleagues and you know, we all moved on.</p> <p>I owned up to having made a mistake and I set the bar for what I thought the consequences of that should be.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bbckamal/status/997380327030116352\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">“I owned up to having made a mistake.” Ex Bank of England deputy governor Charlotte Hogg talks for the first time about how her resignation changed her. Full interview here <a href=\"https://t.co/OMzepUcfqH\">https://t.co/OMzepUcfqH</a> <a href=\"https://twitter.com/BBCNews?ref_src=twsrc%5Etfw\">@BBCNews</a></p>&mdash; Kamal Ahmed (@bbckamal) <a href=\"https://twitter.com/bbckamal/status/997380327030116352?ref_src=twsrc%5Etfw\">May 18, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-18T10:18:31.165Z\">at 11.18am BST</time></p>  </div> <div id=\"block-5afe8291e4b0738b88743738\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T07:47:22.711Z\">8.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Can the FTSE push through the 7,800 mark for the first time today?</strong></p> <p><strong>Connor Campbell,</strong> analyst at <strong>Spreadex, </strong>says that while the FTSE is in “pause” mode as oil dips back below $80, the day is young:</p> <blockquote class=\"quoted\"> <p>Having hit an all-time closing high on Thursday, the FTSE paused after the bell on Friday, so far content just to linger in the record peak arena.</p> <p>With brent crude dipping back below $80 per barrel, helping nudge BP and Shell into the red, the FTSE had little reason to ascend to fresh heights. </p> <p>There’s still a long way to do until the day is over, however, and given that all it needs is 15 or so points to hit 7,800, the chances of the index finally breaking through that landmark level are still pretty good. </p> </blockquote> </div>   </div> <div id=\"block-5afe7bf7e4b0738b88743726\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T07:36:12.059Z\">8.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets dip in early trading</h2>  <div class=\"block-elements\">  <p><strong>Strong oil prices helped to push the FTSE 100 to a record high close on Thursday of 7,787.97.</strong></p> <p>Investors are more cautious this morning, following falls on Wall Street.</p> <p>Here are the scores so far:</p> <ul> <li><strong>FTSE 100: -0.1% at 7,777</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.01% at 13,113</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.3% at 5,608</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.3% at 23,742</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.3% at 10,186</strong></li> </ul> <ul> <li><strong>Europe’s STOXX 600: -0.2% at 395</strong></li> </ul> </div>   </div> <div id=\"block-5afe6a35e4b0738b887436b2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-18T06:58:38.741Z\">7.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Oil dips back below $80</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Brent crude is trading at $79.52 this morning, after rising above $80 for the first time since 2014 on Thursday.</p> <p>Concerns about falling oil exports from Iran, which have driven the price higher over recent days, gave way to renewed fears about a trade war between the US and China after comments from President Trump.</p> <p>Trump appeared to suggest that prospects of an agreement between the two countries was limited, as China had be “very spoiled” on trade with the US, which had been “ripped off” for years by China and the US “just can’t do that anymore”.</p> <p>However, <strong>Jasper Lawler at London Capital Group</strong> believes the recent rise in oil prices could regain momentum:</p> <blockquote class=\"quoted\"> <p>The rally in oil has been relentless over the past two weeks, surging over 10%, before striking $80 per barrel; a 260% rally from its nadir back in 2016. </p> <p>With supply shortages from crisis hit Venezuela only likely to worsen, Iran sanctions just kicking in and US oil supplies drastically lower, this rally has potential to go higher. </p> </blockquote> <p><em>We will be bringing you more on this and all the main financial news throughout the day.</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/997227223638790144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Talking trade with the Vice Premier of the People’s Republic of China, Liu He. <a href=\"https://t.co/9T7Iq6F3Xe\">pic.twitter.com/9T7Iq6F3Xe</a></p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/997227223638790144?ref_src=twsrc%5Etfw\">May 17, 2018</a></blockquote>  </figure> </div>   </div>", 
      "charCount": "17480", 
      "firstPublicationDate": "2018-05-18T06:58:43Z", 
      "wordcount": "3159", 
      "lang": "en", 
      "lastModified": "2018-05-18T17:05:35Z", 
      "trailText": "All the day’s economic and financial news, as oil dips back below $80 ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-21T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/may/18/trade-war-fears-push-oil-back-below-80-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T17:02:28Z", 
    "type": "liveblog", 
    "id": "business/live/2018/may/18/trade-war-fears-push-oil-back-below-80-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/royal-free-secretly-planning-to-develop-100-year-old-hospital-into-luxury-flats", 
    "sectionName": "Business", 
    "webTitle": "NHS privately planning to develop Royal Free nurses' home into luxury flats", 
    "fields": {
      "bodyText": "The NHS is privately marketing a 100-year-old hospital building that provides affordable housing for 52 nurses and other key workers to property developers to create a One Hyde Park-style complex of luxury flats overlooking Hampstead Heath. The Royal Free hospital is promoting Queen Mary’s House – a gift from the Lever Brothers co-founder Lord Leverhulme 97 years ago – as “Hampstead Gardens … a rare opportunity to create one of the most desirable new-build schemes in London”. A password-restricted website set up by the Royal Free London NHS foundation trust describes the 1.6 acre site as “the last major development site in Hampstead with an unrivalled position between the heath and Hampstead Village”. The hospital’s Hampstead-Gardens.com website shows architect’s plans to convert the site into 162 luxury flats in four five-storey blocks with underground car parks. Local agents said the three-bedroom penthouse flats could sell for up to £10m each. They put the total sale value of the scheme at about £280m. The website, created with the high-end estate agent consultancy Knight Frank and the architects Ryder Architecture, tells potential builders they do not need to worry about affordable housing lowering the tone of the development as the legally required affordable units can be housed in a separate development on the main hospital site. The building, which was dedicated by Queen Mary in 1921 and rededicated by the Prince of Wales in 1992, houses 52 nurses, teachers and other key workers paying affordable rents of £551.09 a month for single rooms with shared kitchens and bathrooms. The residents have been told they may have to vacate the premises by July 2020 but the trust said it is “committed to finding them alternative, affordable accommodation should the site be sold”. Otto Schwalowsky, 26, an intensive care nurse at the Royal Free who has been living in Queen Mary’s House for nine months, said it was “a real shame” that the hospital was considering selling the building, which was gifted by Leverhulme for use as a maternity ward. “NHS hospitals have to have key worker accommodation,” Schwalowsky said. “We [NHS staff] don’t get a huge amount of money anyway, so it’s good to be able to walk to work.” Schwalowsky said he would not be able to afford to privately rent anywhere to live nearby. “Rents in Hampstead are at least triple [what we pay here], you’d have to get a room share,” he said. John Cudjoe, 63, who lives in a room a few doors down from Schwalowsky, said he was worried he might become homeless if he loses his affordable housing. “A one-bed flat is about £1,400 a month – that’s all my wages gone. I’m stuck,” he said. Cudjoe, who has worked in health records at the Royal Free for 30 years and earns about £19,000 a year, said the trust has sold several other key worker accommodation blocks in recent years. “We wouldn’t be the first residential place they’ve sold,” he said. “They seem to be doing quite a lot of selling their affordable properties for development.” The trust has not submitted a planning application to Camden council but has told developers it has held “a pre-application meeting with the local authority to discuss a change of use to C3 residential”. The building is classed as C2, meaning it is classified as a hospital or care homes. The plans state that no affordable housing need be incorporated into the development. It says: “As part of the sale a parcel of land located on the Royal Free Hospital Pond Street site will be made available to a purchaser to locate any affordable housing provision arising from the redevelopment of Hampstead Gardens.” The trust has given guided tours of the site to local property developers and estate agents. Trevor Abrahamson, the founder of Glentree International, an estate agency that specialises in selling homes in Hampstead and Highgate to rich overseas investors, said he was given a private tour of the site 18 months ago and offered his advice on how to best maximise value from the site. “It’s a wonderful location and undoubtedly supports luxury apartments,” Abrahamson said. “It really is as extraordinary as it appears and it is very rare to find a piece of land in that location. It could easily be the One Hyde Park of Hampstead.” He said he expected apartments in the building, if developed, to sell for £2,300-2,500 per sq ft. The trust’s plans propose four blocks of apartments comprising 113,807 ft, which at 2,500 per sq ft works out at a potential sale price total of £285m. Labour’s Tulip Siddiq, the MP for Hampstead and Kilburn, said she was worried about the potential loss of affordable housing and would contact the hospital directly. “There is a severe shortage of social, affordable and key worker housing in my constituency and we need to focus on building more homes,” Siddiq said. “I want to ensure that we preserve the social mix that we are so proud of across Camden and I’ve always pledged to stand up for those who are being priced out of the communities that they grew up and work in.” Stephen Stark, a local Conservative councillor and spokesman for planning, said he was concerned the Royal Free appeared to be marketing the development before it had formally applied for planning permission. “Councillors and local residents are very concerned about this potential development and the hospital’s approach,” he said. “We as ward councillors certainly wouldn’t want to see just luxury homes on the site. We acknowledge the need for affordable housing, a social mix and accommodation for key workers. Hopefully we will have cross-party support in achieving that.” A spokesman for the Royal Free said: “No decision has been made to sell Queen Mary’s House. The Royal Free London must use its estate in the most efficient way to ensure we can deliver the very best care to our patients. With this in mind, a process to market QMH has begun to establish the level of interest in the site with a view to a possible sale in the future. “Any future developers would need to also provide affordable housing in the area. Residents – who are all on short-term leases – have been informed and the trust is committed to finding them alternative, affordable accommodation should the site be sold.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>‘One Hyde Park-style’ apartments to replace housing for London staff, selling for up to £10m each </p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "NHS privately planning to develop Royal Free nurses' home into luxury flats", 
      "shortUrl": "https://gu.com/p/8je6z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8d35b4d3cbfe2ec7e85babbbc3a39874ce895af3\"> <img src=\"https://media.guim.co.uk/8d35b4d3cbfe2ec7e85babbbc3a39874ce895af3/0_0_7350_4411/1000.jpg\" alt=\"Queen Mary’s House.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Queen Mary’s House in Hampstead, which provides affordable housing for 52 nurses and other key workers.</span> <span class=\"element-image__credit\">Photograph: Alecsandra Dragoi for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The NHS is privately marketing a 100-year-old hospital building that provides affordable housing for 52 nurses and other key workers to property developers to create a One Hyde Park-style complex of luxury flats overlooking Hampstead Heath.</p> <p>The Royal Free hospital is promoting Queen Mary’s House – <a draggable=\"true\" href=\"https://aim25.com/cgi-bin/vcdf/detail?coll_id=3993&amp;inst_id=23&amp;nv1=search&amp;nv2=\">a gift from the Lever Brothers co-founder Lord Leverhulme 97 years ago</a> – as “Hampstead Gardens … a rare opportunity to create one of the most desirable new-build schemes in London”. </p> <p><a href=\"https://www.hampstead-gardens.com/pages/login\">A password-restricted website</a> set up by the Royal Free London NHS foundation trust describes the 1.6 acre site as “the last major development site in Hampstead with an unrivalled position between the heath and Hampstead Village”.</p>  <figure class=\"element element-image\" data-media-id=\"942cd7ab15c7bed86e3594663df0dda83149cc05\"> <img src=\"https://media.guim.co.uk/942cd7ab15c7bed86e3594663df0dda83149cc05/17_121_962_577/500.jpg\" alt=\"Plans for Queen Mary’s House.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Plans for Queen Mary’s House.</span> <span class=\"element-image__credit\">Photograph: Ryder Architecture</span> </figcaption> </figure>  <p>The hospital’s Hampstead-Gardens.com website shows architect’s plans to convert the site into 162 luxury flats in four five-storey blocks with underground car parks. Local agents said the three-bedroom penthouse flats could sell for up to £10m each. They put the total sale value of the scheme at about £280m. </p> <p>The website, created with the high-end estate agent consultancy Knight Frank and the architects Ryder Architecture, tells potential builders they do not need to worry about affordable housing lowering the tone of the development as the legally required affordable units can be housed in a separate development on the main hospital site.</p> <p>The building, which was dedicated by Queen Mary in 1921 and rededicated by the Prince of Wales in 1992, houses 52 nurses, teachers and other key workers paying <a draggable=\"true\" href=\"http://www.newlonlettings.org.uk/intermediate-rent/queen-marys-residence-hampstead-london-nw3-1du-ref-stir002/\">affordable rents of £551.09 a month</a> for single rooms with shared kitchens and bathrooms. The residents have been told they may have to vacate the premises by July 2020 but the trust said it is “committed to finding them alternative, affordable accommodation should the site be sold”.</p> <p>Otto Schwalowsky, 26, an intensive care nurse at the Royal Free who has been living in Queen Mary’s House for nine months, said it was “a real shame” that the hospital was considering selling the building, which was gifted by Leverhulme for use as a maternity ward. “NHS hospitals have to have key worker accommodation,” Schwalowsky said. “We [NHS staff] don’t get a huge amount of money anyway, so it’s good to be able to walk to work.”</p>  <figure class=\"element element-image\" data-media-id=\"0b53b4bdb8b1328a5d202aa5eb85fb8957dc32e4\"> <img src=\"https://media.guim.co.uk/0b53b4bdb8b1328a5d202aa5eb85fb8957dc32e4/0_541_8121_4873/1000.jpg\" alt=\"Otto Schwalowsky\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Otto Schwalowsky, intensive care nurse.</span> <span class=\"element-image__credit\">Photograph: Alecsandra Dragoi for the Guardian</span> </figcaption> </figure>  <p>Schwalowsky said he would not be able to afford to privately rent anywhere to live nearby. “Rents in Hampstead are at least triple [what we pay here], you’d have to get a room share,” he said. </p> <p>John Cudjoe, 63, who lives in a room a few doors down from Schwalowsky, said he was worried he might become homeless if he loses his affordable housing. “A one-bed flat is about £1,400 a month – that’s all my wages gone. I’m stuck,” he said.</p> <p>Cudjoe, who has worked in health records at the Royal Free for 30 years and earns about £19,000 a year, said the trust has sold several other key worker accommodation blocks in recent years. “We wouldn’t be the first residential place they’ve sold,” he said. “They seem to be doing quite a lot of selling their affordable properties for development.”</p> <p>The trust has not submitted a planning application to Camden council but has told developers it has held “a pre-application meeting with the local authority to discuss a change of use to C3 residential”. The building is classed as C2, meaning it is classified as a hospital or care homes. </p>  <figure class=\"element element-image\" data-media-id=\"1caeb01eb505554a410dece7ab00e9a4a39e3e83\"> <img src=\"https://media.guim.co.uk/1caeb01eb505554a410dece7ab00e9a4a39e3e83/938_0_6765_4061/1000.jpg\" alt=\"Queen Mary’s House, Hampstead.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Queen Mary’s House, Hampstead.</span> <span class=\"element-image__credit\">Photograph: Alecsandra Dragoi for the Guardian</span> </figcaption> </figure>  <p>The plans state that no affordable housing need be incorporated into the development. It says: “As part of the sale a parcel of land located on the Royal Free Hospital Pond Street site will be made available to a purchaser to locate any affordable housing provision arising from the redevelopment of Hampstead Gardens.”</p> <p>The trust has given guided tours of the site to local property developers and estate agents. Trevor Abrahamson, the founder of Glentree International, an estate agency that specialises in selling homes in Hampstead and Highgate to rich overseas investors, said he was given a private tour of the site 18 months ago and offered his advice on how to best maximise value from the site. </p> <p>“It’s a wonderful location and undoubtedly supports luxury apartments,” Abrahamson said. “It really is as extraordinary as it appears and it is very rare to find a piece of land in that location. It could easily be the One Hyde Park of Hampstead.” He said he expected apartments in the building, if developed, to sell for £2,300-2,500 per sq ft. The trust’s plans propose four blocks of apartments comprising 113,807 ft, which at 2,500 per sq ft works out at a potential sale price total of £285m. </p>  <figure class=\"element element-image\" data-media-id=\"e3824076f00765da6b167b33b33759a25aba2965\"> <img src=\"https://media.guim.co.uk/e3824076f00765da6b167b33b33759a25aba2965/38_95_1284_770/1000.jpg\" alt=\"Plans for Queen Mary’s House.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Plans for Queen Mary’s House.</span> <span class=\"element-image__credit\">Photograph: Ryder Architecture</span> </figcaption> </figure>  <p>Labour’s Tulip Siddiq, the MP for Hampstead and Kilburn, said she was worried about the potential loss of affordable housing and would contact the hospital directly. “There is a severe shortage of social, affordable and key worker housing in my constituency and we need to focus on building more homes,” Siddiq said. “I want to ensure that we preserve the social mix that we are so proud of across Camden and I’ve always pledged to stand up for those who are being priced out of the communities that they grew up and work in.”</p> <p> Stephen Stark, a local Conservative councillor and spokesman for planning, said he was concerned the Royal Free appeared to be marketing the development before it had formally applied for planning permission. “Councillors and local residents are very concerned about this potential development and the hospital’s approach,” he said. “We as ward councillors certainly wouldn’t want to see just luxury homes on the site. We acknowledge the need for affordable housing, a social mix and accommodation for key workers. Hopefully we will have cross-party support in achieving that.” </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>A spokesman for the Royal Free said: “No decision has been made to sell Queen Mary’s House. The Royal Free London must use its estate in the most efficient way to ensure we can deliver the very best care to our patients. With this in mind, a process to market QMH has begun to establish the level of interest in the site with a view to a possible sale in the future.</p> <p>“Any future developers would need to also provide affordable housing in the area. Residents – who are all on short-term leases – have been informed and the trust is committed to finding them alternative, affordable accommodation should the site be sold.”</p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "6242", 
      "wordcount": "1079", 
      "firstPublicationDate": "2018-05-18T11:10:24Z", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:00:42Z", 
      "thumbnail": "https://media.guim.co.uk/8d35b4d3cbfe2ec7e85babbbc3a39874ce895af3/0_0_7350_4411/500.jpg", 
      "trailText": "‘One Hyde Park-style’ apartments to replace housing for London staff, selling for up to £10m each ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/royal-free-secretly-planning-to-develop-100-year-old-hospital-into-luxury-flats", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T16:22:10Z", 
    "type": "article", 
    "id": "business/2018/may/18/royal-free-secretly-planning-to-develop-100-year-old-hospital-into-luxury-flats", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/virgin-trains-east-coast-franchise-passengers", 
    "sectionName": "Business", 
    "webTitle": "The bad bet at the heart of the East Coast rail franchise implosion", 
    "fields": {
      "bodyText": "At the root of the collapse of the Virgin Trains East Coast franchise, confirmed this week, was the expectation that rail passenger numbers could go only one way: up. Two decades of consistent growth had fostered the assumption that demand would keep rising, the only question being how high. That assumption has been proved wrong. Instead, demand has dropped not only on mainline inter-city routes but on commuter rail franchises and London’s tube network, where annual numbers are down 1.5%. Bus journey numbers are also down, dipping under 5bn in 2017 for the first time in a decade. Even on London’s comparatively cheap and regulated network they declined by 0.7%. Passenger numbers usually shadow two broad indicators: population and economic activity. The only previous drop in rail journeys since privatisation came during the financial crisis in 2008/9. Stephen Glaister, emeritus professor of transport and infrastructure at Imperial College London, says it is unclear whether the slowdown is a blip or a longterm trend. “Who knows? That’s a question about Brexit and the state of the economy. Rail travel is particularly sensitive, as it is disproportionately used by higher income bands and people in work.” More people working from home or irregularly, as suggested by falling season ticket sales, could spell a longer-term decline. However, Glaister pointed to the impact of strike disruption and poor performance in the south-east, which accounts for 70% of rail journeys in Britain. An increase in online living – whether shopping, watching films or ordering food – has cut trips to the high street, cinemas and restaurants. The biggest growth sector in transport is in light commercial vehicles, or vans. The transport policy expert David Begg says this has a direct impact on bus travel. “A third of bus passengers are headed to the shops, but retailers are making more and more money online - that’s a structural change,” Begg said. Also, a significant number of those not staying at home for Netflix and Deliveroo are using Uber rather than public transport, when previously they may never have considered a traditional black cab. In London, the number of licensed private hire vehicles has almost doubled in five years and there are now more than 40,000 Uber drivers on the capital’s streets. Another factor cutting public transport use in London is likely to be the number of people moving out of the city, which has risen in the last five years. There are also concerns about personal safety, terror attacks and overcrowding on the tube, which TfL surveys have found are held by a significant minority. In the first three months of 2018 there were 15m fewer passenger journeys on the tube than TfL had budgeted for. Concerns are now growing over how Transport for London will sustain its finances, at a time when central government support has been reduced to zero. Congestion also deters travel, not just in London but in every big conurbation. Begg says: “Congestion is the enemy of the bus. Speeds are declining by 10% a decade on average in conurbations across the UK – and that leads to a 10-14% decline in patronage.” While a mass conversion to cycling, which is increasing, would take vehicles off the road, in the short term the construction of cycle superhighways has worsened traffic around London and hit the travel times and punctuality of buses. Begg, however, blames one particular policy for increasing the number of car journeys and congestion: eight years of freezing fuel duty. “[That] has led to more people travelling by car. Motoring costs have been falling while bus and train fares have been going up and up. To get more people on to sustainable transport, the price signals are all wrong.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Virgin Trains bosses did not conceive that passenger numbers could fall after two decades of consistent growth</p><ul><li><a href=\"https://www.theguardian.com/business/2018/may/18/uk-railways-prove-less-profitable-than-private-operators-once-hoped\">Analysis: railways less profitable than private firms once hoped</a></li></ul>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "The bad bet at the heart of the East Coast rail franchise implosion", 
      "shortUrl": "https://gu.com/p/8jgnt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"32dd5077402b765efb9e11d9c13b9ca0233f0049\"> <img src=\"https://media.guim.co.uk/32dd5077402b765efb9e11d9c13b9ca0233f0049/200_0_4484_2690/1000.jpg\" alt=\"Services on the east coast mainline will be taken back into public ownership.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Services on the east coast mainline will be taken back into public ownership.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>At the root of the collapse of the Virgin Trains East Coast franchise, <a href=\"https://www.theguardian.com/politics/2018/may/16/east-coast-rail-line-to-be-temporarily-renationalised-virgin-stagecoach\">confirmed this week</a>, was the expectation that rail passenger numbers could go only one way: up.</p> <p>Two decades of consistent growth had fostered the assumption that demand would keep rising, the only question being how high.</p> <p>That assumption has been proved wrong. Instead, demand has dropped not only on mainline inter-city routes but on commuter rail franchises and London’s tube network, where annual numbers are down 1.5%.</p> <p>Bus journey numbers are also down, dipping under 5bn in 2017 for the first time in a decade. Even on London’s comparatively cheap and regulated network they declined by 0.7%.</p> <p>Passenger numbers usually shadow two broad indicators: population and economic activity. The only previous drop in rail journeys since privatisation came during the financial crisis in 2008/9. </p> <p>Stephen Glaister, emeritus professor of transport and infrastructure at Imperial College London, says it is unclear whether the slowdown is a blip or a longterm trend. “Who knows? That’s a question about <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> and the state of the economy. Rail travel is particularly sensitive, as it is disproportionately used by higher income bands and people in work.”</p> <p>More people working from home or irregularly, as suggested by falling season ticket sales, could spell a longer-term decline. However, Glaister pointed to the impact of strike disruption and poor performance in the south-east, which accounts for 70% of rail journeys in Britain.</p> <p>An increase in online living – whether shopping, watching films or ordering food – has cut trips to the high street, cinemas and restaurants. The biggest growth sector in transport is in light commercial vehicles, or vans. The transport policy expert David Begg says this has a direct impact on bus travel. “A third of bus passengers are headed to the shops, but retailers are making more and more money online - that’s a structural change,” Begg said.</p> <p>Also, a significant number of those not staying at home for Netflix and Deliveroo are using Uber rather than public transport, when previously they may never have considered a traditional black cab. In London, the number of licensed private hire vehicles has almost doubled in five years and there are now more than 40,000 Uber drivers on the capital’s streets. </p> <p>Another factor cutting public transport use in London is likely to be the number of people moving out of the city, which has risen in the last five years. There are also concerns about <a href=\"https://www.theguardian.com/uk-news/2018/mar/12/sexual-offences-uk-railways-more-than-double-five-years\">personal safety</a>, terror attacks and overcrowding on the tube, which TfL surveys have found are held by a significant minority. </p> <p>In the first three months of 2018 there were 15m fewer passenger journeys on the tube than TfL had budgeted for. Concerns are now growing over how <a href=\"https://www.theguardian.com/uk-news/2018/feb/12/fall-in-journeys-leaves-tfl-facing-near-1bn-deficit-next-year\">Transport for London will sustain its finances</a>, at a time when central government support has been reduced to zero. </p> <p>Congestion also deters travel, not just in London but in every big conurbation. Begg says: “Congestion is the enemy of the bus. Speeds are declining by 10% a decade on average in conurbations across the UK – and that leads to a 10-14% decline in patronage.”</p> <p>While a mass conversion to cycling, which is increasing, would take vehicles off the road, in the short term the construction of cycle superhighways has worsened traffic around London and hit the travel times and punctuality of buses. </p> <p>Begg, however, blames one particular policy for increasing the number of car journeys and congestion: eight years of freezing fuel duty. “[That] has led to more people travelling by car. Motoring costs have been falling while bus and train <a draggable=\"true\" href=\"https://www.theguardian.com/money/2018/jan/02/rail-bosses-seek-to-defend-train-fare-rises-amid-protests-at-stations\">fares have been going up and up</a>. To get more people on to sustainable transport, the price signals are all wrong.”</p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "3735", 
      "wordcount": "625", 
      "firstPublicationDate": "2018-05-18T16:06:19Z", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:00:53Z", 
      "thumbnail": "https://media.guim.co.uk/32dd5077402b765efb9e11d9c13b9ca0233f0049/200_0_4484_2690/500.jpg", 
      "trailText": "Virgin Trains bosses did not conceive that passenger numbers could fall after two decades of consistent growth", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/virgin-trains-east-coast-franchise-passengers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T16:06:19Z", 
    "type": "article", 
    "id": "business/2018/may/18/virgin-trains-east-coast-franchise-passengers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/lloyds-faces-shareholder-revolt-as-ceo-pay-is-95-times-that-of-average-worker", 
    "sectionName": "Business", 
    "webTitle": "Lloyds faces shareholder revolt as CEO's pay is 95 times that of average worker", 
    "fields": {
      "bodyText": "Lloyds Banking Group is facing the prospect of a shareholder rebellion after giving its chief executive, António Horta Osório, a pay packet that is nearly 100 times larger than the average worker’s at the bank. The advisory group Institutional Shareholders Services (ISS) has recommended a vote against the bank’s remuneration report at the annual general meeting on 24 May, highlighting discrepancies between “pay and relative performance”. It turned attention to an “unduly complex” bonus structure and said there was a “lack of clarity in the company’s public disclosures on how bonus outcomes are actually determined”. Referring to the gap between executive pay and the rest of the bank’s staff, ISS added: “Although pay ratios have not been disclosed, ISS has calculated that the CEO’s pay is 95.0 times that of the average employee in the organisation.” Horta Osório took home a total pay package of £6.4m in 2017, up 11% from £5.8m in 2016. It came during what Lloyds called a “landmark year” for the bank, having seen bottom-line profits surge 24% to £5.3bn. Lloyds said in a statement it was “surprised” about the ISS recommendation, given that the advisory group backed the new remuneration policy at last year’s annual general meeting, which implemented the pay framework. “ISS does not challenge the quantum of the awards, which it states are aligned with the group’s strong performance, but raises concerns about the complexity of the framework,” Lloyds said. “We do not agree with the assertions made within the ISS report as the group makes a high level of disclosure on the framework it operates.” While ISS backed the policy, it did note some concerns around changes to deferred pay arrangements, which it said resulted in a “higher proportion of the total remuneration package delivered in cash as compared to the previous policy”. Around 98% of votes cast at at the 2017 meeting were in favour of the policy. Glass Lewis, another shareholder advisory firm, has recommended a vote in favour of the remuneration report. If shareholders follow the recommendations by ISS, Lloyds could be next in line following a string of shareholder rebellions over pay. The bookmaker William Hill saw more than 30% of voting investors cast ballots against the firm’s remuneration report at last week’s AGM. Consternation centred on a 9.1% increase in base salary for the chief executive, Philip Bowcock, which will see him take home a total of £1.3m. The gambling tech firm Playtech also suffered a bloody nose after 59% of shareholder votes were cast against its own remuneration report following plans to raise the pay of its chief executive, Mor Weizer, by 78%. Meanwhile, Melrose – which sealed a controversial £8bn hostile takeover of the engineering giant GKN – saw a total of 23% of shareholders reject its remuneration report following a decision to award four bosses at least £42m each in 2017. This story was amended on 18 May to correct the percentage of Horta Osório’s pay increase", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>António Horta Osório took home a pay package of £6.4m in 2017, up 11% from 2016</p>", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Lloyds faces shareholder revolt as CEO's pay is 95 times that of average worker", 
      "shortUrl": "https://gu.com/p/8jhe3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"04b8c3b6776275eacb9880dfcfca439aa6c000da\"> <img src=\"https://media.guim.co.uk/04b8c3b6776275eacb9880dfcfca439aa6c000da/38_94_3444_2067/1000.jpg\" alt=\"Lloyds Bank sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The advisory group Institutional Shareholders Services has recommended a vote against Lloyds’ remuneration report at the annual general meeting on 24 May.</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group is facing the prospect of a shareholder rebellion after giving its chief executive, <a href=\"https://www.theguardian.com/business/antonio-horta-osorio\">António Horta Osório</a>, a pay packet that is nearly 100 times larger than the average worker’s at the bank. </p> <p>The advisory group Institutional Shareholders Services (ISS) has recommended a vote against the bank’s remuneration report at the annual general meeting on 24 May, highlighting discrepancies between “pay and relative performance”. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/15/tsb-lloyds-it-meltdown-bank-accounts\">TSB rejected help from Lloyds at start of IT meltdown</a> </p> </aside>  <p>It turned attention to an “unduly complex” bonus structure and said there was a “lack of clarity in the company’s public disclosures on how bonus outcomes are actually determined”. Referring to the gap between executive pay and the rest of the bank’s staff, ISS added: “Although pay ratios have not been disclosed, ISS has calculated that the CEO’s pay is 95.0 times that of the average employee in the organisation.”</p> <p>Horta Osório took home a total pay package of £6.4m in 2017, up 11% from £5.8m in 2016.</p> <p>It came during what Lloyds called a “landmark year” for the bank, having seen bottom-line profits surge 24% to £5.3bn. Lloyds said in a statement it was “surprised” about the ISS recommendation, given that the advisory group backed the new remuneration policy at last year’s annual general meeting, which implemented the pay framework. </p> <p>“ISS does not challenge the quantum of the awards, which it states are aligned with the group’s strong performance, but raises concerns about the complexity of the framework,” Lloyds said. </p> <p>“We do not agree with the assertions made within the ISS report as the group makes a high level of disclosure on the framework it operates.” </p> <p>While ISS backed the policy, it did note some concerns around changes to deferred pay arrangements, which it said resulted in a “higher proportion of the total remuneration package delivered in cash as compared to the previous policy”. </p> <p>Around 98% of votes cast at at the 2017 meeting were in favour of the policy. </p> <p>Glass Lewis, another shareholder advisory firm, has recommended a vote in favour of the remuneration report. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>If shareholders follow the recommendations by ISS, Lloyds could be next in line following a string of shareholder rebellions over pay. The bookmaker William Hill saw more than 30% of voting investors cast ballots against the firm’s remuneration report at last week’s AGM. </p> <p>Consternation centred on a 9.1% increase in base salary for the chief executive, Philip Bowcock, which will see him take home a total of £1.3m. The gambling tech firm Playtech also suffered a bloody nose after 59% of shareholder votes were cast against its own remuneration report following plans to raise the pay of its chief executive, Mor Weizer, by 78%. </p> <p>Meanwhile, Melrose – which <a href=\"https://www.theguardian.com/business/2018/mar/27/melrose-pledges-keep-hq-britain-hostile-gkn-bid\">sealed a controversial £8bn hostile takeover of the engineering giant GKN</a> – saw a total of 23% of shareholders reject its remuneration report following a decision to award four bosses at least £42m each in 2017.</p> <ul> <li>This story was amended on 18 May to correct the percentage of Horta Osório’s pay increase</li> </ul> <p><br></p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "2995", 
      "wordcount": "511", 
      "firstPublicationDate": "2018-05-18T16:04:07Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-05-21T08:38:02Z", 
      "thumbnail": "https://media.guim.co.uk/04b8c3b6776275eacb9880dfcfca439aa6c000da/38_94_3444_2067/500.jpg", 
      "trailText": "António Horta Osório took home a pay package of £6.4m in 2017, up 11% from 2016", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/lloyds-faces-shareholder-revolt-as-ceo-pay-is-95-times-that-of-average-worker", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T16:04:07Z", 
    "type": "article", 
    "id": "business/2018/may/18/lloyds-faces-shareholder-revolt-as-ceo-pay-is-95-times-that-of-average-worker", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/ikea-halts-new-preston-store-as-uk-profits-fall", 
    "sectionName": "Business", 
    "webTitle": "Ikea halts new Preston store as UK profits fall", 
    "fields": {
      "bodyText": "Ikea has reported a sharp fall in UK profits and pulled out of opening what would have been its second-largest store in the country. The Swedish retailer blamed higher wages and the cost of investments in its stores and website for a near-40% slump in profits in the year to 31 August 2017. Pre-tax profits slid from £140m to £87m, according to accounts filed at Companies House. The figures coincided with Ikea’s decision to abandon a plan to open one of its famous blue sheds in Cuerden, near Preston. The company said the store, which would have created 350 jobs in 2020, was no longer viable. The decision is another blow for the retail sector, which is reeling after a string of chains including Mothercare, Carpetright, New Look and House of Fraser announced plans to close stores. Richard Rands, the property manager for Ikea UK and Ireland, said: “Our decision is due to increased development costs and delays outside of Ikea’s control which no longer make this location viable. We will continue to look for new sites and opportunities in this region.” Despite the fall in profits, UK sales rose 6% to £1.8bn with the retailer winning market share from rivals during the period. Ikea, whose founder, Ingvar Kamprad, died in January, opened its first UK store in Warrington in 1987, but its expansion has been slow. After a seven-year hiatus Ikea has recently opened several stores in quick succession, including in Reading, Sheffield and Exeter. It is also planning a fourth London store in Greenwich and another in Lancing, near Brighton. However, the retailer is also experimenting with small Argos-style stores in town centres that are basically order and collection counters. Earlier this week the company announced that after a five-year stint as the UK boss, Gillian Drakeford would be succeeded by her deputy, Javier Quiñones, in June. Drakeford is moving to a role at the parent company, Inter Ikea Systems.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer says Lancashire outlet no longer viable as profits slide from £140m to £87m</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Ikea halts new Preston store as UK profits fall", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8jgq7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"941ab3c29c5c10c61ad228a7a1c74e765cfb9971\"> <img src=\"https://media.guim.co.uk/941ab3c29c5c10c61ad228a7a1c74e765cfb9971/0_0_3500_2101/1000.jpg\" alt=\"Ikea storefront\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Despite the fall in profits, UK sales rose 6% to £1.8bn.</span> <span class=\"element-image__credit\">Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/941ab3c29c5c10c61ad228a7a1c74e765cfb9971/0_0_3500_2101/500.jpg", 
      "body": "<p>Ikea has reported a sharp fall in UK profits and pulled out of opening what would have been its second-largest store in the country.</p> <p>The Swedish retailer blamed higher wages and the cost of investments in its stores and website for a near-40% slump in profits in the year to 31 August 2017. Pre-tax profits slid from £140m to £87m, according to accounts filed at Companies House.</p> <p>The figures coincided with Ikea’s decision to abandon a plan to open one of its famous blue sheds in Cuerden, near Preston. The company said the store, which would have created 350 jobs in 2020, was no longer viable. </p> <p>The decision is another blow for the retail sector, which is reeling after a string of chains <a href=\"tel:www.theguardian.com/business/2018/may/17/mothercare-to-close-50-outlets-and-reinstate-ousted-ceo\">including Mothercare</a>, Carpetright, New Look and House of Fraser announced plans to close stores.</p> <p>Richard Rands, the property manager for Ikea UK and Ireland, said: “Our decision is due to increased development costs and delays outside of Ikea’s control which no longer make this location viable. We will continue to look for new sites and opportunities in this region.”<br></p> <p>Despite the fall in profits, UK sales rose 6% to £1.8bn with the retailer winning market share from rivals during the period. </p> <p>Ikea, whose founder, <a href=\"https://www.theguardian.com/business/2018/jan/28/ingvar-kamprad-obituary\">Ingvar Kamprad</a>, died in January, opened its first UK store in Warrington in 1987, but its expansion has been slow.</p> <p>After a seven-year hiatus Ikea has recently opened several stores in quick succession, including in Reading, Sheffield and Exeter. It is also planning a fourth London store in Greenwich and another in Lancing, near Brighton. </p> <p>However, the retailer is also experimenting with small Argos-style stores in town centres that are basically order and collection counters.</p> <p>Earlier this week the company announced that after a five-year stint as the UK boss, <a href=\"https://www.theguardian.com/business/2014/nov/01/shopping-ikea-uk-gillian-drakeford-internet-flatpack-furniture\">Gillian Drakeford</a> would be succeeded by her deputy, Javier Quiñones, in June. Drakeford is moving to a role at the parent company, Inter Ikea Systems.</p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "1923", 
      "firstPublicationDate": "2018-05-18T16:01:53Z", 
      "wordcount": "326", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:00:52Z", 
      "trailText": "Retailer says Lancashire outlet no longer viable as profits slide from £140m to £87m", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-21T16:01:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/ikea-halts-new-preston-store-as-uk-profits-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T16:01:53Z", 
    "type": "article", 
    "id": "business/2018/may/18/ikea-halts-new-preston-store-as-uk-profits-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/hotel-chocolat-fires-new-salvo-at-waitrose-in-chocolate-war", 
    "sectionName": "Business", 
    "webTitle": "Hotel Chocolat fires new salvo at Waitrose in chocolate war", 
    "fields": {
      "bodyText": "Hotel Chocolat has opened a new front in its chocolate war with Waitrose, issuing a legal threat and offering customers an “amnesty” on the supermarket’s alleged copycat bars. The upmarket chocolatier is inviting anyone who has bought one of Waitrose’s sugar-heavy £2 bars to exchange it for a £3.95 Hotel Chocolat slab, which lists cocoa as the primary component. Hotel Chocolat has also increased the pressure on Waitrose by instructing its lawyers to write to the supermarket demanding that it removes its bars from sale by the end of today and destroy them. The developments escalate a plagiarism dispute that began when the Hotel Chocolat co-founder Angus Thirlwell accused Waitrose last week of copying his flagship range of curvy chocolate “slabs”. Under the terms of the chocolate amnesty, customers cannot have eaten all of the Waitrose bar and simply present Hotel Chocolat shop staff with an empty wrapper. To receive a free Hotel Chocolat slab, they must hand over the Waitrose version either uneaten or unfinished, at any time between now and the end of this weekend. Multiple bar swaps are not permitted. “We’re having a ‘Slabgate’ amnesty as a lot of people will have bought them thinking they’re Hotel Chocolat quality, taken a couple of mouthfuls and realised they’re actually stuffed full of sugar,” Thirlwell said. “People won’t be happy and the point of chocolate is to make people happy, so the most straightforward thing we can do is invite people to bring a half-eaten bar in and get a free upgrade. We’ll drop the copycat product in the bin.” Thirlwell decided to escalate matters after waiting in vain for a response from Waitrose for a week, despite urging the company’s executives to “do the right thing” last Friday. He had yet to receive a response from the supermarket on Friday morning. “We’re really surprised at the slow response, it’s not what we were expecting, given their brand values and the clarity of the situation,” Thirlwell said. “Every hour that it goes on, we’re worried about the brand damage. John Lewis has profited from our slabs by selling them in its shops. Then their sister company is trying to tear our brand down with a cheap knock-off. “If another company is misleading the market then we require stock to be removed and destroyed. We will defend our intellectual property and there are a wide range of options available to do that. None are being taken off the table. “The deadline is later today but we haven’t got very high expectations of a satisfactory response.” Waitrose told the Guardian it had not copied Thirlwell’s designs. “We are confident that we have not infringed any of Hotel Chocolat’s designs and we refute all of the allegations made by Mr Thirlwell and Hotel Chocolat. However it is not in our interest to enter into a protracted legal dispute with Hotel Chocolat and so we are corresponding with them directly about these issues.” Hotel Chocolat customers began asking whether the company was making chocolate under contract for Waitrose last week after spotting the similarity between the two companies’ products. All the Waitrose bars are roughly the same size as Hotel Chocolat’s and share a distinctive wavy edge that sets them apart from mass-produced bars with straight sides. One of the Waitrose bars – made of white chocolate with studs of meringue and strawberry pieces and named Eton mess after the famous pudding – is a combination almost identical to Hotel Chocolat’s concoction of the same name. Waitrose’s caramel crunch bar also shares several characteristics with Hotel Chocolat’s Caramel &amp; Co offering, while orange and coffee-flavoured iterations echo products that the chocolatier has discontinued. Thirlwell said Hotel Chocolat had legal protection for its curved-edge design from the European Union’s intellectual property office. “It’s inspired by what happens when you pour molten chocolate out on to a chocolatier’s marble tabletop because it spreads into a lovely curvy outline,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Upmarket chocolatier offers ‘amnesty’ for customers who bought supermarket’s £2 ‘copy’</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Hotel Chocolat fires new salvo at Waitrose in chocolate war", 
      "shortUrl": "https://gu.com/p/8jgh3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6596ae54c2dd427479b6799c69d5397c07289cf6\"> <img src=\"https://media.guim.co.uk/6596ae54c2dd427479b6799c69d5397c07289cf6/0_110_4000_2400/1000.jpg\" alt=\"Hotel Chocolat\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hotel Chocolat says it is ready take legal action to stop Waitrose selling similar bars.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hotel Chocolat has opened a new front in its <a href=\"https://www.theguardian.com/business/2018/may/11/chocolate-wars-waitrose-faces-copycat-claim-from-hotel-chocolat\">chocolate war with Waitrose</a>, issuing a legal threat and offering customers an “amnesty” on the supermarket’s alleged copycat bars.</p> <p>The upmarket chocolatier is inviting anyone who has bought one of Waitrose’s sugar-heavy £2 bars to exchange it for a £3.95 Hotel Chocolat slab, which lists cocoa as the primary component.</p> <p>Hotel Chocolat has also increased the pressure on Waitrose by instructing its lawyers to write to the supermarket demanding that it removes its bars from sale by the end of today and destroy them.</p> <p>The developments escalate a plagiarism dispute that began when the Hotel Chocolat co-founder Angus Thirlwell accused Waitrose last week of copying his flagship range of curvy chocolate “slabs”.</p>  <figure class=\"element element-image\" data-media-id=\"be9444868ab80b4017eee11e520292bbcfbbb22b\"> <img src=\"https://media.guim.co.uk/be9444868ab80b4017eee11e520292bbcfbbb22b/0_0_6000_4000/1000.jpg\" alt=\"Waitrose and Hotel Chocolat bars\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Waitrose and Hotel Chocolat bars.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>  <p>Under the terms of the chocolate amnesty, customers cannot have eaten all of the Waitrose bar and simply present Hotel Chocolat shop staff with an empty wrapper. </p> <p>To receive a free Hotel Chocolat slab, they must hand over the Waitrose version either uneaten or unfinished, at any time between now and the end of this weekend. Multiple bar swaps are not permitted.</p> <p>“We’re having a ‘Slabgate’ amnesty as a lot of people will have bought them thinking they’re Hotel Chocolat quality, taken a couple of mouthfuls and realised they’re actually stuffed full of sugar,” Thirlwell said. </p> <p>“People won’t be happy and the point of chocolate is to make people happy, so the most straightforward thing we can do is invite people to bring a half-eaten bar in and get a free upgrade. We’ll drop the copycat product in the bin.”</p> <p>Thirlwell decided to escalate matters after waiting in vain for a response from Waitrose for a week, despite urging the company’s executives to “do the right thing” last Friday.</p> <p>He had yet to receive a response from the supermarket on Friday morning.</p> <p>“We’re really surprised at the slow response, it’s not what we were expecting, given their brand values and the clarity of the situation,” Thirlwell said.</p> <p>“Every hour that it goes on, we’re worried about the brand damage. John Lewis has profited from our slabs by selling them in its shops. Then their sister company is trying to tear our brand down with a cheap knock-off.</p> <p>“If another company is misleading the market then we require stock to be removed and destroyed. We will defend our intellectual property and there are a wide range of options available to do that. None are being taken off the table.</p> <p>“The deadline is later today but we haven’t got very high expectations of a satisfactory response.”</p> <p>Waitrose told the Guardian it had not copied Thirlwell’s designs.</p> <p>“We are confident that we have not infringed any of Hotel Chocolat’s designs and we refute all of the allegations made by Mr Thirlwell and Hotel Chocolat. However it is not in our interest to enter into a protracted legal dispute with Hotel Chocolat and so we are corresponding with them directly about these issues.”<br tabindex=\"-1\"></p> <p><strong> </strong>Hotel Chocolat customers began asking whether the company was making chocolate under contract for Waitrose last week after spotting the similarity between the two companies’ products.</p> <p>All the Waitrose bars are roughly the same size as Hotel Chocolat’s and share a distinctive wavy edge that sets them apart from mass-produced bars with straight sides.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>One of the Waitrose bars – made of white chocolate with studs of meringue and strawberry pieces and named Eton mess after the famous pudding – is a combination almost identical to Hotel Chocolat’s concoction of the same name.</p> <p>Waitrose’s caramel crunch bar also shares several characteristics with Hotel Chocolat’s Caramel &amp; Co offering, while orange and coffee-flavoured iterations echo products that the chocolatier has discontinued.</p> <p>Thirlwell said Hotel Chocolat had legal protection for its curved-edge design from the European Union’s intellectual property office.</p> <p>“It’s inspired by what happens when you pour molten chocolate out on to a chocolatier’s marble tabletop because it spreads into a lovely curvy outline,” he said.</p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "3995", 
      "wordcount": "675", 
      "firstPublicationDate": "2018-05-18T12:14:07Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-02T15:02:38Z", 
      "thumbnail": "https://media.guim.co.uk/6596ae54c2dd427479b6799c69d5397c07289cf6/0_110_4000_2400/500.jpg", 
      "trailText": "Upmarket chocolatier offers ‘amnesty’ for customers who bought supermarket’s £2 ‘copy’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/hotel-chocolat-fires-new-salvo-at-waitrose-in-chocolate-war", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T15:52:30Z", 
    "type": "article", 
    "id": "business/2018/may/18/hotel-chocolat-fires-new-salvo-at-waitrose-in-chocolate-war", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/follow-californias-blueprint-to-abolish-exploitation-in-the-uks-gig-economy", 
    "sectionName": "Business", 
    "webTitle": "Follow California’s blueprint to abolish exploitation in the UK’s gig economy | Letter", 
    "fields": {
      "bodyText": "The recent fate of Deliveroo riders redoubles the need for legislative reform to extend a layer of protection to workers who are being exploited at the bottom of the labour market (Gig economy union seeks to crowdfund fight against delivery firm, 17 May). The existing law enables companies to exploit their workers by claiming they are self-employed. These claims are all too often justified by the dubious assumption that individual workers operate as independent businesses because they are free to allocate a substitute to do work for them. This really is absurd. Workers at some companies are made to provide a substitute if they require time off and are then threatened with a penalty or loss of work. Some self-employment. As a consequence of this flawed legal framework, which fails to account for the key strands of the employment relationship at each company, 700,000 workers in the gig economy earn less than the national living wage. The only way for those workers to challenge their bogus self-employment, and gain the national living wage, is to fight costly and lengthy legal battles. The major reform for which I am advocating, in response to the government’s extended search for ideas around new employment legislation, follows the California supreme court blueprint: reversing the burden of proof so that workers are protected by default, and companies must clear three tests to demonstrate the existence of genuine self-employment. Those tests emphasise the element of control being exercised over workers, the nature of the work undertaken, and whether the worker operates freely as an independent business. Herein lies the route to abolishing exploitation and poverty pay in the gig economy and beyond. Frank Field MP Labour, Birkenhead • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Labour MP <strong>Frank Field</strong> says workers should be protected by default, and only regarded as self-employed when companies provide proof that they are", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Follow California’s blueprint to abolish exploitation in the UK’s gig economy", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8jgpz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e2243cefd4cd311bd587833818c80d700f79c2f4\"> <img src=\"https://media.guim.co.uk/e2243cefd4cd311bd587833818c80d700f79c2f4/0_267_4000_2399/1000.jpg\" alt=\"A Deliveroo rider in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Deliveroo rider in London. A union representing workers in the gig economy is aiming to raise £50,000 to fund its continuing fight against the company.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The recent fate of Deliveroo riders redoubles the need for legislative reform to extend a layer of protection to workers who are being&#xa0;exploited at the bottom of the&#xa0;labour market (<a href=\"https://www.theguardian.com/business/2018/may/16/gig-economy-union-seeking-to-raise-cash-to-fund-deliveroo-fight-legal-action\" title=\"\">Gig economy union seeks to crowdfund fight against delivery firm</a>, 17 May).</p> <p>The existing law enables companies to exploit their workers by claiming they are self-employed. These claims are all too often justified by the dubious assumption that individual workers operate as independent businesses because they are free to allocate a substitute to do work for them. This really is absurd. Workers at some companies are made to provide a substitute if they require time off and are then threatened with a penalty or loss of work. Some self-employment.</p> <p>As a consequence of this flawed legal framework, which fails to account for the key strands of the employment relationship at each company, 700,000 workers in the gig economy earn less than the national living wage. The only way for those workers to challenge their bogus self-employment, and gain the national living wage, is to fight costly&#xa0;and lengthy legal battles.</p> <p>The major reform for which I am advocating, in response to the government’s extended search for ideas around new employment legislation, follows the <a href=\"https://www.theguardian.com/business/2018/may/01/uber-lyft-california-gig-economy-ruling-dynamex-workers\" title=\"\">California supreme court blueprint</a>: reversing the burden of proof so that workers are protected by default, and companies must clear three tests to demonstrate the existence of genuine self-employment. Those tests emphasise the element of control being exercised over workers, the nature of the work undertaken, and whether the worker&#xa0;operates freely as an independent business.</p> <p>Herein lies the route to abolishing exploitation and poverty pay in the gig economy and beyond.<br><strong>Frank Field MP</strong><br><em>Labour, Birkenhead</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "1882", 
      "firstPublicationDate": "2018-05-18T15:38:26Z", 
      "wordcount": "305", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:00:25Z", 
      "thumbnail": "https://media.guim.co.uk/e2243cefd4cd311bd587833818c80d700f79c2f4/0_267_4000_2399/500.jpg", 
      "trailText": "<strong>Letter:</strong> Labour MP <strong>Frank Field</strong> says workers should be protected by default, and only regarded as self-employed when companies provide proof that they are", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/follow-californias-blueprint-to-abolish-exploitation-in-the-uks-gig-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T15:38:26Z", 
    "type": "article", 
    "id": "business/2018/may/18/follow-californias-blueprint-to-abolish-exploitation-in-the-uks-gig-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/open-to-new-ideas-on-the-railways", 
    "sectionName": "Business", 
    "webTitle": "Open to new ideas on the railways | Letters", 
    "fields": {
      "bodyText": "We agree with Dave Ashton (Letters, 12 May) that real-time rail data is needed to better inform tech firms and passengers, and this is exactly what we are doing. Open data is crucial in setting the railway’s vision to improve the whole customer experience from door to door. The Rail Delivery Group has already done important work in this area. We are providing free services and access to data. We have approximately 3,000 developers using these services, 20 datasets available, and we provide a 24/7 support service. We recently held a startup day to explain to developers how they can work with the rail industry, and more meetings are planned. We are working closely with the Department for Transport and we are leading the Data Task Force. This is all part of the rail industry’s long-term plan to deliver simpler ticketing, more services, quicker journeys and better value for money for our customers, with the support of government. Jacqueline Starr Managing director, customer experience, Rail Delivery Group • Andrew Adonis (theguardian.com, 17 May) is right: our railways should not be used as political totems on which the tired debate of nationalisation v privatisation can be played out. However, in calling for a mixed market, where public companies can compete with private ones, he perpetuates this public/private dichotomy when more plural forms of ownership can exist. Public ownership does not have to mean state ownership and private companies need not be operated just with the interests of shareholders in mind. There is already an alternative solution which allows us to democratise our railways further, by creating a staff- and service-user-owned social enterprise to take on the operation of commuter lines. Social enterprises already operate community bus routes around the country, reinvesting their profits not only into better service delivery but also into social programmes supporting community action – increasing social mobility and enhancing social justice. In general, social enterprises are also more innovative than their private sector competitors while maintaining a public purpose, being set up to meet a social mission. Maybe they point the way to what the future of our railways can look like? Peter Holbrook Chief executive, Social Enterprise UK • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<strong>Jacqueline Starr</strong> on the Rail Delivery Group’s open-data initiatives, and <strong>Peter Holbrook</strong> on the benefits of the social enterprise business model", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Open to new ideas on the railways", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8jgmv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4c68493ae840182a648ae08120dc49f3c9639d67\"> <img src=\"https://media.guim.co.uk/4c68493ae840182a648ae08120dc49f3c9639d67/0_230_4627_2776/1000.jpg\" alt=\"The East Coast rail service, seen here near Dunbar with the Bass Rock and Fife in the distance\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A train on the east coast mainline service near Dunbar. The service is to be temporarily renationalised after operators Virgin and Stagecoach could no longer meet the promised payments in the £3.3bn contract.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>We agree with Dave Ashton (<a href=\"https://www.theguardian.com/money/2018/may/11/open-up-rail-ticket-booking-to-third-parties\" title=\"\">Letters</a>, 12 May) that real-time rail data is needed to better inform tech firms and passengers, and this is exactly what we are doing. Open data is crucial in setting the railway’s vision to improve the whole customer experience from door to door. The Rail Delivery Group has already done important work in this area. We are providing free services and access to data. We have approximately 3,000 developers using these services, 20 datasets available, and we provide a 24/7 support service. We recently held a startup day to explain to developers how they can work with the rail industry, and more meetings are planned. We are working closely with the Department for Transport and we are leading the Data Task Force. This is all part of the rail industry’s long-term plan to deliver simpler ticketing, more services, quicker journeys and better value for money for our customers, with the support of government.<br><strong>Jacqueline Starr</strong><br><em>Managing director, customer experience, Rail Delivery Group</em></p> <p>• Andrew Adonis (<a href=\"https://www.theguardian.com/commentisfree/2018/may/17/chris-grayling-nationalised-east-coast-mainline-trains-andrew-adonis\" title=\"\">theguardian.com</a>, 17&#xa0;May) is right: our railways should not be used as political totems on&#xa0;which the tired debate of nationalisation v privatisation can be played out. However, in calling for a mixed market, where public companies can compete with private ones, he perpetuates this public/private dichotomy when more plural forms of ownership can exist.</p> <p>Public ownership does not have to mean state ownership and private companies need not be operated just with the interests of shareholders in mind. There is already an alternative solution which allows us to democratise our railways further, by creating a staff- and service-user-owned social enterprise to take on the operation of commuter lines.</p> <p>Social enterprises already operate community bus routes around the country, reinvesting their profits not only into better service delivery but also into social programmes supporting community action – increasing social mobility and enhancing social justice. In general, social enterprises are also more innovative than their private sector competitors while maintaining a public purpose, being set up to meet a social mission. Maybe they point the way to what the future of our railways can look like?<br><strong>Peter Holbrook</strong><br><em>Chief executive, Social Enterprise UK</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "2414", 
      "firstPublicationDate": "2018-05-18T15:37:15Z", 
      "wordcount": "385", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:00:24Z", 
      "thumbnail": "https://media.guim.co.uk/4c68493ae840182a648ae08120dc49f3c9639d67/0_230_4627_2776/500.jpg", 
      "trailText": "Letters: <strong>Jacqueline Starr</strong> on the Rail Delivery Group’s open-data initiatives, and <strong>Peter Holbrook</strong> on the benefits of the social enterprise business model", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/open-to-new-ideas-on-the-railways", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T15:37:15Z", 
    "type": "article", 
    "id": "business/2018/may/18/open-to-new-ideas-on-the-railways", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/society/2018/may/18/tgi-fridays-staff-go-on-strike-in-uk-in-dispute-over-tipping", 
    "sectionName": "Business", 
    "webTitle": "TGI Fridays staff go on strike in UK's first dispute over tipping", 
    "fields": {
      "bodyText": "TGI Fridays faced protests outside restaurants in London and Milton Keynes as waiting staff joined in the UK’s first strike over tipping. In February, the casual dining chain, which has 83 outlets, began redistributing 40% of service charge payments paid on credit and debit cards to back-of-house employees, including kitchen staff, in lieu of a wage increase. Waiting staff are angry about the loss of card tips, about which the Unite union claims they were not properly consulted. Kitchen staff are said to be unhappy about being offered a share of tips, rather than a rise in basic pay. Workers say the change is linked to increases in the legal minimum wage, which has forced the restaurant to put up waiters’ pay. Those increases, they say, have gradually eroded the differential with kitchen staff who have historically earned a bigger salary but not had a share of tips. Speaking outside TGI Fridays in Covent Garden, central London, where strikers and supporters were chanting: “Forget the burgers, forget the chips, we want fair tips”, one waitress who has worked for the restaurant for more than a decade told the Guardian: “I absolutely think the kitchen staff should be paid more. I just don’t understand why I am paying them.” The waitress said the change in tips policy meant a minimum cut in pay of 10% to 15% for waiting staff who had already seen a fall in tips as more people pay by contactless or skip tipping. She calculated that she had lost about £250 since the end of February and had gone overdrawn for the first time since leaving university. The waitress added that the cut in tips was only the latest in a series of measures that had trimmed waiters’ benefits. “Every time the minimum wage has gone up they have taken something back. We used to get paid extra on bank holidays, now we don’t. Shift leaders used to get extra pay, that’s gone.” Two restaurants, in Covent Garden and Milton Keynes, were on strike on Friday while two more in the Trafford Centre, Greater Manchester, and Piccadilly, London, have voted to join action set for next Friday. Dave Turnbull, the regional officer for Unite, which has been supporting the workers, said: “We need the company to wake up and talk to us. The only way for this to be resolved is to sit down and talk about a way forward.” A TGI Fridays spokesperson said: “Our team members are a part of our Fridays family and we care about them. We believe all our team members should be – and are – treated and paid fairly … We are listening [to the workers] and are collectively working to find a resolution. In the meantime, we will be doing all we can to ensure our guests receive the usual great dining experience and that the restaurant remains open as normal.” The TGI’s dispute comes amid tough times for casual dining chains struggling with rising costs, more competition and a squeeze on customer spending. Jamie Oliver’s Italian chain, Prezzo and Byron have all closed multiple outlets and asked their landlords for rent cuts. This week, Carluccio’s, the Italian-inspired chain, has admitted it may close 30 outlets. Carluccio’s is also seeking 67% rent cuts at about a third of its 103 sites for six months while it considers whether it can keep them open.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Waiting staff angry after chain offers kitchen workers share of tips in lieu of pay rise</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "TGI Fridays staff go on strike in UK's first dispute over tipping", 
      "shortUrl": "https://gu.com/p/8jgn4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"952a773c8520b37edd0c8045d9d837fcf31f55ed\"> <img src=\"https://media.guim.co.uk/952a773c8520b37edd0c8045d9d837fcf31f55ed/0_261_7149_4289/1000.jpg\" alt=\"Staff from TGI Fridays demonstrate in Covent Garden, central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Staff from TGI Fridays demonstrate in Covent Garden, central London, on Friday.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>TGI Fridays faced protests outside restaurants in London and Milton Keynes as waiting staff joined in the UK’s first strike over tipping.</p> <p>In February, the casual dining chain, which has 83 outlets, began redistributing 40% of service charge payments paid on credit and debit cards to back-of-house employees, including kitchen staff, in lieu of a wage increase.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/18/hotel-chocolat-fires-new-salvo-at-waitrose-in-chocolate-war\">Hotel Chocolat fires new salvo at Waitrose in chocolate war</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/uk-news/2018/feb/11/tgi-fridays-share-tips-waiters-kitchen-staff\">Waiting staff are angry about the loss of card tips</a>, about which the Unite union claims they were not properly consulted. Kitchen staff are said to be unhappy about being offered a share of tips, rather than a rise in basic pay.</p> <p>Workers say the change is linked to increases in the legal minimum wage, which has forced the restaurant to put up waiters’ pay. Those increases, they say, have gradually eroded the differential with kitchen staff who have historically earned a bigger salary but not had a share of tips.<br></p> <p>Speaking outside TGI Fridays in Covent Garden, central London, where strikers and supporters were chanting: “Forget the burgers, forget the chips, we want fair tips”, one waitress who has worked for the restaurant for more than a decade told the Guardian: “I absolutely think the kitchen staff should be paid more. I just don’t understand why I am paying them.”<br tabindex=\"-1\"></p> <p>The waitress said the change in tips policy meant a minimum cut in pay of 10% to 15% for waiting staff who had already seen a fall in tips as more people pay by contactless or skip tipping. She calculated that she had lost about £250 since the end of February and had gone overdrawn for the first time since leaving university.</p> <p>The waitress added that the cut in tips was only the latest in a series of measures that had trimmed waiters’ benefits. “Every time the minimum wage has gone up they have taken something back. We used to get paid extra on bank holidays, now we don’t. Shift leaders used to get extra pay, that’s gone.”</p> <p>Two restaurants, in Covent Garden and Milton Keynes, were on strike on Friday while two more in the Trafford Centre, Greater Manchester, and Piccadilly, London, have voted to join action set for next Friday.</p> <p>Dave Turnbull, the regional officer for Unite, which has been supporting the workers, said: “We need the company to wake up and talk to us. The only way for this to be resolved is to sit down and talk about a way forward.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>A TGI Fridays spokesperson said: “Our team members are a part of our Fridays family and we care about them. We believe all our team members should be – and are – treated and paid fairly … We are listening [to the workers] and are collectively working to find a resolution. In the meantime, we will be doing all we can to ensure our guests receive the usual great dining experience and that the restaurant remains open as normal.”</p> <p>The TGI’s dispute comes amid <a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/22/casual-dining-crunch-jamies-italian-strada-byron-struggling\">tough times for casual dining chains</a> struggling with rising costs, more competition and a squeeze on customer spending. Jamie Oliver’s Italian chain, Prezzo and Byron have all closed multiple outlets and asked their landlords for rent cuts.</p> <p>This week, Carluccio’s, the Italian-inspired chain, has admitted it may close 30 outlets. Carluccio’s is also seeking 67% rent cuts at about a third of its 103 sites for six months while it considers whether it can keep them open.</p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "3232", 
      "wordcount": "569", 
      "firstPublicationDate": "2018-05-18T14:39:12Z", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-08-13T15:03:31Z", 
      "thumbnail": "https://media.guim.co.uk/952a773c8520b37edd0c8045d9d837fcf31f55ed/0_261_7149_4289/500.jpg", 
      "trailText": "Waiting staff angry after chain offers kitchen workers share of tips in lieu of pay rise", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/society/2018/may/18/tgi-fridays-staff-go-on-strike-in-uk-in-dispute-over-tipping", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T15:01:39Z", 
    "type": "article", 
    "id": "society/2018/may/18/tgi-fridays-staff-go-on-strike-in-uk-in-dispute-over-tipping", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/uk-railways-prove-less-profitable-than-private-operators-once-hoped", 
    "sectionName": "Business", 
    "webTitle": "UK railways prove less profitable than private operators once hoped", 
    "fields": {
      "bodyText": "The East Coast has once again proved that the railway from Scotland to London is not lined with gold for private operators. This week’s collapse of the Virgin Trains East Coast (Vtec) franchise marks the third time in a little more than a decade that a train company operating on that line has failed to meet its contractual obligations. The decision to return the service to the public sector for the time being was made by Chris Grayling, the transport secretary, as a precursor to a new public-private partnership. Its collapse has been described as a“bailout” of Vtec’s owners, Stagecoach and Virgin, and has been widely criticised. It has also prompted questions about what it means for other firms that may have overbid for their franchises and, amid declining passenger numbers and lower revenues, may be struggling to meet their payments. The transport secretary insists that no other company is in a similar position and the Department for Transport has been looking to reduce the risk taken by bidders in subsequent contracts. Analysts and industry observers have identified four franchises that may be facing trouble: TransPennine Express When FirstGroup retained the rights to operate this fast train service, which links cities across the north via Manchester, the chief executive, Tim O’Toole, was keen to stress it was a “disciplined” bid. The group had lost a string of rail franchise competitions and was widely viewed as desperate to retain the route it had operated since 2004, previously in partnership with Keolis. In December 2015, having bid for the renewal separately, FirstGroup won it outright. It then emerged that the £313m the company had promised to pay the government over seven years was far more than other shortlisted bidders had offered: in fact, the third-place bidder said it would require a large subsidy – of £410m – to run the service. To make the franchise pay, FirstGroup needs passenger numbers to grow rapidly. Passenger numbers should be boosted by the introduction of a new fleet of trains but in its first two years it has stagnated. Greater Anglia The Dutch state-owned Abellio retained this franchise in 2016 with a commitment to pay an overall £3.7bn over nine years, a figure that was substantially higher than other bidders – including FirstGroup – thought feasible. For the third shortlisted firm, National Express, once the largest player in UK rail, it was the moment when the chief executive decided that the market was unsustainable. He sold off the C2C Essex commuter service and refused to bid for any more franchises. Passenger numbers are static and the service has also had to cope with RMT strikes. But Abellio insists that investment in new trains and a wholesale replacement of the existing fleet will reduce costs and bring in more passengers. The firm has also hedged its bets by selling a 40% stake in the line to Mitsui in 2016. Northern Like TransPennine Express, this was another franchise that rival firms battled to run. It was awarded to Arriva in late 2015, who took over just before the EU referendum. The Deutsche Bahn subsidiary asked for a £1.4bn subsidy over nine years to operate the franchise – a whopping £800m less than the third-placed shortlisted bidder. The German parent company may have deeper pockets than some but the service has been beset by strikes over the future of guards, and passengers have complained about delays, cancellations and overcrowding. This week, the mayor of Manchester, Andy Burnham, demanded an investigation into Northern’s “unacceptably poor” service. South Western Railway FirstGroup won this major commuter service a year ago – pledging £2.6bn to the government over seven years – in a joint-venture with Chinese operator MTR. But this franchise is another potential source of problems for the company. While the contract has a clause that would cut payments if the economy tanks, First told investors its plans were based on annual passenger growth of almost 7%. Instead, South Western has seen an unprecedented fall in passenger numbers: 16.3 million fewer people took SWT train journeys in 2017 compared with the year before. Some of that decline was the result of major engineering disruption but the rapid decline in season ticket sales was a surprise. • This article was amended on 24 May 2018 because an earlier version misnamed Mitsui as Matsui.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Collapse of East Coast franchise prompts questions about position of other firms</p><ul><li><a href=\"https://www.theguardian.com/business/2018/may/18/virgin-trains-east-coast-franchise-passengers\">The bad bet at the heart of East Coast rail franchise collapse</a></li></ul>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "UK railways prove less profitable than private operators once hoped", 
      "shortUrl": "https://gu.com/p/8jc8n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c5813568c3a3370bd625da5a5675bf07c75f904f\"> <img src=\"https://media.guim.co.uk/c5813568c3a3370bd625da5a5675bf07c75f904f/0_114_3472_2084/1000.jpg\" alt=\"South Western Railway train\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Passenger numbers on South Western dropped by 16.3 million in 2017 compared with the year before, adding to the woes faced by FirstGroup.</span> <span class=\"element-image__credit\">Photograph: Victoria Jones/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The <a href=\"https://www.theguardian.com/uk/east-coast-mainline\">East Coast</a> has once again proved that the railway from Scotland to London is not lined with gold for private operators. This week’s collapse of the Virgin Trains East Coast (Vtec) franchise marks the third time in a little more than a decade that a train company operating on that line has failed to meet its contractual obligations. <a href=\"https://www.theguardian.com/politics/2018/may/16/east-coast-rail-line-to-be-temporarily-renationalised-virgin-stagecoach\">The decision</a> to return the service to the public sector for the time being was made by Chris Grayling, the transport secretary, as a precursor to a new public-private partnership.</p> <p>Its collapse has been described as a<a href=\"https://www.theguardian.com/commentisfree/2018/feb/07/chris-grayling-east-coast-bailout-virgin-stagecoach\">“bailout”</a> of Vtec’s owners, Stagecoach and Virgin, and has been widely criticised.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/may/2018-05-18T10:10:44/embed.html\" data-alt=\"graphic\"> <a href=\"https://interactive.guim.co.uk/charts/embed/may/2018-05-18T10:10:44/embed.html\">graphic</a> <figcaption>graphic</figcaption> </figure>  <p>It has also prompted questions about what it means for other firms that may have overbid for their franchises and, amid declining passenger numbers and lower revenues, may be struggling to meet their payments.</p> <p>The transport secretary insists that no other company is in a similar position and the Department for Transport has been looking to reduce the risk taken by bidders in subsequent contracts. </p> <p>Analysts and industry observers have identified four franchises that may be facing trouble:<br></p> <h2><strong>TransPennine Express</strong> </h2> <p>When FirstGroup retained the rights to operate this fast train service, which links cities across the north via Manchester, the chief executive, Tim O’Toole, was keen to stress it was a “disciplined” bid. </p> <p>The group had lost a string of rail franchise competitions and was widely viewed as desperate to retain the route it had operated since 2004, previously in partnership with Keolis. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/may/16/east-coast-rail-line-to-be-temporarily-renationalised-virgin-stagecoach\">State takes back control of east coast mainline</a> </p> </aside>  <p>In December 2015, having bid for the renewal separately, FirstGroup won it outright. It then emerged that the £313m the company had promised to pay the government over seven years was far more than other shortlisted bidders had offered: in fact, the third-place bidder said it would require a large subsidy – of £410m – to run the service. </p> <p>To make the franchise pay, <a href=\"https://www.theguardian.com/business/2017/oct/05/fall-in-rail-journeys-raises-questions-for-train-franchise-firms\">FirstGroup needs passenger numbers to grow rapidly</a>. Passenger numbers should be boosted by the introduction of a new fleet of trains but in its first two years it has stagnated. </p> <h2><strong>Greater Anglia</strong></h2> <p>The Dutch state-owned Abellio retained this franchise in 2016 with a commitment to pay an overall £3.7bn over nine years, a figure that was substantially higher than other bidders – including FirstGroup – thought feasible. </p> <p>For the third shortlisted firm, National Express, once the largest player in UK rail, it was the moment when the chief executive decided that the market was unsustainable. He sold off the C2C Essex commuter service and refused to bid for any more franchises. </p> <p>Passenger numbers are static and the service has also had to <a draggable=\"true\" href=\"https://www.theguardian.com/uk-news/2018/jan/08/rail-strikes-at-five-train-companies-as-workers-walk-out\">cope with RMT strikes</a>. But Abellio insists that investment in new trains and a wholesale replacement of the existing fleet will reduce costs and bring in more passengers. The firm has also hedged its bets by selling a 40% stake in the line to Mitsui in 2016.</p> <h2><strong>Northern</strong></h2> <p>Like TransPennine Express, this was another franchise that rival firms battled to run. It was awarded to Arriva in late 2015, who took over just before the EU referendum. </p> <p>The Deutsche Bahn subsidiary asked for a £1.4bn subsidy over nine years to operate the franchise – a whopping £800m less than the third-placed shortlisted bidder. </p>  <figure class=\"element element-embed\" data-alt=\"Just say &quot;Guardian business email sign-up&quot;\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The German parent company may have deeper pockets than some but the service has been beset by strikes over the future of guards, and passengers have complained about delays, cancellations and overcrowding.</p> <p>This week, the mayor of Manchester, Andy Burnham, demanded an investigation into Northern’s “unacceptably poor” service.</p> <h2><strong>South Western Railway</strong></h2> <p>FirstGroup <a href=\"https://www.theguardian.com/uk-news/2017/mar/27/chinese-firm-help-operate-uk-south-west-trains-franchise\">won this major commuter service a year ago</a> – pledging £2.6bn to the government over seven years – in a joint-venture with Chinese operator MTR. But this franchise is another potential source of problems for the company.</p> <p>While the contract has a clause that would cut payments if the economy tanks, First told investors its plans were based on annual passenger growth of almost 7%.</p> <p>Instead, South Western has seen an unprecedented fall in passenger numbers: 16.3 million fewer people took SWT train journeys in 2017 compared with the year before. Some of that decline was the result of major engineering disruption but the rapid decline in season ticket sales was a surprise.</p> <p>• This article was amended on 24 May 2018 because an earlier version misnamed Mitsui as Matsui.<br></p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "4371", 
      "wordcount": "722", 
      "firstPublicationDate": "2018-05-18T14:27:04Z", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-05-24T13:19:23Z", 
      "thumbnail": "https://media.guim.co.uk/c5813568c3a3370bd625da5a5675bf07c75f904f/0_114_3472_2084/500.jpg", 
      "trailText": "Collapse of East Coast franchise prompts questions about position of other firms", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/uk-railways-prove-less-profitable-than-private-operators-once-hoped", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T14:27:04Z", 
    "type": "article", 
    "id": "business/2018/may/18/uk-railways-prove-less-profitable-than-private-operators-once-hoped", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/18/richemont-destroys-nearly-500m-of-watches-in-two-years-amid-buyback-policy", 
    "sectionName": "Business", 
    "webTitle": "Cartier owner destroys more than £400m of watches in two years", 
    "fields": {
      "bodyText": "The Swiss watchmaker Richemont has destroyed nearly €500m (£437m) of its designer timepieces over the past two years to avoid them being sold at knockdown prices. The Geneva-based luxury goods group behind Cartier and Montblanc said it bought back €203m of unsold watches last year. That was on top of the €278m of Cartier watches, which start at £1,000 but can cost more than £20,000, it reclaimed from jewellers in 2017. When the Richemont chief executive, Richard Lepeu, who retired last year, initiated the policy in 2016, he described it as an “exceptional measure” in “exceptional circumstances”. The company took action after stocks of its wristwatches began building up in display cabinets in Asian markets amid a crackdown on corruption in China, where luxury products such as watches and whisky had been dished out as lavish gifts to curry favour with officials, as well as a wider sales slowdown. It was worried that unsold stock would end up being discounted in the so-called “grey market” of unauthorised resellers, damaging the image and pricing power of its brands. The watches are dismantled and recycled, with the most recent stockpile stemming from its specialist watchmakers division, which includes brands such as Piaget, IWC and Vacheron Constantin. This time round the watches were being bought back from stores in European markets. The need to buy back its wares in such large quantities has affected the group’s profitability. Underlying profits rose 5% to €1.8bn in the year to 31 March, a performance that disappointed investors, with the shares down 5% at SFr93.90 (£69.70) at lunchtime. “Overall a messy result, with the watch buyback probably hurting the underlying business in the final part of the year,” the Kepler Cheuvreux analyst Jon Cox said. “Long term the company probably did the right thing in terms of the watch clean up. However, timing is unfortunate, given the watch market recovery.” In the past year the luxury watch market has recovered from a severe downturn but companies such as Richemont are under pressure to exploit digital sales channels and rekindle demand for traditional watches among younger consumers. Burkhart Grund, the Richemont chief financial officer, said the repurchases were necessary to ensure “healthy inventory levels at trade partners” and were now likely to have come to an end. Over the past two years, Richemont has undergone a major management shake-up, appointing a senior executive committee instead of a chief executive. It also recently acquired the internet based luxury group Yoox Net-a-Porter for €2.7bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Richemont bought back stock from jewellers to stop it being sold at knockdown prices</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Cartier owner destroys more than £400m of watches in two years", 
      "shortUrl": "https://gu.com/p/8jgb8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5c18062dc99efd4f62099f08f175f374af7e5c70\"> <img src=\"https://media.guim.co.uk/5c18062dc99efd4f62099f08f175f374af7e5c70/0_142_3000_1799/1000.jpg\" alt=\"Cartier watches\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cartier owner Richemont made the buyback decision after stocks of its wristwatches began building up in display cabinets in European markets. </span> <span class=\"element-image__credit\">Photograph: Harold Cunningham/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Swiss watchmaker <a href=\"https://www.theguardian.com/business/luxury-goods-sector\">Richemont</a> has destroyed nearly €500m (£437m) of its designer timepieces over the past two years to avoid them being sold at knockdown prices. </p> <p>The Geneva-based luxury goods group behind Cartier and Montblanc said it bought back €203m of unsold watches last year. That was on top of the €278m of Cartier watches, which start at £1,000 but can cost more than £20,000, it reclaimed from jewellers in 2017.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/culture/2018/jan/08/how-we-made-the-swatch\">How we made the Swatch</a> </p> </aside>  <p>When the Richemont chief executive, Richard Lepeu, who retired last year, initiated the policy in 2016, he described it as an “exceptional measure” in “exceptional circumstances”. </p> <p>The company took action after stocks of its wristwatches began building up in display cabinets in Asian markets amid a <a href=\"https://www.theguardian.com/world/2013/jan/22/xi-jinping-tigers-flies-corruption\">crackdown on corruption in China</a>, where luxury products such as watches and whisky had been dished out as lavish gifts to curry favour with officials, as well as a <a href=\"https://www.theguardian.com/business/2016/sep/14/hermes-and-richemont-hit-by-declining-sales\">wider sales slowdown</a>. It was worried that unsold stock would end up being discounted in the so-called “grey market” of unauthorised resellers, damaging the image and pricing power of its brands.</p> <p>The watches are dismantled and recycled, with the most recent stockpile stemming from its specialist watchmakers division, which includes brands such as Piaget, IWC and Vacheron Constantin. This time round the watches were being bought back from stores in European markets.</p> <p>The need to buy back its wares in such large quantities has affected the group’s profitability. Underlying profits rose 5% to €1.8bn in the year to 31 March, a performance that disappointed investors, with the shares down 5% at SFr93.90 (£69.70) at lunchtime.</p> <p>“Overall a messy result, with the watch buyback probably hurting the underlying business in the final part of the year,” the Kepler Cheuvreux analyst Jon Cox said. “Long term the company probably did the right thing in terms of the watch clean up. However, timing is unfortunate, given the watch market recovery.” <br tabindex=\"-1\"></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In the past year the luxury watch market has recovered from a severe downturn but companies such as Richemont are under pressure to exploit digital sales channels and rekindle demand for traditional watches among younger consumers. </p> <p>Burkhart Grund, the Richemont chief financial officer, said the repurchases were necessary to ensure “healthy inventory levels at trade partners” and were now likely to have come to an end. </p> <p>Over the past two years, Richemont has undergone a major management shake-up, appointing a senior executive committee instead of a chief executive. It also recently acquired the internet based luxury group <a href=\"https://www.theguardian.com/business/2017/jun/27/lap-of-luxury-net-a-porter-opens-new-tech-hub-in-london\">Yoox Net-a-Porter</a> for €2.7bn.</p>", 
      "newspaperEditionDate": "2018-05-19T00:00:00Z", 
      "charCount": "2586", 
      "wordcount": "421", 
      "firstPublicationDate": "2018-05-18T12:37:37Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-05-18T21:01:02Z", 
      "thumbnail": "https://media.guim.co.uk/5c18062dc99efd4f62099f08f175f374af7e5c70/0_142_3000_1799/500.jpg", 
      "trailText": "Richemont bought back stock from jewellers to stop it being sold at knockdown prices", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/18/richemont-destroys-nearly-500m-of-watches-in-two-years-amid-buyback-policy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-18T13:31:50Z", 
    "type": "article", 
    "id": "business/2018/may/18/richemont-destroys-nearly-500m-of-watches-in-two-years-amid-buyback-policy", 
    "pillarName": "News"
  }
]