[
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/biggest-public-listing-in-history-put-on-hold-over-valuation-fears", 
    "sectionName": "Business", 
    "webTitle": "Biggest public listing in history put on hold over valuation fears", 
    "fields": {
      "bodyText": "A partial float of the Saudi oil giant Aramco – the biggest public listing in history – has been “indefinitely postponed” because of fears that its valuation would be much less than expected, according to senior regional sources. The decision was made earlier in the summer but has been kept under wraps by officials who were worried that shelving what was intended to be the centrepiece of Saudi Arabia’s economic transformation plan may dent investor confidence in the Kingdom, two financiers with knowledge of deliberations revealed. The development, first reported by Reuters, is a blow to the stock markets in New York and London, which had vied to host the listing. The UK government was forced to deny last November that a $2bn (£1.5bn) loan to Aramco was an inducement to bring the float to the London Stock Exchange. The final valuation of the 5% stake that was to have been offered to investors has remained hotly contested, with Saudi officials claiming it could be as high as $2tn, while senior financiers have been much more bearish. The lack of agreement on a valuation had been central to the listing’s delay. The state-owned behemoth’s bookkeeping had proved difficult for forensic accountants and senior analysts to break down, in turn making a true value of the stake difficult to discern. Reuters suggested that the kingdom had instead shifted focus to taking a strategic stake in petrochemical maker Saudi Basic Industries. Such a claim has taken root in recent weeks in Riyadh, London and New York, where teams of foreign analysts who had been structuring the listing have been quietly disbanded since June. “It’s known mostly in a small [Saudi] financial circle,” said a regional source with knowledge of deliberations. “The alternative would be to revalue [Saudi Aramco’s] reserve prices according to future oil market price estimates, rather than the current internal company estimates.” The true value of Aramco, which presides over the world’s largest proven oil reserves, has never been known. Saudi Arabia’s crown prince, Mohammed bin Salman, who has been tasked with reforming the country’s public sector, had viewed the partial float as a golden egg which could unlock wealth essential for a raft of ambitious private sector plans. Speculation that mooted valuations were not being matched by fundamentals had been widespread in financial circles. There has also been concern across the region that the scale of the economic reform programme could be slowed, or even stalled by structural inefficiencies in labour markets, and an investment climate that had led to many of the country’s business leaders being detained last year, and forced to sign over a portion of their assets to the state. Salman said the detentions were part of a crackdown on endemic corruption, and designed to put the kingdom on a new footing – where prospective investors did not have to pay bribes or partner up with a senior official to do business. However, some international investors say they have been rattled by the turmoil, and had aimed to wait for the political climate to stabilise – and for Aramco to be successfully listed.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Partial float of oil giant Aramco indefinitely postponed, according to Saudi sources</p>", 
      "byline": "Martin Chulov", 
      "publication": "The Guardian", 
      "headline": "Biggest public listing in history put on hold over valuation fears", 
      "shortUrl": "https://gu.com/p/985n3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"76eefdceaad27f44f3a58b115c54aef2186fc1db\"> <img src=\"https://media.guim.co.uk/76eefdceaad27f44f3a58b115c54aef2186fc1db/379_159_2924_1754/1000.jpg\" alt=\"Aramco’s Ras Tanura oil refinery and oil terminal in Saudi Arabia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aramco’s Ras Tanura oil refinery and oil terminal in the east of Saudi Arabia.</span> <span class=\"element-image__credit\">Photograph: Ahmed Jadallah/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A partial float of the Saudi oil giant Aramco – the biggest public listing in history – has been “indefinitely postponed” because of fears that its valuation would be much less than expected, according to senior regional sources.</p> <p>The decision was made earlier in the summer but has been kept under wraps by officials who were worried that shelving what was intended to be the centrepiece of <a href=\"https://www.theguardian.com/world/2017/sep/02/great-saudi-sell-off-bankers-lawyers-flocking-gulf\">Saudi Arabia’s economic transformation plan</a> may dent investor confidence in the Kingdom, two financiers with knowledge of deliberations revealed.</p> <p>The development, first reported by Reuters, is a blow to the stock markets in New York and London, which had vied to host the listing. </p> <p><a href=\"https://www.theguardian.com/business/2017/nov/09/uk-denies-2bn-aramco-deal-linked-to-possible-london-listing\">The UK government was forced to deny</a> last November that a $2bn (£1.5bn) loan to Aramco was an inducement to bring the float to the London Stock Exchange.</p> <p>The final valuation of the 5% stake that was to have been offered to investors has remained hotly contested, with Saudi officials claiming it could be as high as $2tn, while senior financiers have been much more bearish. </p> <p>The lack of agreement on a valuation had been central to the listing’s delay. The state-owned behemoth’s bookkeeping had proved difficult for forensic accountants and senior analysts to break down, in turn making a true value of the stake difficult to discern.</p> <p>Reuters suggested that the kingdom had instead shifted focus to taking a strategic stake in petrochemical maker Saudi Basic Industries. Such a claim has taken root in recent weeks in Riyadh, London and New York, where teams of foreign analysts who had been structuring the listing have been quietly disbanded since June.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/aug/22/us-ready-to-drive-iranian-oil-exports-to-zero-says-us-national-security-adviser\">US ready to drive Iranian oil exports to zero, says US national security adviser</a> </p> </aside>  <p>“It’s known mostly in a small [Saudi] financial circle,” said a regional source with knowledge of deliberations. “The alternative would be to revalue [Saudi Aramco’s] reserve prices according to future oil market price estimates, rather than the current internal company estimates.”</p> <p>The true value of Aramco, <a href=\"https://www.theguardian.com/business/2016/jan/16/saudi-aramco-10-trillion-dollar-mystery-heart-of-gulf-state\">which presides over the world’s largest proven oil reserves</a>, has never been known. Saudi Arabia’s crown prince, Mohammed bin Salman, who has been tasked with reforming the country’s public sector, had viewed the partial float as a golden egg which could unlock wealth essential for a raft of ambitious private sector plans.</p> <p>Speculation that mooted valuations were not being matched by fundamentals had been widespread in financial circles. </p> <p>There has also been concern across the region that the scale of the economic reform programme could be slowed, or even stalled by structural inefficiencies in labour markets, and an investment climate that had led to many of the country’s business leaders being detained last year, and <a draggable=\"true\" href=\"https://www.theguardian.com/world/2017/nov/16/saudi-offer-in-corruption-crackdown-cough-up-the-cash-and-go-home\">forced to sign over a portion of their assets to the state</a>.</p> <p>Salman said the detentions were part of a crackdown on endemic corruption, and designed to put the kingdom on a new footing – where prospective investors did not have to pay bribes or partner up with a senior official to do business.</p> <p>However, some international investors say they have been rattled by the turmoil, and had aimed to wait for the political climate to stabilise – and for Aramco to be successfully listed.</p>", 
      "newspaperEditionDate": "2018-08-23T00:00:00Z", 
      "charCount": "3143", 
      "wordcount": "523", 
      "firstPublicationDate": "2018-08-22T19:52:00Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-22T23:35:01Z", 
      "thumbnail": "https://media.guim.co.uk/76eefdceaad27f44f3a58b115c54aef2186fc1db/379_159_2924_1754/500.jpg", 
      "trailText": "Partial float of oil giant Aramco indefinitely postponed, according to Saudi sources", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/biggest-public-listing-in-history-put-on-hold-over-valuation-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T22:05:38Z", 
    "type": "article", 
    "id": "business/2018/aug/22/biggest-public-listing-in-history-put-on-hold-over-valuation-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/wall-street-record-longest-rally-history-bull-market", 
    "sectionName": "Business", 
    "webTitle": "Wall Street sets record for longest bull run in history", 
    "fields": {
      "bodyText": "US stock markets passed another landmark on Wednesday as the S&amp;P 500 recorded its longest rally ever, capping a near decade-long Wall Street boom that has gathered pace over the course of this year. The S&amp;P 500 share index, tracking the 500 biggest public companies in America, closed trading on Wednesday having gone 3,453 days – nearly nine and a half years – without a fall of 20% or more, which is the measure used by some analysts for handing it the status as the longest bull market in US history. The record was set with more of a whimper than a roar. The S&amp;P 500 dipped 1 point to 2,861 for the day while the Dow Jones Industrial Average fell 88 points, or 0.3%, to 25,733, and the Nasdaq composite rose 29 points, or 0.4%, to 7,889. But records were set nonetheless. Having started in March 2009, following the financial crisis, the longest market rally comes as the global economy continues its recovery from the depths of the last recession. Although there have been numerous wobbles in the past 10 years, including a sharp correction earlier this year, when S&amp;P fell 10% over two weeks after its January high, the milestone comes with help from corporate tax cuts and the rise of internet companies such as Apple, Amazon and Google’s owner, Alphabet. A loose definition is that a stock market switches from a bear to a bull phase when share prices have risen 20% from the previous low. The bull market continues until there is a 20% decline from the peak, when stocks go back into bear mode. One theory explaining the stock market terminology comes from the way both animals attack their opponents. A bull thrusts its horns up into the air, while a bear swipes downward. The previous record bull run started in October 1990, lasting almost a decade until the dotcom bubble burst around the turn of the millennium. There are, however, disputes over the starting point, which could render celebrations over the latest milestone premature. The US Financial Industry Regulatory Authority reckons the tech rally began in 1987, rather than 1990, meaning the current bull market would need to continue until at least the summer of 2021 to break the record. Some analysts argue that bull and bear market status is unclear, not set in stone, and that identifying the positions reflects an unhealthy obsession with arbitrary turning points in financial markets. The S&amp;P 500’s close at 2,861 points was within touching distance of the record high reached in January. Among the best performers so far this year are Netflix, Twitter, and the watchmaker Fossil. The latest milestone comes as the US economy goes through its second longest-ever unbroken expansion, helped by low interest rates set by the Federal Reserve and sluggish inflation. Stock markets have also benefited since the crisis from the world’s biggest central banks pumping billions into their economies through quantitative easing. The rise of the tech firms has boosted the overall value of the US stock market. The five so-called Faangs – Facebook, Amazon, Apple, Netflix and Google – are together worth more than $3tn (£2.3tn), a sum that makes them more valuable than the entire FTSE 100. Donald Trump’s corporate tax cuts have boosted US corporate profits, helping to drive the stock market higher. The president celebrated stocks reaching record levels earlier this year, tweeting: “Dow just crashes through 25,000. Congrats! Big cuts in unnecessary regulations continuing.” The bull market run has, however, included sharp corrections – when shares fall by at least 10% – although it maintained its status because the declines did not exceed 20%. Little more than a month after the US president’s tweet, the Dow Jones Industrial Average plunged by more than 1,000 points amid fears over rising inflation that could have prompted the Fed to raise interest rates faster than expected. Concerns over a global trade war instigated by Washington have also rocked markets in recent months and could still pose a threat. Analysts said US stocks could continue rising over the course of this year, although warned against placing faith in arbitrary definitions of strength, such as markets having risen for a period or reaching certain levels.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Key S&amp;P 500 index passes landmark as it goes 3,453 days without major correction</p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Wall Street sets record for longest bull run in history", 
      "shortUrl": "https://gu.com/p/984at", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bcd725010cbd60d6a5a7e49538eb49eed2c20151\"> <img src=\"https://media.guim.co.uk/bcd725010cbd60d6a5a7e49538eb49eed2c20151/0_0_5760_3456/1000.jpg\" alt=\"the S&P 500 index screen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US stocks closed trading on Wednesday having gone almost nine and a half years without a 20% fall.</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>US <a href=\"https://www.theguardian.com/business/stock-markets\">stock markets</a> passed another landmark on Wednesday as the S&amp;P 500 recorded its longest rally ever, capping a near decade-long Wall Street boom that has gathered pace over the course of this year.</p> <p>The S&amp;P 500 share index, tracking the 500 biggest public companies in America, closed trading on Wednesday having gone 3,453 days – nearly nine and a half years – without a fall of 20% or more, which is the measure used by some analysts for handing it the status as the longest bull market in US history.</p> <p>The record was set with more of a whimper than a roar. The S&amp;P 500 dipped 1 point to 2,861 for the day while the Dow Jones Industrial Average fell 88 points, or 0.3%, to 25,733, and the Nasdaq composite rose 29 points, or 0.4%, to 7,889. But records were set nonetheless.</p> <p>Having started in March 2009, following the financial crisis, the longest market rally comes as the global economy continues its recovery from the depths of the last recession. </p> <p>Although there have been numerous wobbles in the past 10 years, including a sharp correction earlier this year, when S&amp;P fell 10% over two weeks after its January high, the milestone comes with help from corporate tax cuts and the rise of internet companies such as Apple, Amazon and Google’s owner, Alphabet.</p> <p>A loose definition is that a stock market switches from a bear to a bull phase when share prices have risen 20% from the previous low. The bull market continues until there is a 20% decline from the peak, when stocks go back into bear mode.</p> <p>One theory explaining the stock market terminology comes from the way both animals attack their opponents. A bull thrusts its horns up into the air, while a bear swipes downward.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/08/archive-zip/giv-3902PqsgNBjjaJE9/\" data-alt=\"big bull run updated at close of wed\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/08/archive-zip/giv-3902PqsgNBjjaJE9/\">big bull run updated at close of wed</a> </figure>  <p>The previous record bull run started in October 1990, lasting almost a decade until the dotcom bubble burst around the turn of the millennium. There are, however, disputes over the starting point, which could render celebrations over the latest milestone premature.</p> <p>The US <a href=\"http://www.finra.org/investors/5-longest-bull-markets-infographic\">Financial Industry Regulatory Authority reckons</a> the tech rally began in 1987, rather than 1990, meaning the current bull market would need to continue until at least the summer of 2021 to break the record.</p> <p>Some analysts argue that <a href=\"https://www.bloomberg.com/news/articles/2018-08-21/longest-bull-market-in-history-comes-with-jumbo-sized-asterisk\">bull and bear market status is unclear</a>, not set in stone, and that identifying the positions reflects an unhealthy obsession with arbitrary turning points in financial markets.</p> <p>The S&amp;P 500’s close at 2,861 points was within touching distance of the record high reached in January. Among the best performers so far this year are Netflix, Twitter, and the watchmaker Fossil.</p> <p>The latest milestone comes as the US economy goes through its <a href=\"https://www.theguardian.com/business/2018/apr/28/america-long-slow-boom-recovery-last-economics\">second longest-ever unbroken expansion</a>, helped by low interest rates set by the <a href=\"https://www.theguardian.com/business/federal-reserve\">Federal Reserve</a> and sluggish <a href=\"https://www.theguardian.com/business/inflation\">inflation</a>. Stock markets have also benefited since the crisis from the world’s biggest central banks pumping billions into their economies through <a href=\"https://www.theguardian.com/business/quantitative-easing\">quantitative easing</a>.</p> <p>The rise of the tech firms has boosted the overall value of the US stock market. The five so-called Faangs – Facebook, Amazon, Apple, Netflix and Google – are <a href=\"https://www.theguardian.com/business/2018/jun/29/faanga-us-tech-giants-facebook-amazon-apple-netflix-google\">together worth more than $3tn</a> (£2.3tn), a sum that makes them more valuable than the entire FTSE 100.</p> <p><a href=\"https://www.theguardian.com/us-news/2018/jun/29/donald-trump-tax-cuts-economic-miracle-trade-war\">Donald Trump’s corporate tax cuts</a> have boosted US corporate profits, helping to drive the stock market higher. The president celebrated stocks <a href=\"https://www.theguardian.com/business/2018/jan/04/dow-and-ftse-hit-record-highs-as-global-stock-market-surges-continue\">reaching record levels earlier this year</a>, tweeting: “Dow just crashes through 25,000. Congrats! Big cuts in unnecessary regulations continuing.”</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The bull market run has, however, included sharp corrections – when shares fall by at least 10% – although it maintained its status because the declines did not exceed 20%.</p> <p>Little more than a month after the US president’s tweet, the Dow Jones Industrial Average plunged by more than <a href=\"https://www.theguardian.com/business/2018/feb/08/dow-jones-sinks-again-as-bond-yields-rise-and-higher-inflation-feared\">1,000 points amid fears over rising inflation</a> that could have prompted the Fed to raise interest rates faster than expected. Concerns over a global trade war instigated by Washington have also <a href=\"https://www.theguardian.com/business/2018/jun/19/stock-markets-latest-fall-trump-china-trade-war-tariffs\">rocked markets in recent months</a> and could still pose a threat.</p> <p>Analysts said US stocks could continue rising over the course of this year, although warned against placing faith in arbitrary definitions of strength, such as markets having risen for a period or reaching certain levels.</p>", 
      "newspaperEditionDate": "2018-08-23T00:00:00Z", 
      "charCount": "4229", 
      "wordcount": "722", 
      "firstPublicationDate": "2018-08-22T13:03:18Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-22T23:35:01Z", 
      "thumbnail": "https://media.guim.co.uk/bcd725010cbd60d6a5a7e49538eb49eed2c20151/0_0_5760_3456/500.jpg", 
      "trailText": "Key S&amp;P 500 index passes landmark as it goes 3,453 days without major correction", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/wall-street-record-longest-rally-history-bull-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T21:45:24Z", 
    "type": "article", 
    "id": "business/2018/aug/22/wall-street-record-longest-rally-history-bull-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/how-a-wall-street-bull-run-that-smashed-all-the-records-evolved", 
    "sectionName": "Business", 
    "webTitle": "How a Wall Street bull run that smashed all the records evolved", 
    "fields": {
      "bodyText": "The S&amp;P 500 share index is due to break the record for the longest bull market in US stock market history on Wednesday. Global economy The strength of the global economy has helped US stocks. There had been fears that China would suffer a hard landing after years of supercharged economic growth, yet Beijing has managed to record slower growth without a total collapse. Chinese growth might have come down from an annual growth rate of more than 10% in 2010 to 6.9% last year, but it has far from crashed as feared, helping to drive forward the global economy – and many American companies in the S&amp;P 500. The eurozone sovereign debt crisis snared the European economy straight after the financial crisis, causing problems for US markets, although never enough to unseat the bull market under way since 2009. More recently, the eurozone appears to have come through the worst of the crisis, helping further propel global economic growth and to support US stocks. There are risks emerging in Italy, facing a potential budget clash with the EU, while there are also problems in some emerging market economies, including Turkey, Venezuela and Argentina. However, analysts say the risks remain idiosyncratic and manageable for the wider global economy, for now. World politics Stock markets have largely avoided the impact of geopolitical disruption over the past decade, despite international crises such as the Syrian civil war and the rise of Isis. Brexit, the annexation of Crimea and regular sabre-rattling from North Korea have also failed to shake American investors. Overall, the global political environment has been benign for markets since the turn of the decade. Fiscal policy Barack Obama’s stimulus package for the US economy – worth about $1.4tn in tax cuts, spending and other measures during his presidency – was unfurled straight after the financial crisis to avert a damaging and slow recovery from the crash, with the support helping America get back on its feet. Since then, Donald Trump’s tax cuts, brought in at the tail end of the record bull run, have helped turbocharge American corporate profits. The president cut the US corporate tax rate from 35% to 21% from the beginning of 2018, arguing it would help companies to create more jobs. Critics said the cuts would instead line the pockets of the richest in society. Second quarter profits for American companies were around a quarter higher than they were a year ago, according to Andrew Milligan, head of global strategy at investment management firm Aberdeen Standard, who said the tax cuts had provided much of the uplift. “The tax cuts put the afterburners on already strong profits,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Four key factors that shaped nearly a decade of constantly rising US share prices </p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "How a Wall Street bull run that smashed all the records evolved", 
      "shortUrl": "https://gu.com/p/984fc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"14aa911db85625410512d29897a3581633f1876d\"> <img src=\"https://media.guim.co.uk/14aa911db85625410512d29897a3581633f1876d/0_226_4951_2970/1000.jpg\" alt=\"Tourists visit the Wall Street bull statue in New York City’s financial district.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tourists visit the Wall Street bull statue in New York City’s financial district.</span> <span class=\"element-image__credit\">Photograph: Drew Angerer/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The S&amp;P 500 share index is due to break the record <a href=\"https://www.theguardian.com/business/2018/aug/22/wall-street-record-longest-rally-history-bull-market\">for the longest bull market in US stock market history</a> on Wednesday.<br></p> <p><strong>Global economy<br></strong>The <a href=\"https://www.theguardian.com/business/2017/dec/30/a-record-breaking-year-the-global-economy-in-10-charts\">strength of the global economy</a> has helped US stocks. There had been fears that China would suffer a hard landing after years of supercharged economic growth, yet Beijing has managed to record slower growth without a total collapse.</p> <p>Chinese growth might have come down from an annual growth rate of more than 10% in 2010 to 6.9% last year, but it has far from crashed as feared, helping to drive forward the global economy – and many American companies in the S&amp;P 500. </p> <p>The <a href=\"https://www.theguardian.com/business/eurozone\">eurozone</a> sovereign debt crisis snared the European economy straight after the financial crisis, causing problems for US markets, although never enough to unseat the bull market under way since 2009. More recently, the eurozone appears to have come through the worst of the crisis, helping further propel global economic growth and to support US stocks. </p> <p>There are risks emerging in Italy, <a href=\"https://www.theguardian.com/commentisfree/2018/jun/05/eu-italy-european-leaders-punish-government-help\">facing a potential budget clash with the EU</a>, while there are also problems in some emerging market economies, including <a href=\"https://www.theguardian.com/world/2018/aug/10/turkeys-economic-crisis-deepens-as-trump-doubles-tariffs\">Turkey</a>, <a href=\"https://www.theguardian.com/world/2018/aug/20/venezuela-bolivars-hyperinflation-banknotes\">Venezuela</a> and <a href=\"https://www.theguardian.com/world/2018/may/18/argentina-forced-to-seek-imf-aid\">Argentina</a>. However, analysts say the risks remain idiosyncratic and manageable for the wider global economy, for now.<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2018/08/archive-zip/giv-3902PqsgNBjjaJE9/\" data-alt=\"bull run graphic\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2018/08/archive-zip/giv-3902PqsgNBjjaJE9/\">bull run graphic</a> </figure>  <p><strong>World politics<br></strong>Stock markets have largely avoided the impact of geopolitical disruption over the past decade, despite international crises such as the Syrian civil war and the rise of Isis. Brexit, the annexation of Crimea and regular sabre-rattling from North Korea have also failed to shake American investors. Overall, the global political environment has been benign for markets since the turn of the decade.</p> <p></p> <p></p> <p></p> <p><strong>Fiscal policy<br></strong>Barack Obama’s stimulus package for the US economy – worth about <a href=\"https://obamawhitehouse.archives.gov/the-press-office/2016/02/25/fact-sheet-how-recovery-act-helped-save-us-second-great-depression-and\">$1.4tn in tax cuts, spending and other measures</a> during his presidency – was unfurled straight after the financial crisis to avert a damaging and slow recovery from the crash, with the support helping America get back on its feet.</p> <p>Since then, <a href=\"https://www.theguardian.com/us-news/2018/jun/29/donald-trump-tax-cuts-economic-miracle-trade-war\">Donald Trump’s tax cuts</a>, brought in at the tail end of the record bull run, have helped turbocharge American corporate profits. The president cut the US corporate tax rate from 35% to 21% from the beginning of 2018, arguing it would help companies to create more jobs. Critics said the cuts would instead <a href=\"https://www.theguardian.com/us-news/2017/nov/18/trump-tax-plan-winners-and-losers\">line the pockets of the richest</a> in society.</p> <p>Second quarter profits for American companies were around a quarter higher than they were a year ago, according to Andrew Milligan, head of global strategy at investment management firm Aberdeen Standard, who said the tax cuts had provided much of the uplift. “The tax cuts put the afterburners on already strong profits,” he said.</p>", 
      "newspaperEditionDate": "2018-08-23T00:00:00Z", 
      "charCount": "2681", 
      "wordcount": "445", 
      "firstPublicationDate": "2018-08-22T18:15:18Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-23T10:23:23Z", 
      "thumbnail": "https://media.guim.co.uk/14aa911db85625410512d29897a3581633f1876d/0_226_4951_2970/500.jpg", 
      "trailText": "Four key factors that shaped nearly a decade of constantly rising US share prices ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/how-a-wall-street-bull-run-that-smashed-all-the-records-evolved", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T18:15:18Z", 
    "type": "article", 
    "id": "business/2018/aug/22/how-a-wall-street-bull-run-that-smashed-all-the-records-evolved", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/aug/23/peter-duttons-gst-plan-smells-of-political-desperation-and-policy-stupidity", 
    "sectionName": "Business", 
    "webTitle": "Peter Dutton's GST plan smells of political desperation and policy stupidity | Greg Jericho", 
    "fields": {
      "bodyText": "The good thing about politicians suddenly having leadership aspirations is that they often reveal quite quickly whether or not they are up for the job. It took Peter Dutton one interview outlining his plan to lower electricity costs to demonstrate that his being anywhere near the prime ministership would be disastrous for our economy. Candidates for that particular job are prone to letting fly a few brain snaps when things get desperate. In order to win an election you’ll often see a panicked leader of the opposition or leadership challenger suggest a policy that sounds good when rehearsing it in front of the bathroom mirror, and which might on first blush seem to be politically popular, but which crumbles upon exposure to any basic level of analysis. Dutton’s proposal to cut electricity costs by removing the GST on electricity suggests that in the time since he was the assistant treasurer in the John Howard government he hasn’t just boycotted the apology to the stolen generation but he has also avoided learning anything about taxation policy. The GST is a broad based consumption tax, designed to cover as much of what we consume as possible at an even rate so it does not distort what we spend our money on. The biggest problem with the GST is that because things like food, health and education spending, and financial transactions are not taxed, the base of the GST has been shrinking as households spend more of their money on such items. As the parliamentary budget office recently noted, when the GST was introduced just under 61% of household spending was on things subject to the GST; now it is just under 56%: Dutton’s suggestion to remove electricity from the GST is essentially a policy to exacerbate the problem. This, incidentally, is also an issue with the policy to remove the GST on tampons and other sanitary products. At least there a logic is involved in that other health spending is excluded, and yet for no sensible reason tampons are not considered a health product. Given we spend on average more on petrol than electricity, why not exclude that, or other utilities such as gas, or water and sewerage? Or heck, what about takeaway food, which households on average spend slightly more on than they do on electricity? The problem when your policy lacks logic is that it invites all other kinds of idiotic policy proposals as you seek to chase votes. The second problem with Dutton’s policy is the cost. The government has recently come up with a “fix” for the GST distribution to the states that would put a floor on the distribution such that no state would get less than 70 cents in the dollar returned to them. That will cost money – a lot of it – roughly $9bn over 10 years. So unless you want to get every voter in Western Australia offside, you are going to want to be keeping as much GST revenue as you can, and Dutton’s policy would, according to treasurer Scott Morrison, cost about $7.5bn over four years. That is roughly equivalent to the amount the government spends on vocational education, or on veteran’s hospital services, and more than is spent on both the ABC and SBS combined. So not only is it a sizeable amount, but because it involves the GST the states would be required to agree, and the first thing they would ask for is money to replace it. It appears Dutton is very much a graduate of the conservative tax cuts don’t need to be paid for school. And then of course there are the administrative issues. Just how do you exclude a GST on electricity on the basis of a family type, given Dutton suggested it would only be for families, pensioners and self-funded retirees? I guess rather than actually exclude it from the GST (a pretty impossible policy to do administratively) you could give them a rebate, but that would not alleviate the problem of having to pay the electricity bill in the first place. The issue with electricity is not that it is a major part of our expenditure, but that it comes quarterly, and so unlike a weekly food bill or rent it is a shock, and that shock has certainly grown over the past 15 years: But Dutton’s policy does nothing to counter the reasons for the cost increases. It’s just a one off price cut that would soon be overtaken. The big driver of electricity prices rises was made clear in the recent ACCC report (a report which renders Dutton’s other suggestion of a royal commission into energy companies rather pointless as well). The report notes that from 2006 until around 2012 “in NSW, Queensland and Tasmania there has been significant over-investment in state-owned networks, driven primarily by excessive reliability standards and a regulatory regime tilted in favour of network owners at the expense of electricity users”. The upshot of this has been that networks have been able to “recoup billions of dollars of extra revenue from consumers”. In 2016-17, $1,257 of the average $1,636 electricity bill came from network costs and wholesale electricity – an increase of $244 from 2007-08: Over the past decade these network and wholesale costs have accounted for 57% of the increase in electricity prices, while retail costs and margins have accounted for 23% with the remaining 20% due to environmental policies and regulations: Ironically, on Monday Malcolm Turnbull and Morrison announced policies that largely reflected the recommendations made by the ACCC to reduce the ability of energy companies to game the system and to enforce greater competition. The problem with Turnbull’s announcement on Monday (aside from the bizarre suggestion of allowing the government to force the sale of the Liddell power station) was not his policies aimed at reducing power prices but that he completely dumped any commitment to lowering emissions. It was policy and political cowardice. Dutton’s proposal – such that it is – is political desperation and policy stupidity. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>To remove electricity from the GST would only exacerbate the problems we already have</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Peter Dutton's GST plan smells of political desperation and policy stupidity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9839j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7f6c9015a535f8d0701edddaf80a89417600d90b\"> <img src=\"https://media.guim.co.uk/7f6c9015a535f8d0701edddaf80a89417600d90b/0_93_2785_1671/1000.jpg\" alt=\"Peter Dutton during question time in the house of representatives in parliament house Canberra 22 August 2018.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘It appears Dutton is very much a graduate of the conservative tax cuts don’t need to be paid for school’</span> <span class=\"element-image__credit\">Photograph: Mike Bowers for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7f6c9015a535f8d0701edddaf80a89417600d90b/0_93_2785_1671/500.jpg", 
      "body": "<p>The good thing about politicians suddenly having leadership aspirations is that they often reveal quite quickly whether or not they are up for the job. It took Peter Dutton <a href=\"https://www.theguardian.com/australia-news/live/2018/aug/22/malcolm-turnbull-fights-to-hold-cabinet-together-as-dutton-hits-airwaves-politics-live?page=with:block-5b7cb03de4b0fbb2e0993632#block-5b7cb03de4b0fbb2e0993632\">one interview</a> outlining his plan to lower electricity costs to demonstrate that his being anywhere near the prime ministership would be disastrous for our economy. </p> <p>Candidates for that particular job are prone to letting fly a few brain snaps when things get desperate. In order to win an election you’ll often see a panicked leader of the opposition or leadership challenger suggest a policy that sounds good when rehearsing it in front of the bathroom mirror, and which might on first blush seem to be politically popular, but which crumbles upon exposure to any basic level of analysis.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/aug/22/peter-dutton-says-he-will-challenge-malcolm-turnbull-again-if-he-can-win\">Peter Dutton says he will challenge Malcolm Turnbull again, if he can win</a> </p> </aside>  <p>Dutton’s proposal to cut electricity costs <a href=\"https://www.theguardian.com/australia-news/2018/aug/22/peter-dutton-says-he-will-challenge-malcolm-turnbull-again-if-he-can-win\">by removing the GST on electricity</a> suggests that in the time since he was the assistant treasurer in the John Howard government he hasn’t just boycotted the apology to the stolen generation but he has also avoided learning anything about taxation policy. </p> <p>The GST is a broad based consumption tax, designed to cover as much of what we consume as possible at an even rate so it does not distort what we spend our money on. </p> <p>The biggest problem with the GST is that because things like food, health and education spending, and financial transactions are not taxed, the base of the GST has been shrinking as households spend more of their money on such items. </p> <p>As the <a href=\"https://www.theguardian.com/business/grogonomics/2018/jul/24/australias-tax-base-is-collapsing-and-we-are-on-a-collision-course-with-reality\">parliamentary budget office recently noted</a>, when the GST was introduced just under 61% of household spending was on things subject to the GST; now it is just under 56%:</p>  <figure class=\"element element-embed\" data-alt=\"Percent of household spending subject to GST\">  <iframe src=\"//datawrapper.dwcdn.net/6DA2n/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Dutton’s suggestion to remove electricity from the GST is essentially a policy to exacerbate the problem. </p> <p>This, incidentally, is also an issue with the policy to remove the GST on tampons and other sanitary products. At least there a logic is involved in that other health spending is excluded, and yet for no sensible reason tampons are not considered a health product.</p> <p>Given we spend on average more on petrol than electricity, why not exclude that, or other utilities such as gas, or water and sewerage? Or heck, what about takeaway food, which households on average spend slightly more on than they do on electricity?</p>  <figure class=\"element element-embed\" data-alt=\"Weighting given to items in the CPI basket of goods &amp; services\">  <iframe src=\"//datawrapper.dwcdn.net/ijlFN/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The problem when your policy lacks logic is that it invites all other kinds of idiotic policy proposals as you seek to chase votes.<br></p> <p>The second problem with Dutton’s policy is the cost. </p> <p>The government has recently come up with <a href=\"https://www.theguardian.com/australia-news/2018/jul/05/coalition-reveals-details-of-radical-attempt-to-fix-gst-formula\">a “fix” for the GST distribution</a> to the states that would put a floor on the distribution such that no state would get less than 70 cents in the dollar returned to them. That will cost money – a lot of it – roughly $9bn over 10 years. So unless you want to get every voter in Western Australia offside, you are going to want to be keeping as much GST revenue as you can, and Dutton’s policy would, according to treasurer Scott Morrison, cost about $7.5bn over four years.</p> <p>That is roughly equivalent to the amount the government spends on vocational education, or on veteran’s hospital services, and more than is spent on both the ABC and SBS combined.</p> <p>So not only is it a sizeable amount, but because it involves the GST the states would be required to agree, and the first thing they would ask for is money to replace it. </p> <p>It appears Dutton is very much a graduate of the conservative tax cuts don’t need to be paid for school. </p> <p>And then of course there are the administrative issues. Just how do you exclude a GST on electricity on the basis of a family type, given Dutton suggested it would only be for families, pensioners and self-funded retirees? </p> <p>I guess rather than actually exclude it from the GST (a pretty impossible policy to do administratively) you could give them a rebate, but that would not alleviate the problem of having to pay the electricity bill in the first place. </p> <p>The issue with electricity is not that it is a major part of our expenditure, but that it comes quarterly, and so unlike a weekly food bill or rent it is a shock, and that shock has certainly grown over the past 15 years:</p>  <figure class=\"element element-embed\" data-alt=\"Index of elecricity prices and the CPI (Sept 2000 = 100)\">  <iframe src=\"//datawrapper.dwcdn.net/2ycmB/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But Dutton’s policy does nothing to counter the reasons for the cost increases. It’s just a one off price cut that would soon be overtaken. </p> <p>The big driver of electricity prices rises was made clear in the recent <a href=\"https://www.accc.gov.au/publications/retail-electricity-pricing-inquiry-final-report-executive-summary\">ACCC report</a> (a report which renders Dutton’s other suggestion of a royal commission into energy companies rather pointless as well).</p> <p>The report notes that from 2006 until around 2012 “in NSW, Queensland and Tasmania there has been significant over-investment in state-owned networks, driven primarily by excessive reliability standards and a regulatory regime tilted in favour of network owners at the expense of electricity users”. The upshot of this has been that networks have been able to “recoup billions of dollars of extra revenue from consumers”.</p> <p>In 2016-17, $1,257 of the average $1,636 electricity bill came from network costs and wholesale electricity – an increase of $244 from 2007-08:</p>  <figure class=\"element element-embed\" data-alt=\"Average residential customer electricity bill (NEM)\">  <iframe src=\"//datawrapper.dwcdn.net/iVKCA/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Over the past decade these network and wholesale costs have accounted for 57% of the increase in electricity prices, while retail costs and margins have accounted for 23% with the remaining 20% due to environmental policies and regulations:</p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of electricity costs and increases since 2007-08\">  <iframe src=\"//datawrapper.dwcdn.net/6Tlmv/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p><a href=\"https://www.pm.gov.au/media/press-conference-treasurer-and-minister-environment-and-energy-0\">Ironically, on Monday</a> Malcolm Turnbull and Morrison announced policies that largely reflected the recommendations made by the ACCC to reduce the ability of energy companies to game the system and to enforce greater competition. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/aug/19/turnbull-sets-out-power-price-fix-to-stay-ahead-of-coalition-rebellion\">Turnbull sets out power price fix to stay ahead of Coalition rebellion</a> </p> </aside>  <p>The problem with Turnbull’s announcement on Monday (aside from the bizarre suggestion of allowing the government to force the sale of the Liddell power station) was not his policies aimed at reducing power prices but that he completely dumped any commitment to lowering emissions. </p> <p>It was policy and political cowardice. </p> <p>Dutton’s proposal – such that it is – is political desperation and policy stupidity<a href=\"xhttp://www.theguardian.com\">.</a></p> <p>• Greg Jericho is a Guardian Australia columnist</p>", 
      "charCount": "5924", 
      "firstPublicationDate": "2018-08-22T18:00:21Z", 
      "wordcount": "1022", 
      "lang": "en", 
      "lastModified": "2018-08-26T03:57:10Z", 
      "trailText": "To remove electricity from the GST would only exacerbate the problems we already have", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-25T18:00:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/aug/23/peter-duttons-gst-plan-smells-of-political-desperation-and-policy-stupidity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T18:00:21Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/aug/23/peter-duttons-gst-plan-smells-of-political-desperation-and-policy-stupidity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/scotland-cuts-its-deficit-but-is-still-outspending-the-uk", 
    "sectionName": "Business", 
    "webTitle": "Scotland cuts its deficit, but is still outspending the UK", 
    "fields": {
      "bodyText": "Scotland ran a narrower deficit last year as a stronger performance from the oil industry boosted revenues, but the gap between government spending and income was nearly four times higher than the UK as a whole. The latest Government Expenditure and Revenue Scotland (Gers) data for Scotland shows that for 2017-18 overall state spending hit £73.4bn compared to tax income of just under £60bn, including oil revenues. That left a deficit for the year of £13.4bn, compared with £13.5bn the year before. Scotland’s deficit was equivalent to 7.9% of GDP, while for the UK as a whole it was 1.9%. Tax revenues for both the onshore economy and the North Sea oil and gas sector rose in the last financial year, by £2bn and £1bn respectively, as the country saw a series of more positive economic figures boosted largely by the oil and gas sector recovery. The latest quarterly data for Scotland’s GDP showed a better than expected increase in output, with growth of 0.4% in the first quarter of 2018, twice that for the UK over the same period. Scotland’s employment rate was near record levels at 75.2%, while exports were at their highest recorded. But the comparative figures set out in Gers showed overall spending by the UK and Scottish governments was £1,576 higher per head in Scotland than in the UK as a whole – the highest subsidy in recent years. Scotland has 8.2% of the UK’s population but absorbed 9.3% of the UK’s total state spending while its share of tax raised across the UK stood at 7.8%. The UK government said this meant the Scottish deficit was equivalent to nearly £1,900 per head more than the UK’s deficit. Nicola Sturgeon, the first minister, said the latest data showed the Scottish economy was emerging from its doldrums. “Gers comes against the backdrop of a run of positive economic statistics for Scotland which show, as the oil sector has recovered, the start of a recovery,” she said. Sturgeon said there was good reason for higher public spending in Scotland, including its dispersed rural populations, while higher oil and gas revenues in Scottish waters had in the past contributed heavily to the Treasury’s income. She said the Gers report could not say much about the long-term finances of an independent Scotland. The Scottish National party’s recent growth commission report had shown the country could cut its deficit by 3% without hitting government spending, she added. However she brushed aside questions on why the growth commission report’s controversial proposals for cutting the deficit, which the Institute for Fiscal Studies said would increase and extend austerity in Scotland, was not being debated at the SNP’s annual conference in early October. She said it was being discussed at party meetings. The economist John McLaren said Scotland’s fiscal picture was slowly improving but said the report also included revised tax revenues figures for 2016-17. Those showed Scotland was £1bn worse off that year than had previously been estimated. Volatile oil revenues added to the uncertainty. “The downward revisions to previous years are due to a lower share of onshore revenues being estimated, down from 8% to 7.8%,” McLaren said. “There is now a worrying trend of a declining Scottish share of UK revenues emerging.” David Phillips, an economist at the Institute for Fiscal Studies thinktank, said: “This year’s figures continue to paint a relatively weak fiscal picture that is likely to persist unless there is a strong rebound in oil revenues or a substantial increase in Scottish economic growth. Relying on the former would be a particular gamble, which is why the growth commission’s emphasis on boosting productivity growth is so important.” Richard Leonard, the Scottish Labour leader, said these figures again undermined the case for independence and strengthened the case to use the UK’s spending power to invest more heavily in infrastructure and public services. “These figures show that the real change Scotland needs isn’t to leave the UK – it’s a Labour government willing to end austerity and invest instead,” he said. Murdo Fraser, the Scottish Tories finance spokesman, said the Gers figures underlined the importance to Scotland of the “union dividend”. He added: “If Nicola Sturgeon wants to continue her threat of second referendum, she has to come out and explain where she would find £13bn to fill this deficit.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Latest data shows gap between income and spending is four times as much as UK as a whole</p>", 
      "byline": "Severin Carrell", 
      "publication": "The Guardian", 
      "headline": "Scotland cuts its deficit, but is still outspending the UK", 
      "shortUrl": "https://gu.com/p/984z6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8b07d8117857374a9acc5feddfe52acaff5b4442\"> <img src=\"https://media.guim.co.uk/8b07d8117857374a9acc5feddfe52acaff5b4442/0_349_3783_2269/1000.jpg\" alt=\"Nicola Sturgeon, visiting a construction site at Glasgow University\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicola Sturgeon, visiting a construction site at Glasgow University, says the Scottish economy is emerging from the doldrums</span> <span class=\"element-image__credit\">Photograph: Alan MacGregor Ewing/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Scotland ran a narrower deficit last year as a stronger performance from the oil industry boosted revenues, but the gap between government spending and income was nearly four times higher than the UK as a whole.</p> <p>The latest Government Expenditure and Revenue Scotland (Gers) data for Scotland shows that for 2017-18 overall state spending hit £73.4bn compared to tax income of just under £60bn, including oil revenues. That left a deficit for the year of £13.4bn, <a href=\"https://www.theguardian.com/politics/2017/aug/23/independent-scotland-would-need-to-cut-deficit-says-sturgeon\">compared with £13.5bn the year before</a>. Scotland’s deficit was equivalent to 7.9% of GDP, while for the UK as a whole it was 1.9%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/aug/22/scotlands-public-finances-limit-its-independence-options\">Scotland's public finances limit its independence options | Larry Elliott</a> </p> </aside>  <p>Tax revenues for both the onshore economy and the North Sea oil and gas sector rose in the last financial year, by £2bn and £1bn respectively, as the country saw a series of more positive economic figures boosted largely by the oil and gas sector recovery.</p> <p>The latest quarterly data for Scotland’s GDP showed a better than expected increase in output, with growth of 0.4% in the first quarter of 2018, twice that for the UK over the same period. Scotland’s employment rate was near record levels at 75.2%, while exports were at their highest recorded.</p> <p>But the comparative figures set out in Gers showed overall spending by the UK and Scottish governments was £1,576 higher per head in Scotland than in the UK as a whole – the highest subsidy in recent years.</p> <p>Scotland has 8.2% of the UK’s population but absorbed 9.3% of the UK’s total state spending while its share of tax raised across the UK stood at 7.8%. The UK government said this meant the Scottish deficit was equivalent to nearly £1,900 per head more than the UK’s deficit.</p> <p>Nicola Sturgeon, the first minister, said the latest data showed the Scottish economy was emerging from its doldrums. “Gers comes against the backdrop of a run of positive economic statistics for Scotland which show, as the oil sector has recovered, the start of a recovery,” she said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/aug/07/sturgeon-likely-delay-decision-second-scottish-independence-referendum-brexit-confusion\">Sturgeon likely to delay decision on second independence vote</a> </p> </aside>  <p>Sturgeon said there was good reason for higher public spending in Scotland, including its dispersed rural populations, while higher oil and gas revenues in Scottish waters had in the past contributed heavily to the Treasury’s income.</p> <p>She said the Gers report could not say much about the long-term finances of an independent Scotland. The Scottish National party’s recent growth commission report had shown the country could cut its deficit by 3% without hitting government spending, she added.</p> <p>However she brushed aside questions on why the growth commission report’s controversial proposals for cutting the deficit, which the Institute for Fiscal Studies said would increase and extend austerity in Scotland, was not being debated at the SNP’s annual conference in early October. She said it was being discussed at party meetings.</p> <p>The economist John McLaren said Scotland’s fiscal picture was slowly improving but said the report also included revised tax revenues figures for 2016-17. Those showed Scotland was £1bn worse off that year than had previously been estimated. Volatile oil revenues added to the uncertainty.</p> <p>“The downward revisions to previous years are due to a lower share of onshore revenues being estimated, down from 8% to 7.8%,” McLaren said. “There is now a worrying trend of a declining Scottish share of UK revenues emerging.”</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk<br></figcaption> </figure>  <p>David Phillips, an economist at the Institute for Fiscal Studies thinktank, said: “This year’s figures continue to paint a relatively weak fiscal picture that is likely to persist unless there is a strong rebound in oil revenues or a substantial increase in Scottish economic growth. Relying on the former would be a particular gamble, which is why the growth commission’s emphasis on boosting productivity growth is so important.”</p> <p>Richard Leonard, the Scottish Labour leader, said these figures again undermined the case for independence and strengthened the case to use the UK’s spending power to invest more heavily in infrastructure and public services.</p> <p>“These figures show that the real change Scotland needs isn’t to leave the UK – it’s a Labour government willing to end austerity and invest instead,” he said.</p> <p>Murdo Fraser, the Scottish Tories finance spokesman, said the Gers figures underlined the importance to Scotland of the “union dividend”. He added: “If Nicola Sturgeon wants to continue her threat of second referendum, she has to come out and explain where she would find £13bn to fill this deficit.”</p>", 
      "newspaperEditionDate": "2018-08-23T00:00:00Z", 
      "charCount": "4382", 
      "wordcount": "748", 
      "firstPublicationDate": "2018-08-22T15:10:08Z", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-08-22T18:10:01Z", 
      "thumbnail": "https://media.guim.co.uk/8b07d8117857374a9acc5feddfe52acaff5b4442/0_349_3783_2269/500.jpg", 
      "trailText": "Latest data shows gap between income and spending is four times as much as UK as a whole", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/scotland-cuts-its-deficit-but-is-still-outspending-the-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T15:10:08Z", 
    "type": "article", 
    "id": "business/2018/aug/22/scotland-cuts-its-deficit-but-is-still-outspending-the-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/bank-report-reopens-debate-on-scrapping-1p-and-2p-coins", 
    "sectionName": "Business", 
    "webTitle": "Risk of scrapping 1p and 2p coins 'unfounded'", 
    "fields": {
      "bodyText": "Bank of England economists have reignited the debate over the future of 1p and 2p coins, arguing their removal from circulation would not stoke inflation. In a blog post on Wednesday the analysts said their work and the “overwhelming” evidence suggested the withdrawal of coppers would have “no significant impact on prices”. The authors – Marilena Angeli and Jack Meaning – dismissed the argument that scrapping the coins would be inflationary as retailers moved to round up prices. “Price rounding would be applied at the total bill level, not on individual items and it would only affect cash transactions, which make up a low proportion of spending by value. “Even if individual prices were rounded on all payments, analysis of UK price data suggests no economically significant impact on inflation.” They pointed to the sharp decline in the use of coppers as as consumers increasingly shun cash in favour of contactless payments. This is reflected in the Royal Mint’s production of 1p and 2p coins, which roughly halved in 2016-17 compared with the previous year. Production of pennies fell from about 500m to 288m. In addition, they noted the prevalence of item prices ending in .99 had fallen in recent years and now accounts for just over 12% of prices. It is not the first time the future of the 1p and 2p coins has been questioned. At the time of the chancellor’s spring statement in March, the Treasury launched a review of cash and digital payments, and said it did not make economic sense to produce coins that were used infrequently. The Treasury noted that about 60% of copper coins were typically used in just one transaction before being stashed in a jar or thrown away. However, a day after the review was announced, Downing Street said it had no plans to axe 1p and 2p coins after a brief but determined media campaign and concerns raised by charities. As the Guardian revealed last year, George Osborne came close to abolishing 1p and 2p coins when he was chancellor, but the idea was blocked by the prime minister, David Cameron, who thought the public might disapprove. Returning to the debate on Wednesday, the Bank of England economists called into question the cost-effectiveness of continuing to produce the coins. “As inflation slowly erodes the purchasing power of the penny, the balance between its usefulness and its cost begins to shift,” they argued. Angeli and Meaning said history suggested that scrapping low-denomination coins did not stoke inflation, citing the abolition of the halfpenny in 1984. “Many of the arguments that were made in the early 1980s around the inflationary impact of removing that particular tiny coin are being made now. However, the evidence, including our own work on UK price data, suggests they are unfounded,” the authors wrote.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank of England report says withdrawal of coppers would have no significant impact on prices</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Risk of scrapping 1p and 2p coins 'unfounded'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/98465", 
      "main": "<figure class=\"element element-image\" data-media-id=\"efbe8ecebfca4d3c5c3a9d80b71480b60fcf970d\"> <img src=\"https://media.guim.co.uk/efbe8ecebfca4d3c5c3a9d80b71480b60fcf970d/0_112_5616_3370/1000.jpg\" alt=\"Copper coins in jars\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Treasury says about 60% of copper coins are typically used just once before being stashed in a jar or thrown away.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/efbe8ecebfca4d3c5c3a9d80b71480b60fcf970d/0_112_5616_3370/500.jpg", 
      "body": "<p>Bank of England economists have reignited the debate over the future of 1p and 2p coins, arguing their removal from circulation would not stoke inflation.</p> <p>In <a href=\"https://bankunderground.co.uk/2018/08/22/opposing-change-the-price-impact-of-removing-the-penny/\">a blog post</a> on Wednesday the analysts said their work and the “overwhelming” evidence suggested the withdrawal of coppers would have “no significant impact on prices”.</p> <p>The authors – Marilena Angeli and Jack Meaning – dismissed the argument that scrapping the coins would be inflationary as retailers moved to round up prices.</p> <p>“Price rounding would be applied at the total bill level, not on individual items and it would only affect cash transactions, which make up a low proportion of spending by value.</p> <p>“Even if individual prices were rounded on all payments, analysis of UK price data suggests no economically significant impact on inflation.”</p> <p>They pointed to the sharp decline in the use of coppers as as consumers increasingly shun cash in favour of contactless payments. This is reflected in the Royal Mint’s production of 1p and 2p coins, which roughly halved in 2016-17 compared with the previous year. Production of pennies fell from about 500m to 288m.</p> <p>In addition, they noted the prevalence of item prices ending in .99 had fallen in recent years and now accounts for just over 12% of prices. </p> <p>It is not the first time the future of the 1p and 2p coins has been questioned. At the time of the chancellor’s spring statement in March, the Treasury launched <a href=\"https://www.theguardian.com/uk-news/2018/mar/13/1p-2p-coins-demand-treasury-50-note-digital\">a review of cash and digital payments</a>, and said it did not make economic sense to produce coins that were used infrequently.</p> <p>The Treasury noted that about 60% of copper coins were typically used in just one transaction before being stashed in a jar or thrown away.</p> <p>However, a day after the review was announced, Downing Street said it had no plans to axe 1p and 2p coins after <a href=\"https://www.theguardian.com/business/2018/mar/14/no-plans-scrap-1p-2p-coins-downing-street-says\">a brief but determined media campaign</a> and concerns raised by charities.</p> <p>As the Guardian revealed last year, George Osborne came close to <a href=\"https://www.theguardian.com/politics/2017/jun/29/change-we-need-david-cameron-vetoed-plan-to-scrap-1p-piece\">abolishing 1p and 2p coins</a> when he was chancellor, but the idea was blocked by the prime minister, David Cameron, who thought the public might disapprove.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Returning to the debate on Wednesday, the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> economists called into question the cost-effectiveness of continuing to produce the coins.</p> <p>“As inflation slowly erodes the purchasing power of the penny, the balance between its usefulness and its cost begins to shift,” they argued.</p> <p>Angeli and Meaning said history suggested that scrapping low-denomination coins did not stoke inflation, citing the abolition of the halfpenny in 1984.</p> <p>“Many of the arguments that were made in the early 1980s around the inflationary impact of removing that particular tiny coin are being made now. However, the evidence, including our own work on UK price data, suggests they are unfounded,” the authors wrote.</p>", 
      "newspaperEditionDate": "2018-08-23T00:00:00Z", 
      "charCount": "2793", 
      "firstPublicationDate": "2018-08-22T12:31:25Z", 
      "wordcount": "467", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-08-22T18:10:01Z", 
      "trailText": "Bank of England report says withdrawal of coppers would have no significant impact on prices", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-25T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/bank-report-reopens-debate-on-scrapping-1p-and-2p-coins", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T15:00:58Z", 
    "type": "article", 
    "id": "business/2018/aug/22/bank-report-reopens-debate-on-scrapping-1p-and-2p-coins", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/aug/22/european-markets-set-to-open-lower-despite-new-wall-street-record-business-live", 
    "sectionName": "Business", 
    "webTitle": "European markets cautious despite new Wall Street record - as it happened", 
    "fields": {
      "bodyText": "Here is our story on the record breaking bull market run in the US: On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. With dollar weakness continuing, even the pound is benefiting. Sterling is now up 0.2% at $1.2925 after its earlier dip. The depth of the financial crisis is one reason why the recovery has been record breaking for markets, suggests Will Hobbs, Head of Investment Strategy at Barclays Smart Investor: Liquidity and sentiment are overestimated factors in this Bull Run. The strength and length of this bull market has its origins in the severity of the downturn a decade ago. The related decline in US corporate profits in 2008/09 was the largest proportionate fall on record, larger even than that seen in the Great Depression. However, the cause of this dramatic fall in earnings was also the seed of their dramatic bounce. Write downs of financial assets at banks, insurers and some large manufacturers with substantial financing departments trounced corporate earnings as they travelled from balance sheet through the profit and loss statement. However, such write downs were only ever going to have a transitory effect, once the write downs stopped, the weight was lifted and earnings flew. Essentially the record-breaking nature of the recession experienced by the US and world economy between 2008 and 2009 perhaps always suggested that the recovery from those depths would be similarly record breaking in nature. The fact that private sector scar tissue and a suitably chastened banking sector are only just starting to more visibly recover is among the factors suggesting that there is scope for this recovery to go further yet – the wild cyclical hubris that tends to precede the worst recessions is so far substantially absent. And here are the opening calls for Wall Street: The record on the S&amp;P 500 on Tuesday was not mimicked by the Dow Jones Industrial Average, which is still below its high point: Meanwhile the dollar is slipping back, with the dollar index down 0.3% to its lowest since the start of the month. Wall Street is expected to open slightly lower, with the Dow Jones futures suggesting a 25 point dip and the S&amp;P 500 down 4 points. Even so, European markets are managing to hold onto their - slight - gains, with the UK’s leading index up 0.38%. Artjom Hatsaturjants, Research Analyst at Accendo Markets, said: The FTSE100 is refreshingly bullish, building on the positive example set by Wall St [overnight], with considerable support from FTSE’s heavyweight energy sector after last night’s unexpectedly large build in API Oil Inventories. Lower sterling, weakened by disappointment over lack of Brexit progress, is helping many international stocks, but note that defensive shares are at the forefront of today’s positive run, hinting at a still tentative market attitude. News of Donald Trump’s potential troubles with the law over the Michael Cohen affair are so far having a rather limited impact on London shares. European markets have managed to struggle into positive territory, but the moves are not exactly convincing. Connor Campbell, financial analyst at Spreadex, says: With the pound reversing some of its recent growth the FTSE was able to crawl out of the red on Wednesday. The return of Brexit concerns to the forefront of investors’ minds – inspired by Michel Barnier warning that the UK and EU were unlikely to reach the October deadline set by the European Council – undermined sterling’s recent gains. Against the dollar, which still isn’t back to its best, the pound slipped 0.2%, sending cable to $1.288, while against the euro sterling fell as much as 0.4%, leaving it at its worst price in almost a fortnight. This, alongside a return to growth from the majority of its oil and mining stocks – Antofagasta was the only real notable exception – allowed the FTSE to join its Eurozone peers on the green side of the board. The UK index rose 0.3%, and is once again teasing 7600, while the DAX nudged 0.1% higher and the CAC jumped 0.2%. Oil is heading higher after a drop in US inventories, as well as on the prospect of the renewed US sanctions on Iran curtailing supplies from the third largest producer in Opec. Last week’s fall in US stocks of 5.2m barrels announced by the American Petroleum Institute after the market closed on Tuesday was more than three times the decline expected by analysts. The weakness of the dollar is also helping support the oil price, with Brent crude up 1.5% at $73.74 a barrel. The latest problems for Donald Trump will be cheered or jeered depending on your point of view, but markets seem unsettled by a threat to the US president. Joshua Mahony, market analyst at IG, explains: Michael Cohen’s implication of Donald Trump in criminal activity may not put the president behind bars, but it has certainly riled markets, with traders shifting out of the dollar and stocks....While Trump is one of the most divisive presidents in history, markets have certainly taken to his economic expansionary policies and any threat to his second term will likely hit markets. With US mid-terms coming up in November, the continued scandal surrounding Trump’s presidency will dent confidence even though a Republican win is near-enough nailed on due to gerrymandering. It’s not a particularly busy day for company news, but two businesses at least will be wishing they were not in the headlines. There is yet another problem for Ryanair, which has been sending out compensation cheques with no signatures. Unsurprisingly, these have bounced. And Superdrug is the latest business to be targeted by hackers: European markets are drifting rather aimlessly at the moment, lost in a summer lull despite Wall Street’s new records, the US-China trade talks and the political developments in the US. The FTSE 100 is virtually flat, down just 0.07%, while both Germany’s Dax and France’s Cac have edged into positive territory. Meanwhile the dollar, which was hit on Tuesday by Donald Trump slamming the Federal Reserve for its policy of raising interest rates, seems to be steadying. So the pound is down 0.18% at $1.2875 while the euro has dipped 0.1% to $1.1563 after earlier hitting two week highs. The expected dip in US markets looks like the right reaction to the latest Trump travails, says Paul Donovan at UBS: US President Trump faces either double trouble (Cohen and Manafort) or a witch hunt, depending on your perspective. Does this matter for markets? It might matter if the president’s political capital with Congress was undermined, affecting policy. However, the president does not have that much political capital with Congress, and is not asking Congress to pass laws they do not want to pass. It might matter if markets think the politics will change the midterm election results (or the risks around those results), and thus policy. However, Republicans may successfully try to separate themselves from Trump. Trump supporters may be motivated to turn out and vote. This impact on midterms is not certain. It might matter if trade policy is used to distract attention from the domestic politics. The US president has considerable authority over trade, and taxing US consumers via trade tariffs can be made to serve the “Make America Great Again” slogan. Overall, the muted market reaction seems appropriate. US markets are set to open lower but this will not prevent the record bull market run. Michael Hewson, chief market analyst at CMC Markets UK, says: The divergence in US markets continued overnight with a marginal new record high for the S&amp;P 500, as well as new records for the Russell 2000 and the Dow Jones transportation index, before slipping back into the close, but still on course for the longest bull market run in history. This failure to push on higher, as buying momentum stalled, along with the news that President Trump’s former lawyer, Michael Cohen, pleaded guilty to violating campaign finance laws by arranging hush payments to two women Trump was alleged to have had affairs with, could well see investors look to take some profits today after a fairly mixed session in Asia and a lower open in Europe. Cohen’s plea, which puts the President under the spotlight even more, and opens him up to charges of criminal conduct, has raised concerns that he might be vulnerable to impeachment in the coming months. While this is unlikely in the short term, any shift in the balance of power after the mid-terms in November, could increase that prospect if the Republicans lose their majorities. Meanwhile Trump may have played down the prospects of early progress in the US-China trade talks, but a spokesman from China’s foreign ministry said it hoped there would be a good outcome. Despite the record breaking run on Wall Street, European markets have opened lower as investors take note of the latest political developments in the US which could cause problems for president Trump. The FTSE 100 is currently down 0.24%, Germany’s Dax is down 0.23%, France’s Cac is off 0.08%, while Italy’s FTSE MIB is 0.33% lower. The previous record bull market for the US ran from October 1990 to March 2000 and encompassed the dotcom boom - and ended with that bubble bursting. Laith Khalaf, senior analyst at Hargreaves Lansdown, says: The US market has now been on a rampant charge since March 2009 with only a few blips along the way. Many question whether this exceptional period for the US stock market is going to end in tears, though the very fact this issue is so widely raised suggests we are not in the throes of the irrational exuberance of the late 1990s. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. US markets continue to hit new highs, with the S&amp;P 500 reaching a record intra-day high of 2873.23. It also equaled its longest ever bull market run of 3,452 days, helped by strong corporate earnings - not least from technology stocks - and hopes that a trade war between China and the US can be avoided. Talks are due this week between representatives of the two sides, even if President Trump has played down the prospects of any imminent success. But European markets are set to open lower as political risks in the US appear to be growing. Jasper Lawler, head of research at London Capital Group, said: August has been a remarkable month so far for US equities. Apple became the first trillion-dollar company, the S&amp;P reached a remarkable milestone, touching a fresh intraday high and today this current bull run will break a record for its duration. Yet despite the numerous records and positive close on Wall Street, Asian markets and European futures moved lower, tracing US futures lower, in response to heightened US political risk. In a catastrophic day for President Trump, his personal lawyer Michael Cohen pleaded guilty, possibly implicating the US President on legal issues and Trump campaign chairman Paul Manafort was also convicted; events which have understandably unnerved investors. The overriding fear here is that something could come out linked to Trump. US domestic political issues are in danger of overshadowing the revival of the US- Chinese trade talks. The opening calls for Europe show:", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>S&amp;P 500 hits new peak ahead of US-China trade talks</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "European markets cautious despite new Wall Street record - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/983am", 
      "main": "<figure class=\"element element-image\" data-media-id=\"693bb5a4716b1242a386b2f6e5c49743b188e704\"> <img src=\"https://media.guim.co.uk/693bb5a4716b1242a386b2f6e5c49743b188e704/0_117_3500_2101/1000.jpg\" alt=\"Traders work on the floor of the New York Stock Exchange.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders work on the floor of the New York Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bd43838abed802705a6b56681fd76f88a3ea5d0a/0_95_3500_2099/500.jpg", 
      "body": "<div id=\"block-5b7d5f52e4b0d3dac03497ef\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T13:05:39.766Z\">2.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is our story on the record breaking bull market run in the US:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/22/wall-street-record-longest-rally-history-bull-market\">Wall Street poised to set record for longest rally in history</a> </p> </aside>  <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5b7d5b44e4b01460274dbb10\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T12:48:08.337Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>With dollar weakness continuing, even the pound is benefiting. Sterling is now up 0.2% at $1.2925 after its earlier dip.</p> </div>   </div> <div id=\"block-5b7d5a83e4b0d3dac03497cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T12:46:07.517Z\">1.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The depth of the financial crisis is one reason why the recovery has been record breaking for markets, suggests Will Hobbs, Head of Investment Strategy at Barclays Smart Investor:<strong><em><br></em></strong></p> <blockquote class=\"quoted\"> <p>Liquidity and sentiment are overestimated factors in this Bull Run. The strength and length of this bull market has its origins in the severity of the downturn a decade ago. The related decline in US corporate profits in 2008/09 was the largest proportionate fall on record, larger even than that seen in the Great Depression. However, the cause of this dramatic fall in earnings was also the seed of their dramatic bounce. Write downs of financial assets at banks, insurers and some large manufacturers with substantial financing departments trounced corporate earnings as they travelled from balance sheet through the profit and loss statement. However, such write downs were only ever going to have a transitory effect, once the write downs stopped, the weight was lifted and earnings flew.</p> <p>Essentially the record-breaking nature of the recession experienced by the US and world economy between 2008 and 2009 perhaps always suggested that the recovery from those depths would be similarly record breaking in nature. The fact that private sector scar tissue and a suitably chastened banking sector are only just starting to more visibly recover is among the factors suggesting that there is scope for this recovery to go further yet – the wild cyclical hubris that tends to precede the worst recessions is so far substantially absent.</p> </blockquote> </div>   </div> <div id=\"block-5b7d562ce4b05a8f21bb3c5f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T12:25:28.311Z\">1.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here are the opening calls for Wall Street:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/1032237253416894464\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash&amp;ref_src=twsrc%5Etfw\">#DOW</a>  25787  -0.14%<a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a>  2856  -0.21%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash&amp;ref_src=twsrc%5Etfw\">#NASDAQ</a>  7384  -0.17%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash&amp;ref_src=twsrc%5Etfw\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/1032237253416894464?ref_src=twsrc%5Etfw\">August 22, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b7d5500e4b0d3dac03497ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T12:22:44.016Z\">1.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The record on the S&amp;P 500 on Tuesday was not mimicked by the Dow Jones Industrial Average, which is still below its high point:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/alaidi/status/1032240363350765568\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a> high is an intraday high not a closing high, while DOW still 1000 pts below its record. Distinction btwn closing &amp; intraday highs can useful as we saw in case of <a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> in false May high which was intraweek not closing week high before the correction <a href=\"https://twitter.com/hashtag/forex?src=hash&amp;ref_src=twsrc%5Etfw\">#forex</a></p>&mdash; Ashraf Laidi (@alaidi) <a href=\"https://twitter.com/alaidi/status/1032240363350765568?ref_src=twsrc%5Etfw\">August 22, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b7d479de4b01460274dba0f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T11:23:36.769Z\">12.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile the dollar is slipping back, with the dollar index down 0.3% to its lowest since the start of the month.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-22T12:46:54.533Z\">at 1.46pm BST</time></p>  </div> <div id=\"block-5b7d4573e4b05a8f21bb3b61\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T11:16:35.471Z\">12.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street is expected to open slightly lower, with the Dow Jones futures suggesting a 25 point dip and the S&amp;P 500 down 4 points. Even so, European markets are managing to hold onto their - slight - gains, with the UK’s leading index up 0.38%. Artjom Hatsaturjants, Research Analyst at Accendo Markets, said:</p> <blockquote class=\"quoted\"> <p>The FTSE100 is refreshingly bullish, building on the positive example set by Wall St [overnight], with considerable support from FTSE’s heavyweight energy sector after last night’s unexpectedly large build in API Oil Inventories. Lower sterling, weakened by disappointment over lack of Brexit progress, is helping many international stocks, but note that defensive shares are at the forefront of today’s positive run, hinting at a still tentative market attitude. News of Donald Trump’s potential troubles with the law over the Michael Cohen affair are so far having a rather limited impact on London shares.</p> </blockquote> </div>   </div> <div id=\"block-5b7d3bbde4b0c3ef1619eb96\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T10:35:02.611Z\">11.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European markets have managed to struggle into positive territory, but the moves are not exactly convincing. Connor Campbell, financial analyst at Spreadex, says:</p> <blockquote class=\"quoted\"> <p>With the pound reversing some of its recent growth the FTSE was able to crawl out of the red on Wednesday.</p> <p>The return of Brexit concerns to the forefront of investors’ minds – inspired by Michel Barnier warning that the UK and EU were unlikely to reach the October deadline set by the European Council – undermined sterling’s recent gains. Against the dollar, which still isn’t back to its best, the pound slipped 0.2%, sending cable to $1.288, while against the euro sterling fell as much as 0.4%, leaving it at its worst price in almost a fortnight.</p> <p>This, alongside a return to growth from the majority of its oil and mining stocks – Antofagasta was the only real notable exception – allowed the FTSE to join its Eurozone peers on the green side of the board. The UK index rose 0.3%, and is once again teasing 7600, while the DAX nudged 0.1% higher and the CAC jumped 0.2%.</p> </blockquote> </div>   </div> <div id=\"block-5b7d354fe4b0c3ef1619eb3c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T10:08:52.345Z\">11.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil is heading higher after a drop in US inventories, as well as on the prospect of the renewed US sanctions on Iran curtailing supplies from the third largest producer in Opec.</p> <p>Last week’s fall in US stocks of 5.2m barrels announced by the American Petroleum Institute after the market closed on Tuesday was more than three times the decline expected by analysts.</p> <p>The weakness of the dollar is also helping support the oil price, with Brent crude up 1.5% at $73.74 a barrel.</p> </div>   </div> <div id=\"block-5b7d2a36e4b0a310317f30a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T09:20:23.285Z\">10.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The latest problems for Donald Trump will be cheered or jeered depending on your point of view, but markets seem unsettled by a threat to the US president. Joshua Mahony, market analyst at IG, explains:</p> <blockquote class=\"quoted\"> <p> Michael Cohen’s implication of Donald Trump in criminal activity may not put the president behind bars, but it has certainly riled markets, with traders shifting out of the dollar and stocks....While Trump is one of the most divisive presidents in history, markets have certainly taken to his economic expansionary policies and any threat to his second term will likely hit markets. With US mid-terms coming up in November, the continued scandal surrounding Trump’s presidency will dent confidence even though a Republican win is near-enough nailed on due to gerrymandering. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-22T10:04:57.096Z\">at 11.04am BST</time></p>  </div> <div id=\"block-5b7d26cce4b0c3ef1619eaad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T09:05:58.475Z\">10.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It’s not a particularly busy day for company news, but two businesses at least will be wishing they were not in the headlines.</p> <p>There is yet another problem for Ryanair, which has been sending out compensation cheques with no signatures. Unsurprisingly, these have bounced.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/22/ryanair-apologises-to-customers-after-compensation-cheques-bounce\">Ryanair apologises after compensation cheques bounce</a> </p> </aside>  <p>And Superdrug is the latest business to be targeted by hackers:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/22/superdrug-targeted-by-hackers-who-claim-to-have-20000-customer-details\">Superdrug targeted by hackers who claim to have 20,000 customer details</a> </p> </aside> </div>   </div> <div id=\"block-5b7d1e76e4b0fbb2e099384b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T08:40:52.678Z\">9.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European markets are drifting rather aimlessly at the moment, lost in a summer lull despite Wall Street’s new records, the US-China trade talks and the political developments in the US.</p> <p>The FTSE 100 is virtually flat, down just 0.07%, while both Germany’s Dax and France’s Cac have edged into positive territory.</p> <p>Meanwhile the dollar, which was hit on Tuesday by Donald Trump slamming the Federal Reserve for its policy of raising interest rates, seems to be steadying.</p> <p>So the pound is down 0.18% at $1.2875 while the euro has dipped 0.1% to $1.1563 after earlier hitting two week highs.</p> </div>   </div> <div id=\"block-5b7d15e6e4b0fbb2e099381e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T07:52:40.578Z\">8.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The expected dip in US markets looks like the right reaction to the latest Trump travails, says Paul Donovan at UBS:</p> <blockquote class=\"quoted\"> <p>US President Trump faces either double trouble (Cohen and Manafort) or a witch hunt, depending on your perspective. Does this matter for markets? It might matter if the president’s political capital with Congress was undermined, affecting policy. However, the president does not have that much political capital with Congress, and is not asking Congress to pass laws they do not want to pass. It might matter if markets think the politics will change the midterm election results (or the risks around those results), and thus policy. However, Republicans may successfully try to separate themselves from Trump. Trump supporters may be motivated to turn out and vote. This impact on midterms is not certain. It might matter if trade policy is used to distract attention from the domestic politics. The US president has considerable authority over trade, and taxing US consumers via trade tariffs can be made to serve the “Make America Great Again” slogan. Overall, the muted market reaction seems appropriate.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-22T07:54:10.579Z\">at 8.54am BST</time></p>  </div> <div id=\"block-5b7d116ae4b0fbb2e0993810\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T07:35:52.317Z\">8.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US markets are set to open lower but this will not prevent the record bull market run. Michael Hewson, chief market analyst at CMC Markets UK, says: </p> <blockquote class=\"quoted\"> <p>The divergence in US markets continued overnight with a marginal new record high for the S&amp;P 500, as well as new records for the Russell 2000 and the Dow Jones transportation index, before slipping back into the close, but still on course for the longest bull market run in history. </p> <p>This failure to push on higher, as buying momentum stalled, along with the news that President Trump’s former lawyer, Michael Cohen, pleaded guilty to violating campaign finance laws by arranging hush payments to two women Trump was alleged to have had affairs with, could well see investors look to take some profits today after a fairly mixed session in Asia and a lower open in Europe. </p> <p>Cohen’s plea, which puts the President under the spotlight even more, and opens him up to charges of criminal conduct, has raised concerns that he might be vulnerable to impeachment in the coming months. While this is unlikely in the short term, any shift in the balance of power after the mid-terms in November, could increase that prospect if the Republicans lose their majorities.</p> </blockquote> </div>   </div> <div id=\"block-5b7d0f7fe4b0c3ef1619ea2f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T07:26:02.149Z\">8.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile Trump may have played down the prospects of early progress in the US-China trade talks, but a spokesman from China’s foreign ministry said it hoped there would be a good outcome.</p> </div>   </div> <div id=\"block-5b7d0a78e4b0a310317f300a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T07:16:12.785Z\">8.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets dip at open</h2>  <div class=\"block-elements\">  <p>Despite the record breaking run on Wall Street, European markets have opened lower as investors take note of <a href=\"https://www.theguardian.com/us-news/2018/aug/22/worst-hour-for-trump-after-convictions-for-manafort-and-cohen\">the latest political developments in the US</a> which could cause problems for president Trump.</p> <p>The FTSE 100 is currently down 0.24%, Germany’s Dax is down 0.23%, France’s Cac is off 0.08%, while Italy’s FTSE MIB is 0.33% lower.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-22T07:23:34.721Z\">at 8.23am BST</time></p>  </div> <div id=\"block-5b7d0866e4b0c3ef1619ea13\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T07:00:15.208Z\">8.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The previous record bull market for the US ran from October 1990 to March 2000 and encompassed the dotcom boom - and ended with that bubble bursting. Laith Khalaf, senior analyst at Hargreaves Lansdown, says:</p> <blockquote class=\"quoted\"> <p>The US market has now been on a rampant charge since March 2009 with only a few blips along the way. </p> <p>Many question whether this exceptional period for the US stock market is going to end in tears, though the very fact this issue is so widely raised suggests we are not in the throes of the irrational exuberance of the late 1990s.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"8063c712a60af83fdf638abd0b5ceec3fcaa531a\"> <img src=\"https://media.guim.co.uk/8063c712a60af83fdf638abd0b5ceec3fcaa531a/53_85_638_290/500.jpg\" alt=\"s&amp;p\" width=\"500\" height=\"227\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-08-22T07:01:51.242Z\">at 8.01am BST</time></p>  </div> <div id=\"block-5b7d06aee4b0a310317f3002\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T06:46:09.709Z\">7.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DavidGKFX/status/1032155086670245888\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European indices set for weaker open. <a href=\"https://twitter.com/hashtag/Trump?src=hash&amp;ref_src=twsrc%5Etfw\">#Trump</a> under pressure after <a href=\"https://twitter.com/hashtag/Manafort?src=hash&amp;ref_src=twsrc%5Etfw\">#Manafort</a> and <a href=\"https://twitter.com/hashtag/Cohen?src=hash&amp;ref_src=twsrc%5Etfw\">#Cohen</a> cases. <a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> called 30 lower</p>&mdash; David Morrison (@DavidGKFX) <a href=\"https://twitter.com/DavidGKFX/status/1032155086670245888?ref_src=twsrc%5Etfw\">August 22, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b7cff39e4b0fbb2e09937c1\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-08-22T06:31:26.663Z\">7.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Agenda: US markets shrug off trade war fears but political risks grow</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>US markets continue to hit new highs, with the S&amp;P 500 reaching a record intra-day high of 2873.23. It also equaled its longest ever bull market run of 3,452 days, helped by strong corporate earnings - not least from technology stocks - and hopes that a trade war between China and the US can be avoided. Talks are due this week between representatives of the two sides, even if President Trump has played down the prospects of any imminent success.</p> <p>But European markets are set to open lower as political risks in the US appear to be growing. Jasper Lawler, head of research at London Capital Group, said:</p> <blockquote class=\"quoted\"> <p>August has been a remarkable month so far for US equities. Apple became the first trillion-dollar company, the S&amp;P reached a remarkable milestone, touching a fresh intraday high and today this current bull run will break a record for its duration.</p> <p> Yet despite the numerous records and positive close on Wall Street, Asian markets and European futures moved lower, tracing US futures lower, in response to heightened US political risk. In a catastrophic day for President Trump, his personal lawyer Michael Cohen pleaded guilty, possibly implicating the US President on legal issues and Trump campaign chairman Paul Manafort was also convicted; events which have understandably unnerved investors. The overriding fear here is that something could come out linked to Trump. US domestic political issues are in danger of overshadowing the revival of the US- Chinese trade talks.</p> </blockquote> <p>The opening calls for Europe show:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/1032140129794633728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls:<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7548 -0.24%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 12361 -0.19%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 5400 -0.17%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 20690 -0.45%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 9523 -0.27%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/1032140129794633728?ref_src=twsrc%5Etfw\">August 22, 2018</a></blockquote>  </figure>  <p><strong><br></strong></p> </div>   </div>", 
      "charCount": "11292", 
      "firstPublicationDate": "2018-08-22T06:31:29Z", 
      "wordcount": "1943", 
      "lang": "en", 
      "lastModified": "2018-08-22T13:07:30Z", 
      "trailText": "S&amp;P 500 hits new peak ahead of US-China trade talks", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-08-22T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/aug/22/european-markets-set-to-open-lower-despite-new-wall-street-record-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T13:05:39Z", 
    "type": "liveblog", 
    "id": "business/live/2018/aug/22/european-markets-set-to-open-lower-despite-new-wall-street-record-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/21/persimmon-profits-rise-housing-market-help-to-buy", 
    "sectionName": "Business", 
    "webTitle": "Help-to-buy pushes Persimmon profits up by 13%", 
    "fields": {
      "bodyText": "The housebuilder Persimmon has reported that its profits rose by 13% in the first half of the year, boosted by the government’s help-to-buy scheme and competitive mortgage deals. Pretax profits jumped to £516m from £457m in the six months to 30 June, and Persimmon said it expected further growth in the second half of the year, bucking the wider trend of a slowing UK housing market. “We have continued to experience good levels of customer interest in our housing development sites as we trade through the quieter summer season,” said the Persimmon chief executive, Jeff Fairburn. “Customers are continuing to benefit from a competitive mortgage market and confidence remains resilient based on healthy employment trends and low interest rates.” Britiain’s second biggest housebuilder angered shareholders earlier this year after handing Fairburn a £75m bonus. A report published last week by the High Pay Centre revealed Fairburn was the highest paid FTSE 100 boss in 2017, with a £47.1m package. Persimmon sold 8,072 new homes in the first half of the year, up 4%. The average selling price increased by 1%, to £215,813. The housebuilder has been one of the biggest beneficiaries of the government’s help-to-buy programme, which has lifted sales and supported house prices across the UK. Persimmon said it was on track to deliver further growth in the second half of the year, with a forward sales book totalling £2.1bn, 6% ahead of the same period last year. Laith Khalaf, a senior analyst at Hargreaves Lansdown, said that although Persimmon was “still heading in the right direction”, there was a growing sense that the UK was reaching the tail end of the housing boom. “The future is not looking quite as rosy as the recent past, with house price growth moderating and sales not as buoyant as they were. A further worry is the help-to-buy scheme, which has been a lynchpin in the UK housing market. While this still has three years left to run, all eyes will be on the budget this autumn to see if the chancellor intends to extend the scheme in some way.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government scheme helps housebuilder thrive despite housing market slowdown</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Help-to-buy pushes Persimmon profits up by 13%", 
      "shortUrl": "https://gu.com/p/97pnt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9e51e9da2659b8895fad3feb7dce3556ad11eb53\"> <img src=\"https://media.guim.co.uk/9e51e9da2659b8895fad3feb7dce3556ad11eb53/0_10_4000_2400/1000.jpg\" alt=\"A sign advertising the government’s help-to-buy scheme outside a completed house at a Persimmon site in Weston-Super-Mare\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Persimmon has been one of the major beneficiaries of the government’s help-to-buy scheme.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The housebuilder <a href=\"https://www.theguardian.com/business/persimmon\">Persimmon</a> has reported that its profits rose by 13% in the first half of the year, boosted by the government’s help-to-buy scheme and competitive mortgage deals.</p> <p>Pretax profits jumped to £516m from £457m in the six months to 30 June, and Persimmon said it expected further growth in the second half of the year, bucking the wider trend of a slowing UK housing market.</p> <p>“We have continued to experience good levels of customer interest in our housing development sites as we trade through the quieter summer season,” said the Persimmon chief executive, Jeff Fairburn.</p> <p>“Customers are continuing to benefit from a competitive mortgage market and confidence remains resilient based on healthy employment trends and low interest rates.”</p> <p>Britiain’s second biggest housebuilder <a href=\"https://www.theguardian.com/business/2018/apr/25/persimmon-investors-revolt-bonus-pay-vote\">angered shareholders</a> earlier this year after handing Fairburn a £75m bonus. A <a href=\"https://www.theguardian.com/business/2018/aug/15/uk-top-bosses-pay-rise-average-earnings-hit-39m-2017-high-pay-centre\">report published</a> last week by the High Pay Centre revealed Fairburn was the highest paid FTSE 100 boss in 2017, with a £47.1m package.</p> <p>Persimmon sold 8,072 new homes in the first half of the year, up 4%. The average selling price increased by 1%, to £215,813.</p> <p>The housebuilder has been one of the biggest beneficiaries of the government’s <a href=\"https://www.theguardian.com/money/help-to-buy-scheme\">help-to-buy</a> programme, which has lifted sales and supported house prices across the UK.</p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Persimmon said it was on track to deliver further growth in the second half of the year, with a forward sales book totalling £2.1bn, 6% ahead of the same period last year.<br></p> <p>Laith Khalaf, a senior analyst at Hargreaves Lansdown, said that although Persimmon was “still heading in the right direction”, there was a growing sense that the UK was reaching the tail end of the housing boom.</p> <p>“The future is not looking quite as rosy as the recent past, with house price growth moderating and sales not as buoyant as they were. A further worry is the help-to-buy scheme, which has been a lynchpin in the UK housing market. While this still has three years left to run, all eyes will be on the budget this autumn to see if the chancellor intends to extend the scheme in some way.”</p>", 
      "charCount": "2063", 
      "wordcount": "355", 
      "firstPublicationDate": "2018-08-21T07:30:47Z", 
      "lang": "en", 
      "lastModified": "2018-08-22T11:51:18Z", 
      "thumbnail": "https://media.guim.co.uk/9e51e9da2659b8895fad3feb7dce3556ad11eb53/0_10_4000_2400/500.jpg", 
      "trailText": "Government scheme helps housebuilder thrive despite housing market slowdown", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/21/persimmon-profits-rise-housing-market-help-to-buy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T11:50:42Z", 
    "type": "article", 
    "id": "business/2018/aug/21/persimmon-profits-rise-housing-market-help-to-buy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/superdrug-targeted-by-hackers-who-claim-to-have-20000-customer-details", 
    "sectionName": "Business", 
    "webTitle": "Superdrug targeted by hackers who claim to have 20,000 customer details", 
    "fields": {
      "bodyText": "Superdrug has advised its online customers to change their passwords after the high street chain was targeted by hackers claiming to have stolen the personal details of thousands of people. The health and beauty retailer told customers it had been contacted by a group on Monday evening claiming to have obtained the details of 20,000 customers, including names, addresses, dates of birth and phone numbers. Superdrug said in the email to customers the company had only seen evidence so far that 386 of the accounts had been compromised. A spokeswoman said: “The hacker shared a number of details with us to try to prove he had customer information – we were then able to verify they were Superdrug customers from their email and log-in.” The company said the information stolen did not include payment card information. “We believe the hacker obtained customers’ email addresses and passwords from other websites and then used those credentials to access accounts on our website,” it said. Advising customers to change their passwords, Superdrug added: “We take our responsibility to protect your personal information very seriously and that is why we have let our customers know as soon as we could. “We have contacted the police and Action Fraud [the UK’s national fraud and cyber-crime arm] and will be offering them all the information they need for their investigation.” Superdrug said it was aware that some customers had found they were unable to change their passwords when trying to do so and apologised for the inconvenience. “We appreciate this is very frustrating and we are doing everything we can on this,’ the company said. One customer said she had tried and failed to change her password on four different devices. Superdrug is the latest high street retailer to report a data breach. Last month Dixons Carphone said personal data belonging to 10 million customers may have been accessed illegally last year, nearly 10 times as many as the firm initially thought. The electronics retailer had estimated the attack – one of the biggest-ever data breaches – involved 1.2m personal records when it first reported the breach in June.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Health and beauty retailer advises online customers to change their passwords</p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Superdrug targeted by hackers who claim to have 20,000 customer details", 
      "shortUrl": "https://gu.com/p/983a8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"98ce95f4baf8fc8fab9420f8f9dcf0c1dcb7c475\"> <img src=\"https://media.guim.co.uk/98ce95f4baf8fc8fab9420f8f9dcf0c1dcb7c475/294_101_2759_1656/1000.jpg\" alt=\"A Superdrug shop\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Superdrug said in an email to customers the company had only seen evidence so far that 386 of the accounts had been compromised.</span> <span class=\"element-image__credit\">Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Superdrug has advised its online customers to change their passwords after the high street chain was targeted by hackers claiming to have stolen the personal details of thousands of people.</p> <p>The health and beauty retailer told customers it had been contacted by a group on Monday evening claiming to have obtained the details of 20,000 customers, including names, addresses, dates of birth and phone numbers. </p> <p>Superdrug said in the email to customers the company had only seen evidence so far that 386 of the accounts had been compromised.</p> <p>A spokeswoman said: “The hacker shared a number of details with us to try to prove he had customer information – we were then able to verify they were Superdrug customers from their email and log-in.”</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/superdrug/status/1031941470490636288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">To customers who have received an email from us today, this email is genuine. We recommend you follow the steps we outlined.</p>&mdash; Superdrug (@superdrug) <a href=\"https://twitter.com/superdrug/status/1031941470490636288?ref_src=twsrc%5Etfw\">August 21, 2018</a></blockquote>  </figure>  <p>The company said the information stolen did not include payment card information. </p> <p>“We believe the hacker obtained customers’ email addresses and passwords from other websites and then used those credentials to access accounts on our website,” it said.</p> <p>Advising customers to change their passwords, Superdrug added: “We take our responsibility to protect your personal information very seriously and that is why we have let our customers know as soon as we could.<br tabindex=\"-1\"></p> <p>“We have contacted the police and Action Fraud [the UK’s national fraud and cyber-crime arm] and will be offering them all the information they need for their investigation.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Superdrug said it was aware that some customers had found they were unable to change their passwords when trying to do so and apologised for the inconvenience.</p> <p>“We appreciate this is very frustrating and we are doing everything we can on this,’ the company said.</p> <p>One customer said she had tried and failed to change her password on four different devices.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EllenA1997/status/1031956863426994183\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I would be able to change my password  but tried from 4 different devices and the website keeps giving me and internal server error. Not acceptable that I might have my details comprised and I can&#39;t change my password.</p>&mdash; Ellen Auckland (@EllenA1997) <a href=\"https://twitter.com/EllenA1997/status/1031956863426994183?ref_src=twsrc%5Etfw\">August 21, 2018</a></blockquote>  </figure>  <p>Superdrug is the latest high street retailer to report a data breach. Last month Dixons Carphone said <a href=\"https://www.theguardian.com/business/2018/jul/31/dixon-carphone-10m-customers-hit-by-data-breach-investigation\">personal data belonging to 10 million customers</a> may have been accessed illegally last year, nearly 10 times as many as the firm initially thought.</p> <p>The electronics retailer had estimated the attack – one of the biggest-ever data breaches – involved 1.2m personal records when it <a href=\"https://www.theguardian.com/business/2018/jun/13/dixons-carphone-reveals-data-breach-affecting-59-million-customers\">first reported the breach in June</a>.</p>", 
      "charCount": "2147", 
      "wordcount": "353", 
      "firstPublicationDate": "2018-08-22T07:38:14Z", 
      "lang": "en", 
      "lastModified": "2018-08-22T08:52:51Z", 
      "thumbnail": "https://media.guim.co.uk/98ce95f4baf8fc8fab9420f8f9dcf0c1dcb7c475/294_101_2759_1656/500.jpg", 
      "trailText": "Health and beauty retailer advises online customers to change their passwords", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/superdrug-targeted-by-hackers-who-claim-to-have-20000-customer-details", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T07:38:14Z", 
    "type": "article", 
    "id": "business/2018/aug/22/superdrug-targeted-by-hackers-who-claim-to-have-20000-customer-details", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/the-heat-is-on-for-fans-of-publicly-owned-energy-companies", 
    "sectionName": "Business", 
    "webTitle": "The heat is on for fans of publicly owned energy companies", 
    "fields": {
      "bodyText": "Jeremy Corbyn and Nicola Sturgeon may be big fans, but the rise of publicly owned energy companies looks like it is faltering in the face of tough market conditions. The movement was dealt a blow this month when a newly Lib Dem-controlled Portsmouth city council scrapped the former Conservative administration’s plans for an energy firm. The decision will cost local taxpayers at least £2.5m but was taken after concerns about the viability of the company’s business model, and the prospect of much bigger losses. The reversal calls into question whether publicly owned energy companies can ever hope to break the stranglehold of the big six suppliers – British Gas, Scottish Power, npower, EDF, E.ON and SSE – which hold about 78% of the market. Nottingham city council launched Robin Hood Energy in 2015, with Bristol city council following suit with Bristol Energy the next year. They remain the only two fully licensed energy suppliers run by local authorities. Together they have attracted about 200,000 customers, hundreds of thousands behind even a mid-sized player such as Ovo or First Utility. That lack of real-world progress does not bode well for Labour’s energy policy – which backs a public supplier in every region – and the Scottish government, which has promised to create one by 2021. However, Rebecca Long Bailey MP, Labour’s shadow business secretary, argued that small suppliers could thrive if the energy landscape was fundamentally reformed. “The case for market reform as well as revolutionising energy generation and transmission as Labour has pledged is stronger than ever,” she said. Portsmouth’s decision to axe Victory Energy comes as several factors conspire against local authorities contemplating a foray into energy. A big one is the rising price of wholesale energy that has forced many suppliers to pass on two price hikes this year already. Nigel Cornwall, chairman of industry analyst Cornwall Insight, said: “Market conditions have changed a lot this year, especially with rising wholesale prices. These changes may well have undermined key assumptions in the business plan [for Portsmouth].” The big six’s hedging strategies offer them some insulation from those increases, but that is harder to do for new, smaller entrants. Steve Battlemuch, chair of Robin Hood Energy’s board, said: “Undoubtedly, it’s not an easy time to be in the energy market for smaller providers, who don’t have the financial clout that the big six have. It’s a difficult market because energy prices are going up.” Ironically, the government’s upcoming price cap – designed to stop the big six from ripping off customers on expensive default tariffs – could be another deterrent for local authorities. The cap threatened to “materially affect financial performance and peak funding requirements” of Portsmouth’s energy company, a report by auditors found. The analysis by PwC, which said the firm’s target of signing up 50,000 customers in its first year was challenging, also warned of the significant up-front costs new entrants face in setting up systems and staff. That steep learning curve means returns often will not come for several years – Bristol Energy posted an £8.4m loss last year. Gordon Lindhurst, a Scottish Conservative MSP and convenor of Holyrood’s economy committee, which is examining Scotland’s planned energy company, said he wanted to see more detail from the Scottish government. “These include the practicalities of setting up such a company and whether the costs involved in doing so will actually make energy cheaper for consumers,” he said. One of the arguments in favour of publicly owned energy firms is, in the longer term, they could offer a new source of revenue for cash-strapped local authorities. However austerity could put such money-raising efforts at risk. Some fear the advent of big local authorities such as Northamptonshire paring back services to a legal minimum to meet budgets could spook consumers. “It might well be in back of people’s minds, about signing up to a local authority [energy company] in a time of cuts. ‘If they’re cutting back on X, Y and Z, how sustainable is that authority?’ We are trying to be sustainable,” said Battlemuch, who is also a Labour councillor at Nottingham city council. The outlook is not entirely gloomy. Robin Hood reported a £200,000 surplus for the first time last year, largely by having eight other councils piggyback on its service, including Islington’s Angelic Energy, which has counted Corbyn as a customer. A ninth is due in coming weeks. Sadiq Khan is due to launch a municipal energy supplier for Londoners, although again “white labelling” off an existing company rather than being fully licensed like Robin Hood or Bristol, to the dismay of some observers. Battlemuch thinks that others can succeed. “I think it depends on people’s ambition and people’s financial backing. In Scotland and London you’d think they’d have the political clout to do it,” he said. Peter Haigh, managing director at Bristol Energy, believes that despite losses so far the company will ultimately provide the council with a new source of money. The biggest boost would likely come if a government that backed public firms came to power.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The stranglehold of the big six and tough market conditions bode ill for Labour policy</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "The heat is on for fans of publicly owned energy companies", 
      "shortUrl": "https://gu.com/p/978fe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e99553c2d8660b1a2a3c80519bbde0d02f243fa3\"> <img src=\"https://media.guim.co.uk/e99553c2d8660b1a2a3c80519bbde0d02f243fa3/0_384_5760_3456/1000.jpg\" alt=\"Dunlaw Wind Farm at dawn at Soutra Hill North in the Scottish Borders.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Scottish government plans to create a publicly owned energy company by 2021.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Jeremy Corbyn and Nicola Sturgeon may be big fans, but the rise of publicly owned energy companies looks like it is faltering in the face of tough market conditions.</p> <p>The movement was dealt a blow this month when a newly Lib Dem-controlled Portsmouth city council scrapped the former Conservative administration’s <a draggable=\"true\" href=\"https://www.portsmouth.gov.uk/ext/news/portsmouth-council-ends-energy-company-project-to-remove-further-risk\">plans for an energy firm</a>.</p> <p>The decision will cost local taxpayers at least £2.5m but was taken after concerns about the viability of the company’s business model, and the prospect of much bigger losses.</p> <p>The reversal calls into question whether publicly owned energy companies can ever hope to break the stranglehold of the big six suppliers – British Gas, Scottish Power, npower, EDF, E.ON and SSE – <a draggable=\"true\" href=\"https://www.ofgem.gov.uk/data-portal/retail-market-indicators\">which hold about 78%</a> of the market.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/18/brexit-looming-energy-sector-builds-new-links-europe\">With Brexit looming, energy sector builds new links to Europe</a> </p> </aside>  <p>Nottingham city council launched Robin Hood Energy in 2015, with Bristol city council following suit with Bristol Energy the next year. They remain the only two fully licensed energy suppliers run by local authorities. </p> <p>Together they have attracted about 200,000 customers, hundreds of thousands behind even a mid-sized player such as Ovo or First Utility.</p> <p>That lack of real-world progress does not bode well for Labour’s energy policy – <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2017/may/10/labour-party-manifesto-pledges-to-end-tuition-fees-and-nationalise-railways\">which backs a public supplier in every region</a> – and the Scottish government, <a draggable=\"true\" href=\"https://www.theguardian.com/politics/2017/oct/10/sturgeon-proposes-cheap-state-owned-energy-for-scotland\">which has promised to create one by 2021</a>.</p> <p>However, Rebecca Long Bailey MP, Labour’s shadow business secretary, argued that small suppliers could thrive if the energy landscape was fundamentally reformed.</p> <p>“The case for market reform as well as revolutionising energy generation and transmission as Labour has pledged is stronger than ever,” she said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jul/08/first-utility-says-newer-energy-firms-will-go-bust\">First Utility says newer energy firms will go bust</a> </p> </aside>  <p>Portsmouth’s decision to axe Victory Energy comes as several factors conspire against local authorities contemplating a foray into energy. </p> <p>A big one is the rising price of wholesale energy that has forced many suppliers to <a href=\"https://www.theguardian.com/business/2018/aug/08/british-gas-puts-up-bills-by-44-in-second-increase-in-2018\">pass on two price hikes this year already</a>. </p> <p>Nigel Cornwall, chairman of industry analyst Cornwall Insight, said: “Market conditions have changed a lot this year, especially with rising wholesale prices. These changes may well have undermined key assumptions in the business plan [for Portsmouth].”</p> <p>The big six’s hedging strategies offer them some insulation from those increases, but that is harder to do for new, smaller entrants.</p> <p>Steve Battlemuch, chair of Robin Hood Energy’s board, said: “Undoubtedly, it’s not an easy time to be in the energy market for smaller providers, who don’t have the financial clout that the big six have. It’s a difficult market because energy prices are going up.” </p> <p>Ironically, the government’s <a href=\"https://www.theguardian.com/business/2018/jul/17/energy-price-cap-likely-to-go-ahead-after-last-minute-deal\">upcoming price cap</a> – designed to stop the big six from ripping off customers on expensive default tariffs – could be another deterrent for local authorities.</p> <p>The cap threatened to “materially affect financial performance and peak funding requirements” of Portsmouth’s energy company, <a href=\"https://democracy.portsmouth.gov.uk/documents/g4084/Public%20reports%20pack%2010th-Aug-2018%2016.30%20Cabinet.pdf?T=10\">a report by auditors found</a>.</p> <p>The analysis by PwC, which said the firm’s target of signing up 50,000 customers in its first year was challenging, also warned of the significant up-front costs new entrants face in setting up systems and staff.</p> <p>That steep learning curve means returns often will not come for several years – <a href=\"https://www.bristolpost.co.uk/news/bristol-news/bristol-energy-running-84million-loss-1132124\">Bristol Energy posted an £8.4m loss last year</a>. </p> <p>Gordon Lindhurst, a Scottish Conservative MSP and convenor of Holyrood’s economy committee, <a href=\"http://www.parliament.scot/parliamentarybusiness/CurrentCommittees/109094.aspx\">which is examining Scotland’s planned energy company</a>, said he wanted to see more detail from the Scottish government.</p> <p>“These include the practicalities of setting up such a company and whether the costs involved in doing so will actually make energy cheaper for consumers,” he said.</p> <p>One of the arguments in favour of publicly owned energy firms is, in the longer term, they could offer a new source of revenue for cash-strapped local authorities.</p> <p>However austerity could put such money-raising efforts at risk. Some fear the advent of big local authorities such as Northamptonshire <a href=\"https://www.theguardian.com/society/2018/aug/09/northamptonshire-council-backs-bare-minimum-service-plan\">paring back services to a legal minimum to meet budgets</a> could spook consumers.</p> <p>“It might well be in back of people’s minds, about signing up to a local authority [energy company] in a time of cuts. ‘If they’re cutting back on X, Y and Z, how sustainable is that authority?’ We are trying to be sustainable,” said Battlemuch, who is also a Labour councillor at Nottingham city council.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The outlook is not entirely gloomy. Robin Hood reported a £200,000 surplus for the first time last year, largely by having eight other councils piggyback on its service, including Islington’s Angelic Energy, which has counted Corbyn as a customer. A ninth is due in coming weeks.</p> <p>Sadiq Khan is due to launch a municipal energy supplier for Londoners, although again “white labelling” off an existing company rather than being fully licensed like Robin Hood or Bristol, <a href=\"https://www.theguardian.com/environment/2017/aug/11/sadiq-kahn-criticised-for-backtracking-on-pledge-for-london-public-energy-company\">to the dismay of some observers</a>.</p> <p>Battlemuch thinks that others can succeed. “I think it depends on people’s ambition and people’s financial backing. In Scotland and London you’d think they’d have the political clout to do it,” he said.</p> <p>Peter Haigh, managing director at Bristol Energy, <a href=\"https://www.bristol-energy.co.uk/portsmouth-drop-victory-energy-our-response\">believes</a> that despite losses so far the company will ultimately provide the council with a new source of money.</p> <p>The biggest boost would likely come if a government that backed public firms came to power.</p>", 
      "newspaperEditionDate": "2018-08-22T00:00:00Z", 
      "charCount": "5229", 
      "wordcount": "864", 
      "firstPublicationDate": "2018-08-22T05:01:48Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-08-22T05:01:48Z", 
      "thumbnail": "https://media.guim.co.uk/e99553c2d8660b1a2a3c80519bbde0d02f243fa3/0_384_5760_3456/500.jpg", 
      "trailText": "The stranglehold of the big six and tough market conditions bode ill for Labour policy", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/the-heat-is-on-for-fans-of-publicly-owned-energy-companies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T05:01:48Z", 
    "type": "article", 
    "id": "business/2018/aug/22/the-heat-is-on-for-fans-of-publicly-owned-energy-companies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/aug/22/green-energy-tariffs-uswitch", 
    "sectionName": "Business", 
    "webTitle": "Green energy tariffs 'no longer an expensive luxury', study finds", 
    "fields": {
      "bodyText": "Green tariffs now account for many of the cheapest deals on the energy market, despite many consumers still wrongly believing renewable energy deals are more expensive. Half of the top 10 cheapest tariffs are green ones offered by challenger suppliers taking on the big six. Outfox the Market, Pure Planet, Bulb, Yorkshire Energy and People’s Energy all offer tariffs at least £267 less and in one case £354 less than the average default tariff offered by the big six, uSwitch found. A year ago just two of the 10 cheapest were green. Larger suppliers, which had retreated from green energy tariffs in recent years, have also returned to renewables. Both E.ON and npower now offer fixed green tariffs, though they cost hundreds of pounds more than those offered by smaller rivals. There are now 57 green tariffs, up from 36 a year ago. A poll for uSwitch found that 42% of consumers still think green tariffs are more expensive than conventional ones, but 38% would consider switching to one. The survey of 2,000 adults by Opinium showed 29% would pay a premium of £50. However, 30% would not switch to a green tariff because of lack of trust in unfamiliar brands. uSwitch said the emergence of cheap green deals was driven mostly by smaller suppliers trying to differentiate themselves, and showed they are “no longer an expensive luxury for those who can afford to pay for their principles”. But the rise of cheap green tariffs has raised concerns in the industry over just how green they are. The debate hinges on how energy suppliers buy their renewable electricity. Recent entrants have taken a cheaper approach than older green suppliers such as Good Energy, which argues some new suppliers are not encouraging additional windfarms and solar parks. Johnny Gowdy, a director at Regen, an independent not-for-profit that advises on sustainable energy, called it a “looming greenwash problem” that could undo work done to persuade consumers to switch to green energy. However, Steven Day, the co-founder of Pure Planet, which launched in 2017, said: “All green energy is certified by the regulator to exactly the same degree and that’s all that matters.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Green deals account for half of cheapest 10 tariffs, despite public thinking they are dearer, says uSwitch</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Green energy tariffs 'no longer an expensive luxury', study finds", 
      "shortUrl": "https://gu.com/p/98v2b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f690ed341ee3436cb4e4228700724471b92d38da\"> <img src=\"https://media.guim.co.uk/f690ed341ee3436cb4e4228700724471b92d38da/0_44_5040_3024/1000.jpg\" alt=\"Wind turbines on the Kentish Flats offshore windfarm, near Whitstable on the Kent coast.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wind turbines on the Kentish Flats offshore windfarm, near Whitstable on the Kent coast. </span> <span class=\"element-image__credit\">Photograph: Chris Laurens/Getty Images/VisitBritain RM</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Green tariffs now account for many of the cheapest deals on the energy market, despite many consumers still wrongly believing renewable energy deals are more expensive.</p> <p>Half of the top 10 cheapest tariffs are green ones offered by challenger suppliers taking on the big six. </p> <p>Outfox the Market, Pure Planet, Bulb, Yorkshire Energy and People’s Energy all offer tariffs at least £267 less and in one case £354 less than the average default tariff offered by the big six, uSwitch found. A year ago just two of the 10 cheapest were green.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/aug/20/majority-of-uk-public-want-to-install-solar-panels-poll-finds\">Majority of UK public want to install solar panels, poll finds</a> </p> </aside>  <p>Larger suppliers, which had retreated from green energy tariffs in recent years, have also returned to renewables. </p> <p>Both E.ON and npower now offer fixed green tariffs, though they cost hundreds of pounds more than those offered by smaller rivals. There are now 57 green tariffs, up from 36 a year ago.</p> <p>A poll for uSwitch found that 42% of consumers still think green tariffs are more expensive than conventional ones, but 38% would consider switching to one.</p> <p>The survey of 2,000 adults by Opinium showed 29% would pay a premium of £50. However, 30% would not switch to a green tariff because of lack of trust in unfamiliar brands.</p> <p>uSwitch said the emergence of cheap green deals was driven mostly by smaller suppliers trying to differentiate themselves, and showed they are “no longer an expensive luxury for those who can afford to pay for their principles”.</p> <p>But the rise of cheap green tariffs has raised concerns in the industry over just how green they are.</p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The debate hinges on how energy suppliers buy their renewable electricity. Recent entrants have taken a cheaper approach than older green suppliers such as Good Energy, <a href=\"https://www.goodenergy.co.uk/blog/2017/08/15/green-tariffs-and-regos/\">which argues some new suppliers are not encouraging additional windfarms and solar parks</a>.</p> <p>Johnny Gowdy, a director at Regen, an independent not-for-profit that advises on sustainable energy, <a href=\"https://www.regen.co.uk/we-need-to-talk-about-green-energy-tariffs/\">called</a> it a “looming greenwash problem” that could undo work done to persuade consumers to switch to green energy.</p> <p>However, Steven Day, the co-founder of Pure Planet, which launched in 2017, said: “All green energy is certified by the regulator to exactly the same degree and that’s all that matters.”</p>", 
      "newspaperEditionDate": "2018-08-22T00:00:00Z", 
      "charCount": "2157", 
      "wordcount": "364", 
      "firstPublicationDate": "2018-08-22T05:01:48Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2018-08-22T05:01:48Z", 
      "thumbnail": "https://media.guim.co.uk/f690ed341ee3436cb4e4228700724471b92d38da/0_44_5040_3024/500.jpg", 
      "trailText": "Green deals account for half of cheapest 10 tariffs, despite public thinking they are dearer, says uSwitch", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/aug/22/green-energy-tariffs-uswitch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-08-22T05:01:48Z", 
    "type": "article", 
    "id": "business/2018/aug/22/green-energy-tariffs-uswitch", 
    "pillarName": "News"
  }
]