[
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/21/dieselgate-uk-car-industry-sales-slump", 
    "sectionName": "Business", 
    "webTitle": "Dieselgate leaves UK’s car industry in crisis", 
    "fields": {
      "bodyText": "Plummeting sales of diesel cars have driven Britain’s auto industry to the brink of a crisis, with the axe falling on thousands of manufacturing jobs, and dealerships threatened with savage restructuring. Vauxhall, which was bought by Peugeot’s parent company PSA last year, last week revealed plans to slash UK dealerships from 326 to about 200 as part of the French owner’s drive to return the loss-making Vauxhall and Opel marques to profitability. Also this week, it emerged that Nissan is preparing to cut hundreds of jobs at its Sunderland plant, the largest car factory in the UK, amid falling diesel demand. Elsewhere in the industry, it was revealed this month that Jaguar Land Rover (JLR) is cutting 1,000 jobs in the Midlands factory that builds Range Rovers and the Land Rover Discovery, as it seeks to offset falling sales of its diesel vehicles. At Vauxhall’s Astra plant in Ellesmere Port, 650 jobs – a third of the workforce – have gone since the PSA takeover. Diesel is a dirty word among car buyers following the so-called dieselgate scandal in 2015, when it emerged that Volkswagen had cheated regulators and misled customers by using software to suppress emissions of nitrogen oxide during vehicle tests. Since the scandal erupted, carmakers have rushed towards production of “cleaner” electric cars. The sector is fighting on several fronts – financial, environmental and regulatory. But experts believe even tougher times may be lurking around the corner. Professor Karel Williams at Manchester University believes Britain could end up a net loser in this game-changing shift from fossil fuels to cleaner exhausts. He also identified three potential big winners: “First are the platform guys, like Google and Uber [which are developing self-driving cars] who will reduce car manufacturers to the status of white-goods producers,” he said. “Second, and the most likely winner, is China. Soon, the electric car, like your mobile phone, will come from China. “Third are the existing big guns of the industry – the likes of Volkswagen, Nissan and Toyota – because they have the production capability and financial clout to pull through. “The worrying thing for Britain is that we have no real strong connection to any of those in pole position for this future inheritance. Nissan in Sunderland is the exception, because all the rest [of the UK-based car manufacturers] are piddling in volume terms. We are basically a market.” Williams believes this dire prognosis for Britain’s car industry means there are sure to be further job cuts: “The industry is set up to adjust to cyclical downturns – they all have substantial amounts of agency workers.” Des Quinn, the Unite union’s national officer for JLR, said the cuts at the carmaker “should be a wake-up call for ministers and have alarm bells ringing in the highest levels of government”. He blamed “confusion over diesel cars prompted by badly thought-through ministerial announcements” for the crisis of confidence in diesel vehicles. Williams agrees that politicians had not helped this “demonisation” of diesel vehicles. There is little doubt that the consumer and political backlash against diesel has been devastating. Demand for new diesel cars in Britain nosedived by more than a third in March – generally the top selling month of the year – pushing down total registrations by 15.7%. Registrations fell to 474,069 vehicles in the month, according to the Society of Motor Manufacturers and Traders (SMMT). Vauxhall has seen a whopping 18.28% fall in sales so far this year, with 54,535 cars registered by March, according to SMMT data. Sales of diesel cars have also slumped in many European countries as regulators and politicians crack down, with plans for bans, levies and additional taxes in many cities. France, the UK and the Netherlands have also backed plans to ban the sale of new diesel and petrol vehicles between 2025 and 2040. Since the dieselgate scandal broke, industry and politicians have backed electric cars heavily. BMW plans to build a fully electric version of the Mini at its Cowley plant near Oxford from 2019. Volvo has announced that from the same year, all its new models will have an electric motor. VW has earmarked €70bn (£62bn) to produce battery-powered versions of all models by 2030. Diesel vehicles accounted for nearly 38% of UK car sales in 2017. Academics at Aston University predict they will account for just 15% of the UK market by 2025. One well-placed car industry source said the rush to embrace electric had created a “cliff edge” for diesel. He believes governments and industry executives should have phased out their diesel models in a more orderly manner. The source added: “It’s psychology. Nothing is going to happen to diesel in the near future, but there’s now a huge issue with resale value. Who will want to buy your diesel car when you want to sell it in five years’ time? That is the biggest problem.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Sales have slumped in the scandal’s wake and left manufacturers gasping for a breath of fresh air", 
      "byline": "Karl West", 
      "publication": "The Observer", 
      "headline": "Dieselgate leaves UK’s car industry in crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8f2kg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d899227f1cda199a41cc6ee7b1657c7709803d48\"> <img src=\"https://media.guim.co.uk/d899227f1cda199a41cc6ee7b1657c7709803d48/0_332_5616_3369/1000.jpg\" alt=\"Protest banners outside a German federal parliament hearing on the Volkswagen emissions scandal, which has had a knock-on effect on UK car sales.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protest banners outside a German federal parliament hearing on the Volkswagen emissions scandal, which has had a knock-on effect on UK car sales.</span> <span class=\"element-image__credit\">Photograph: Adam Berry/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d899227f1cda199a41cc6ee7b1657c7709803d48/0_332_5616_3369/500.jpg", 
      "body": "<p><a href=\"https://www.theguardian.com/business/2018/apr/05/sales-new-cars-uk-slump-march\" title=\"\">Plummeting sales of diesel cars</a> have driven Britain’s auto industry to the brink of a crisis, with the axe falling on thousands of manufacturing jobs, and dealerships threatened with savage restructuring.</p> <p>Vauxhall, <a href=\"https://www.theguardian.com/business/2017/mar/06/peugeot-citroen-psa-group-buys-vauxhall-opel-gm-motors\" title=\"\">which was bought by Peugeot’s parent company PSA last year</a>, last week revealed plans to slash UK dealerships from 326 to about 200 as part of the French owner’s drive to return the loss-making Vauxhall and Opel marques to profitability. Also this week, it emerged that Nissan is preparing to cut hundreds of jobs at its Sunderland plant, the largest car factory in the UK, amid falling diesel demand.</p> <p><a href=\"https://www.theguardian.com/business/2018/apr/13/jaguar-land-rover-to-announce-1000-job-cuts-next-week\" title=\"\">Elsewhere in the industry, it was revealed this month that Jaguar Land Rover (JLR) </a>is cutting 1,000 jobs in the Midlands factory that builds Range Rovers and the Land Rover Discovery, as it seeks to offset falling sales of its diesel vehicles. At Vauxhall’s Astra plant in Ellesmere Port, 650 jobs – a third of the workforce – <a href=\"https://www.theguardian.com/business/2018/jan/08/vauxhall-axes-250-more-jobs-at-ellesmere-port-plant\" title=\"\">have gone since the PSA takeover</a>.</p> <p>Diesel is a dirty word among car buyers following the so-called dieselgate scandal in 2015, when it emerged that Volkswagen had cheated regulators and misled customers by using software to suppress emissions of nitrogen oxide during vehicle tests. Since the scandal erupted, carmakers have rushed towards production of “cleaner” electric cars.</p> <p>The sector is fighting on several fronts – financial, environmental and regulatory. But experts believe even tougher times may be lurking around the corner. Professor Karel Williams at Manchester University believes Britain could end up a net loser in this game-changing shift from fossil fuels to cleaner exhausts.</p> <p>He also identified three potential big winners: “First are the platform guys, like Google and Uber [which are developing self-driving cars] who will reduce car manufacturers to the status of white-goods producers,” he said. “Second, and the most likely winner, is China. Soon, the electric car, like your mobile phone, will come from China.</p> <p>“Third are the existing big guns of the industry – the likes of Volkswagen, Nissan and Toyota – because they have the production capability and financial clout to pull through.</p> <p>“The worrying thing for Britain is that we have no real strong connection to any of those in pole position for this future inheritance. Nissan in Sunderland is the exception, because all the rest [of the UK-based car manufacturers] are piddling in volume terms. We are basically a market.”</p> <p>Williams believes this dire prognosis for Britain’s car industry means there are sure to be further job cuts: “The industry is set up to adjust to cyclical downturns – they all have substantial amounts of agency&#xa0;workers.”</p> <p>Des Quinn, the Unite union’s national officer for JLR, said the cuts at the carmaker “should be a wake-up call for ministers and have alarm bells ringing in the highest levels of&#xa0;government”. He blamed “confusion over diesel cars prompted by badly thought-through ministerial announcements” for the crisis of confidence in diesel vehicles.</p> <p>Williams agrees that politicians had not helped this “demonisation” of diesel vehicles.</p>  <figure class=\"element element-image\" data-media-id=\"9781bc3becdbfb6bab98716e3ddb6f2e0d836f6e\"> <img src=\"https://media.guim.co.uk/9781bc3becdbfb6bab98716e3ddb6f2e0d836f6e/0_111_4096_2458/1000.jpg\" alt=\"A VW undergoing exhaust emissions tests.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A VW undergoing exhaust emissions tests.</span> <span class=\"element-image__credit\">Photograph: Patrick Pleul/EPA</span> </figcaption> </figure>  <p>There is little doubt that the consumer and political backlash against diesel has been devastating. <a href=\"https://www.theguardian.com/business/2018/apr/05/sales-new-cars-uk-slump-march\" title=\"\">Demand for new diesel cars in Britain nosedived by more than a third in March</a> – generally the top selling month of the year – pushing down total registrations by 15.7%. Registrations fell to 474,069 vehicles in the month, according to the Society of Motor Manufacturers and Traders (SMMT).</p> <p>Vauxhall has seen a whopping 18.28% fall in sales so far this year, with 54,535 cars registered by March, according to SMMT data.</p> <p>Sales of diesel cars have also slumped in many European countries as regulators and politicians crack down, with plans for bans, levies and additional taxes in many cities. France, the UK and the Netherlands have also backed plans to ban the sale of new diesel and petrol vehicles between 2025 and 2040.</p> <p>Since the dieselgate scandal broke, industry and politicians have backed electric cars heavily. BMW plans to build a fully electric version of the Mini at its Cowley plant near Oxford from 2019. Volvo has announced that from the same year, all its new models will have an electric motor. VW has earmarked €70bn (£62bn) to produce battery-powered versions of all models by 2030.</p> <p>Diesel vehicles accounted for nearly 38% of UK car sales in 2017. Academics at Aston University predict they will account for just 15% of the UK market by 2025.</p> <p>One well-placed car industry source said the rush to embrace electric had created a “cliff edge” for diesel. He believes governments and industry executives should have phased out their diesel models in a more orderly&#xa0;manner.</p> <p>The source added: “It’s psychology. Nothing is going to happen to diesel in the near future, but there’s now a huge issue with resale value. Who will want to buy your diesel car when you want to sell it in five years’ time? That is the biggest problem.”</p>", 
      "newspaperEditionDate": "2018-04-22T00:00:00Z", 
      "charCount": "4937", 
      "firstPublicationDate": "2018-04-21T15:00:07Z", 
      "wordcount": "822", 
      "newspaperPageNumber": "61", 
      "lang": "en", 
      "lastModified": "2018-04-21T21:00:05Z", 
      "trailText": "Sales have slumped in the scandal’s wake and left manufacturers gasping for a breath of fresh air", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-24T15:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/21/dieselgate-uk-car-industry-sales-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-21T15:00:07Z", 
    "type": "article", 
    "id": "business/2018/apr/21/dieselgate-uk-car-industry-sales-slump", 
    "pillarName": "News"
  }
]