[
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/01/bahrain-strikes-its-biggest-oil-field-dwarfing-its-current-reserves", 
    "sectionName": "Business", 
    "webTitle": "Bahrain strikes its biggest oil field, dwarfing current reserves", 
    "fields": {
      "bodyText": "Bahrain has discovered its biggest oil field in more than 80 years. The “highly significant” oil and deep gas resource is thought to dwarf the Gulf kingdom’s current reserves, according to an official announcement on Sunday. It is located in the Khaleej al-Bahrain basin, located off the country’s west coast. “Initial analysis demonstrates the find is at substantial levels, capable of supporting the long-term extraction of tight oil [light crude] and deep gas,” said Bahrain’s minister of oil, Shaikh Mohamed bin Khalifa al-Khalifa. The reserves were discovered during the last three months of 2017 after Bahrain intensified its search for new fossil fuel deposits. Further details of the find’s size and extraction viability will be released on Wednesday. Bahrain is currently a minnow in the oil sector, ranked 57 on the list of biggest producers by the US Energy Information Administration. It pumps about 45,000 barrels of oil a day from its Bahrain Field, according to Bloomberg data. In comparison, Saudi Arabia is aiming to keep its production levels below 10m barrels a day in April. Industry consultants DeGolyer and MacNaughton (Demac) have worked with Bahrain officials to evaluate the deposits at the Khaleej al-Bahrain basin. “Demac evaluated the reservoir and test data, evaluated volumetric and recovery potential, and provided reports documenting both prospective and contingent resources. This is a project which breaks new ground for the industry,” a spokesperson said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Find has substantial reserves of light crude and natural gas, says Kingdom’s oil minister</p>", 
      "byline": "Graeme Wearden", 
      "publication": "The Guardian", 
      "headline": "Bahrain strikes its biggest oil field, dwarfing current reserves", 
      "shortUrl": "https://gu.com/p/8c5v3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0825026b461bb8f2c0239bd1bc24230abd5c8f16\"> <img src=\"https://media.guim.co.uk/0825026b461bb8f2c0239bd1bc24230abd5c8f16/0_137_4420_2653/1000.jpg\" alt=\"A desert oil field in the Sakhir area of Bahrain.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A desert oil field in the Sakhir area of Bahrain. The country ranks 57th in the list of oil producers.</span> <span class=\"element-image__credit\">Photograph: Hasan Jamali/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bahrain has discovered its biggest oil field in more than 80 years.</p> <p>The “highly significant” oil and deep gas resource is thought to dwarf the Gulf kingdom’s current reserves, according to an official announcement on Sunday. It is located in the Khaleej al-Bahrain basin, located off the country’s west coast. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“Initial analysis demonstrates the find is at substantial levels, capable of supporting the long-term extraction of tight oil [light crude] and deep gas,” said Bahrain’s minister of oil, Shaikh Mohamed bin Khalifa al-Khalifa.<br></p> <p>The reserves were discovered during the last three months of 2017 after Bahrain intensified its search for new fossil fuel deposits. Further details of the find’s size and extraction viability will be released on Wednesday.</p> <p>Bahrain is currently a minnow in the oil sector, <a href=\"https://www.eia.gov/beta/international/rankings/#?prodact=53-1&amp;cy=2017\">ranked 57 on the list</a> of biggest producers by the US Energy Information Administration. It pumps about 45,000 barrels of oil a day from its Bahrain Field, according to Bloomberg data. In comparison, <a href=\"https://www.reuters.com/article/us-oil-opec-saudi/saudi-arabia-to-keep-april-crude-oil-exports-under-7-million-bpd-ministry-idUSKCN1GQ1E9\">Saudi Arabia is aiming to keep its production levels below 10m barrels a day in April</a>.</p> <p>Industry consultants DeGolyer and MacNaughton (Demac) have worked with Bahrain officials to evaluate the deposits at the Khaleej al-Bahrain basin. <br></p> <p>“Demac evaluated the reservoir and test data, evaluated volumetric and recovery potential, and provided reports documenting both prospective and contingent resources. This is a project which breaks new ground for the industry,” a spokesperson said.</p>", 
      "newspaperEditionDate": "2018-04-02T00:00:00Z", 
      "charCount": "1490", 
      "wordcount": "236", 
      "firstPublicationDate": "2018-04-01T17:02:30Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-04-01T21:00:27Z", 
      "thumbnail": "https://media.guim.co.uk/0825026b461bb8f2c0239bd1bc24230abd5c8f16/0_137_4420_2653/500.jpg", 
      "trailText": "Find has substantial reserves of light crude and natural gas, says Kingdom’s oil minister", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/01/bahrain-strikes-its-biggest-oil-field-dwarfing-its-current-reserves", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-01T17:02:30Z", 
    "type": "article", 
    "id": "business/2018/apr/01/bahrain-strikes-its-biggest-oil-field-dwarfing-its-current-reserves", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/01/craft-beer-makers-hope-to-tap-new-markets-with-free-samples", 
    "sectionName": "Business", 
    "webTitle": "Craft beer makers hope to crack new markets with tap rooms", 
    "fields": {
      "bodyText": "British craft beer makers are reviving the tradition of brewery tap rooms as an antidote to the national trend of pub closures and the dominance of big brewers. About a third of small breweries now run a tap bar, which lets drinkers sample their wares, according to a report by the Society of Independent Brewers (Siba), which also highlights a burgeoning micropub scene as brewers take over empty shops on their local high street. “A high percentage of our members now have tap rooms and they are becoming as important to local communities as pubs are,” says Mike Benner, the chief executive of Siba. “They have always existed but are making a comeback because today consumers are very much into the idea of independence and local beer.” The craft revolution has reinvigorated a beer market that had been in long-term decline with 500m pints of indie brews sunk last year, equivalent to 6.5% of total UK beer sales. Craft beer sales increased 1.7% in 2017, which was more than double the 0.7% growth reported by the wider beer market, Siba says. Like many craft brewers, Leeds-based North Brewing Company opens its tap room on Fridays and Saturdays only, and uses it for community events as well as tastings. “The tap room has an open, friendly atmosphere, with dogs and children actively encouraged,” says John Gyngell, the managing director of North Brewing, which is best known for its Transmission India pale ale. “The tap room provides a real connection between the customers and where their beer comes from,” says Gyngell. “It also makes sense financially as we are able to sell the beer at retail rather than trade margins. This has been invaluable in supporting our expansion during our first two years of trading.” Siba’s research reveals a dynamic industry where sacred cows are being slaughtered as urban hipsters reshape a beer scene that was once the preserve of middle-aged anoraks. Cask production, for example, is in sharp decline as the popularity of American hoppy-style beers and IPAs sees brewers switch to kegs. The poll also found craft beer producers now bottle or can a fifth of their output to target the move towards drinking at home rather than in the local pub. They are also investing in websites and offering the click-and-collect services that are commonplace on the high street. “Cask beer is seen as the pinnacle of brewing by most peopler but there is a shift towards other formats,” says Benner. “It is struggling because it’s a pub based product. It’s still hugely popular, because in a traditional British pub it will never go out of fashion, but the way people spend their time is evolving.” The survey of Siba’s more than 800 members showed other evidence of changing tastes, with nearly one in 10 respondents regularly making a gluten-free beer. “Not so long ago cask ale represented well over 80% of production,” says Benner. “It is now 69%. More brewers are also introducing low-strength and gluten-free beers and there has also been a shift towards lager styles.” Last year, the number of breweries exceeded 2,000 for the first time since the 1930s as new companies sprang up all over the country. At the same time, 18 pubs close every week, according to the Campaign for Real Ale, which blames the high tax burden faced by publicans. The dynamism of the craft beer market has put successful brands on the radar of the mega brewers, with Budweiser maker Anheuser-Busch InBev’s takeover of Camden Town Brewery and Carlsberg’s takeover of the London Fields brewery among the notable deals. But for many craft beer aficionados small is beautiful, with Siba defining a craft brewer as one that is not owned by a global company and produces less than 200,000 hectolitres a year – the equivalent of about 35.2m pints.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>A third of small breweries run tap bars, which are ‘becoming as important as local pubs’</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Craft beer makers hope to crack new markets with tap rooms", 
      "shortUrl": "https://gu.com/p/8agve", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8ad0ccc0e39240a818610021650bad2ffe15dc6b\"> <img src=\"https://media.guim.co.uk/8ad0ccc0e39240a818610021650bad2ffe15dc6b/0_384_5760_3456/1000.jpg\" alt=\"North Brewing Company in Leeds\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A friendly atmosphere at North Brewing Company in Leeds.</span> <span class=\"element-image__credit\">Photograph: LCA/North Brewing Co</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>British craft beer makers are reviving the tradition of brewery tap rooms as an antidote to the national trend of pub closures and the dominance of big brewers.</p> <p>About a third of small breweries now run a tap bar, which lets drinkers sample their wares, according to a report by the <a href=\"http://www.siba.co.uk/\">Society of Independent Brewers (Siba)</a>, which also highlights a burgeoning micropub scene as brewers take over empty shops on their local high street.</p> <p>“A high percentage of our members now have tap rooms and they are becoming as important to local communities as pubs are,” says Mike Benner, the chief executive of Siba. “They have always existed but are making a comeback because today consumers are very much into the idea of independence and local beer.”</p> <p>The craft revolution has reinvigorated a beer market that had been in long-term decline with 500m pints of indie brews sunk last year, equivalent to 6.5% of total UK beer sales<strong>.</strong> Craft beer sales increased 1.7% in 2017, which was more than double the 0.7% growth reported by the wider beer market, Siba says.</p> <p>Like many craft brewers, Leeds-based North Brewing Company opens its tap room on Fridays and Saturdays only, and uses it for community events as well as tastings. “The tap room has an open, friendly atmosphere, with dogs and children actively encouraged,” says John Gyngell, the managing director of North Brewing, which is best known for its Transmission India pale ale.</p> <p>“The tap room provides a real connection between the customers and where their beer comes from,” says Gyngell. “It also makes sense financially as we are able to sell the beer at retail rather than trade margins. This has been invaluable in supporting our expansion during our first two years of trading.”</p>  <figure class=\"element element-image\" data-media-id=\"065d8df16b0e5866cadf2a2ce088c7d88ddc7036\"> <img src=\"https://media.guim.co.uk/065d8df16b0e5866cadf2a2ce088c7d88ddc7036/0_0_600_450/500.jpg\" alt=\"Inside North Brewing Co\" width=\"500\" height=\"375\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inside North Brewing Company</span> <span class=\"element-image__credit\">Photograph: North Brewing Co</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"547b1b938a7d0c5d82af62bee41a14c28c14f8aa\"> <img src=\"https://media.guim.co.uk/547b1b938a7d0c5d82af62bee41a14c28c14f8aa/0_0_1024_683/1000.jpg\" alt=\"Inside North Brewing Co\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p><br></p> <p><br></p> <p>Siba’s research reveals a dynamic industry where sacred cows are being slaughtered as urban hipsters reshape<strong> </strong>a beer scene that was once the preserve of middle-aged anoraks. </p> <p>Cask production, for example, is in sharp decline as the popularity of American<strong> </strong>hoppy-style beers and IPAs<strong> </strong>sees brewers switch to kegs. The poll also found craft beer producers now bottle or can a fifth of their output to target the move towards drinking at home rather than in the local pub. They are also investing in websites and offering the click-and-collect services that are commonplace on the high street.</p> <p>“Cask beer is seen as the pinnacle of brewing by most peopler but there is a shift towards other formats,” says Benner. “It is struggling because it’s a pub based product. It’s still hugely popular, because in a traditional British pub it will never go out of fashion, but the way people spend their time is evolving.”</p> <p>The survey of Siba’s more than 800 members showed other evidence of changing tastes, with nearly one in 10 respondents regularly making a gluten-free beer. “Not so long ago cask ale represented well over 80% of production,” says Benner. “It is now 69%. More brewers are also introducing low-strength and gluten-free beers and there has also been a shift towards lager styles.”</p> <p>Last year, the number of <a href=\"https://www.theguardian.com/lifeandstyle/2017/oct/23/craft-beer-boom-pushes-number-of-uk-breweries-past-2000\">breweries</a> exceeded<strong> </strong>2,000<a href=\"https://www.theguardian.com/lifeandstyle/2017/oct/23/craft-beer-boom-pushes-number-of-uk-breweries-past-2000\"> </a>for the first time since the 1930s as new companies sprang up all over the country. At the same time, 18 pubs close every week, according to the Campaign for Real Ale, which blames the high tax burden faced by publicans.</p> <p>The dynamism of the craft beer market has put successful brands on the radar of the mega brewers, with Budweiser maker Anheuser-Busch InBev’s takeover of <a href=\"https://www.theguardian.com/business/2017/jul/08/big-also-beautiful-insists-founder-camden-town-brewery-jasper-cuppaidge\">Camden Town Brewery</a> and <a href=\"https://www.theguardian.com/business/2017/jul/03/carslberg-buys-london-fields-brewery-craft-brewer\">Carlsberg’s takeover of the London Fields brewery</a> among the notable deals.</p> <p>But for many craft beer aficionados small is beautiful, with Siba defining a craft brewer as one that is not owned by a global company and produces less than 200,000 hectolitres a year – the equivalent of about 35.2m pints.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-04-02T00:00:00Z", 
      "charCount": "3755", 
      "wordcount": "649", 
      "firstPublicationDate": "2018-04-01T14:40:15Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:51:49Z", 
      "thumbnail": "https://media.guim.co.uk/8ad0ccc0e39240a818610021650bad2ffe15dc6b/0_384_5760_3456/500.jpg", 
      "trailText": "A third of small breweries run tap bars, which are ‘becoming as important as local pubs’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/01/craft-beer-makers-hope-to-tap-new-markets-with-free-samples", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-01T14:57:28Z", 
    "type": "article", 
    "id": "business/2018/apr/01/craft-beer-makers-hope-to-tap-new-markets-with-free-samples", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/01/no-strategy-energy-sector-price-cap-stopgap", 
    "sectionName": "Business", 
    "webTitle": "The weakness of price caps is clear. Energy markets need bolder action", 
    "fields": {
      "bodyText": "Many of the 5 million vulnerable households who already have their energy bills capped will be hit by an average price hike of £57 a year from Sunday. Five of the big six energy firms are raising their tariffs for prepayment meters – mostly used by renters and people who have fallen behind on payments – to within £1 of the new £1,089 cap. SSE may yet follow and make it a full house. Some might call it cynical to price so close to a cap intended to protect society’s poorest. Consumer champion Martin Lewis says it shows how “flaccid” the cap has proved. The bigger question is: if this is how energy companies act towards vulnerable consumers, why should they act differently when Theresa May’s flagship cap comes in? The prime minister’s wider cap for 11 million households on poor-value standard variable tariffs is expected to get royal assent this summer, and take effect at the end of the year. The Conservatives promised people savings of up to £100 on their bills. The cap would, the party’s manifesto said, “protect energy consumers from unacceptable rises”. But the reality is that a cap is not a freeze, as the former Labour leader and proponent of price-freezing Ed Miliband has been at pains to point out since the Tories remixed his idea. A freeze results in prices staying the same for a set period. The cap means that every six months the energy regulator reviews the costs facing suppliers – and potentially hikes the ceiling up, just like the regulator, Ofgem, has just done with the prepayment cap. Ofgem says those vulnerable customers are better off under the cap than without it. But one comparison site, Energyhelpline, calculated that those households will lose 42% of the savings they were making when they were first protected in April 2017. Lewis notes that three of the big six energy companies are less than £15 cheaper than they were before the cap started. That may be significant for some low-income households, but it’s no game-changer. The furore over the prepayment meter cap raises doubts over whether the standard variable tariff cap, backed by draft legislation fast making its way through parliament, will really end “rip-off” prices. If the cap for vulnerable customers acts as a price floor for the wider cap, as most experts expect, how do the Tories deliver on that £100 saving that May promised to readers of the Sun? Figures from comparison site uSwitch show that the biggest gap between prepayment meter tariffs and standard variable tariffs paid by direct debit is £81. But for the other big suppliers, the gap is much smaller. For British Gas, the UK’s biggest supplier, the gap is just £13. It’s impossible to see how the numbers stack up, unless there is a rush of big suppliers raising their tariffs in coming months. E.ON has broken ranks, with a stealth energy bill increase this month of up to £50 for some customers. As our sister publication the Guardian has argued, the cap is a stopgap, not a strategy to fundamentally shake up the energy market, and it won’t transform household finances. The only real answer to protecting consumers from rising energy bills is twofold. First, a serious energy efficiency scheme to permanently cut costs. That would also help address the energy security fears raised by recent cold snaps, energy researchers concluded last week. On Friday the government took a small welcome step by refocusing its £640m-a-year energy efficiency scheme, ECO, 100% on low-income households (it was previously 70%). But the funding is still much lower than under previous insulation schemes. Second, there needs to be a U-turn on the government’s ban on onshore wind subsidies, which offer the UK the cheapest form of new low-carbon generation. Ministers know that, economically speaking, onshore wind makes sense: they just need to execute the political acrobatics and back a policy that will genuinely help billpayers. M&amp;S is changing fast. But the high street is changing faster When Marks &amp; Spencer chairman Archie Norman took charge last year, he said that the struggling retailer had been “drifting” for more than 15 years. No one could accuse the top brass of being asleep at the wheel these days. Barely a week goes by without M&amp;S “accelerating its transformation plan” or “powering” ahead with change. A fortnight ago the upheaval was in M&amp;S’s food aisles as Andy Adcock, the boss of its upmarket grocery business, paid the price for its poor performance. The clearout made way for Norman protege Stuart Machin. It looks like a sensible hire but, in the telling of it, M&amp;S’s chief executive Steve Rowe reveals deep-seated problems in the business. “We need to sharpen our prices, improve our products, drive profitability and grow market share,” he said. Then last week the retailer’s clothing team got a spring makeover, with Jill Stanton, fresh from the turnaround of the Gap-owned chain Old Navy, parachuted into the new mega-job of womenswear and childrenswear director. Reassuringly, M&amp;S’s top clothing bod, Jill McDonald, said that it was “crystal clear on the challenge” it faced: “We must become more relevant to more people, offering the right products at the right prices to appeal to our core customers and attract new ones.” Sounds easy, no? Even if M&amp;S has finally arrived at the right leadership team, the high street is changing faster than one might believe. A series of high-profile failures, including Toys R Us, Maplin and Wine Rack owner Conviviality, underscore the unforgiving times retailers live in as the cost of running physical stores increases and the virtual high street gets ever stronger. Norman has put a rocket under the boardroom, but the change being discussed is fundamental to the core of both M&amp;S’s food and clothing businesses, and such upheaval usually comes at a heavy price. Shareholders should have their tin hats at theready for when the company next updates the City in May. Wishy-washy response over GKN falls far short of an industrial policy Shareholders have spoken and Melrose’s £8bn takeover of GKN will proceed. But debate about the UK’s free-and-easy takeover culture won’t end there. The government must decide what it wants: the current system, or an interventionist approach where it can block bids that don’t fit its new ambition to operate an industrial policy. In the final week of the contest for control of the UK’s third-largest engineering company, Greg Clark announced that he had secured undertakings from Melrose. The business secretary satisfied almost nobody and sowed confusion. Takeover purists in the City cried foul, arguing that Clark had no grounds on which to intervene. GKN may be a big firm, with 6,000 employees in the UK, but it is a tiny supplier to the Ministry of Defence, so a threat to national security didn’t exist. The minister was interfering in the free market, in the style of a wishy-washy continental politician, it was argued. Others took the opposite view: that Clark’s measures were too little, and too late, and obliged Melrose to do virtually nothing. The new owner of GKN wouldwill have to keep a UK head office and a stock listing, and commit to an undemanding level of investment in research and development. All were probably part of its plans anyway. The most notable pledge – to keep GKN’s aerospace division for five years – was volunteered by Melrose and is not legally binding. Clark, many concluded, need not have bothered if he was going to be so feeble. There is a real problem here that the government must resolve. More Labour than Tory MPs spoke against Melrose’s bid but both sides of the house were heard. You can’t blame the Tories for pushing. Theresa May herself, when running for the leadership in 2016, had argued for a right for the government to step in when British jobs or the national interest were at stake. The slogan was “an economy that works for everyone” – and is still meant to be. The GKN/Melrose saga was a tricky case, admittedly. Both companies are British and both were offering break-up strategies of a sort. Where would Clark and May stand on a more testing takeover bid? David Cameron huffed and puffed in 2014 and said he was “not satisfied” when Pfizer bid for AstraZeneca, a takeover that would have damaged the UK’s life science industry. He was relieved when it went away, just as May was when Kraft Heinz’s cost-cutters were rebuffed by Unilever last year. One of these days a hostile bid will be launched, for a big and strategically important UK company, that is demonstrably bad for the country. The public will not be satisfied if the government flaps ineffectually, as Clark did last week. The best solution is a public interest test on takeovers – with independent advisory panels if necessary. But if the government can’t even rise to those low heights, it should stop pretending otherwise. Get a policy and say what it is.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The big firms have raised tariffs to within a pound of the prepayment-meter maximum. What price government promises of savings now?", 
      "publication": "The Observer", 
      "headline": "The weakness of price caps is clear. Energy markets need bolder action", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8bnba", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a858f2a757a39db8683c9d7470824ec385f3d7c2\"> <img src=\"https://media.guim.co.uk/a858f2a757a39db8683c9d7470824ec385f3d7c2/0_100_5466_3279/1000.jpg\" alt=\"Former Labour leader Ed Miliband preferred price freezes to price caps.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Labour leader Ed Miliband preferred price freezes to price caps.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a858f2a757a39db8683c9d7470824ec385f3d7c2/0_100_5466_3279/500.jpg", 
      "body": "<p>Many of the 5 million vulnerable households who already have their energy bills capped will be hit by an average price hike of £57 a year from Sunday.</p> <p>Five of the <a href=\"https://www.theguardian.com/business/2018/feb/23/big-six-energy-companies-routinely-overcharging-customers-exclusive\" title=\"\">big six energy firms are raising their tariffs</a> for prepayment meters – mostly used by renters and people who have fallen behind on payments – to within £1 of the new £1,089 cap. SSE may yet follow and make it a full house.</p> <p>Some might call it cynical to price so close to a cap intended to protect society’s poorest. Consumer champion Martin Lewis says it shows how <a href=\"https://www.moneysavingexpert.com/news/energy/2018/03/millions-face-energy-bills-hikes-next-month\" title=\"\">“flaccid” the cap has proved</a>.</p> <p>The bigger question is: if this is how energy companies act towards vulnerable consumers, why should they act differently when Theresa May’s flagship cap comes in? The <a href=\"https://www.theguardian.com/money/2018/feb/26/households-could-save-100-a-year-as-energy-price-cap-moves-closer\" title=\"\">prime minister’s wider cap for 11 million households on poor-value standard variable tariffs</a> is expected to get royal assent this summer, and take effect at the end of the year.</p> <p>The <a href=\"https://www.theguardian.com/money/2017/apr/23/tory-energy-bill-cap-will-save-families-100-damian-green-says\" title=\"\">Conservatives promised people savings of up to £100</a> on their bills. The cap would, <a href=\"https://www.conservatives.com/manifesto\" title=\"\">the party’s manifesto said</a>, “protect energy consumers from unacceptable rises”. But the reality is that a cap is not a freeze, as the former Labour leader and proponent of price-freezing Ed Miliband has been at pains to point out since <a href=\"https://www.theguardian.com/money/2017/apr/23/energy-prices-tory-cap-miliband-freeze\" title=\"\">the Tories remixed his idea</a>.</p> <p>A freeze results in prices staying the same for a set period. The cap means that every six months the energy regulator reviews the costs facing suppliers – and potentially hikes the ceiling up, just like the regulator, Ofgem, has just done with the prepayment cap.</p> <p><a href=\"https://www.ofgem.gov.uk/publications-and-updates/ofgem-acts-cut-1-million-vulnerable-households-bills\" title=\"\">Ofgem says</a> those vulnerable customers are better off under the cap than without it.</p> <p>But one comparison site, Energyhelpline, calculated that those households will lose 42% of the savings they were making when they were first protected in April 2017. Lewis notes that three of the big six energy companies are less than £15 cheaper than they were before the cap started. That may be significant for some low-income households, but it’s no game-changer.</p> <p>The furore over the prepayment meter cap raises doubts over whether the standard variable tariff cap, backed by <a href=\"https://services.parliament.uk/bills/2017-19/domesticgasandelectricitytariffcap.html\" title=\"\">draft legislation fast making its way through parliament</a>, will really end “rip-off” prices.</p> <p>If the cap for vulnerable customers acts as a price floor for the wider cap, as most experts expect, how do the Tories deliver on that <a href=\"https://www.thesun.co.uk/news/3512895/theresa-may-energy-cap-promise/\" title=\"\">£100 saving that May promised to readers of the <em>Sun</em></a>?</p> <p>Figures from comparison site uSwitch show that the biggest gap between prepayment meter tariffs and standard variable tariffs paid by direct debit is £81. But for the other big suppliers, the gap is much smaller. For British Gas, the UK’s biggest supplier, the gap is just £13.</p> <p>It’s impossible to see how the numbers stack up, unless there is a rush of big suppliers raising their tariffs in coming months. E.ON has broken ranks, with a stealth energy bill increase this month <a href=\"https://www.theguardian.com/business/2018/mar/02/eon-hikes-energy-bills-on-coldest-day-of-the-year\" title=\"\">of up to £50 for some customers</a>. As our sister publication the <em>Guardian</em> <a href=\"https://www.theguardian.com/commentisfree/2017/oct/12/the-guardian-view-on-an-energy-price-cap-a-stopgap-not-a-strategy\" title=\"\">has argued</a>, the cap is a stopgap, not a strategy to fundamentally shake up the energy market, and it won’t transform household finances.</p> <p>The only real answer to protecting consumers from rising energy bills is twofold. First, a serious energy efficiency scheme to permanently cut costs. That would also help address the energy security fears raised by recent cold snaps, energy researchers concluded last week.</p> <p>On Friday the government took a small welcome step by refocusing its £640m-a-year energy efficiency scheme, ECO, 100% on low-income households (it was previously 70%). But the funding is still much lower than under previous insulation schemes.</p> <p>Second, there needs to be a U-turn on the government’s ban on onshore wind subsidies, which offer the UK the cheapest form of new low-carbon generation.</p> <p>Ministers know that, economically speaking, onshore wind makes&#xa0;sense: they just need to execute the political acrobatics and back a policy that will genuinely help billpayers.</p> <h2>M&amp;S is changing fast. But the high street is changing faster</h2> <p>When Marks &amp; Spencer chairman Archie Norman took charge last year, he said that the struggling retailer had been “drifting” for more than 15 years.</p> <p>No one could accuse the top brass of being asleep at the wheel these days. Barely a week goes by without M&amp;S “accelerating its transformation plan” or “powering” ahead with change. A fortnight ago the upheaval was in M&amp;S’s food aisles as Andy Adcock, the boss of its upmarket grocery business, paid the price for its poor performance.</p> <p>The clearout made way for Norman protege Stuart Machin. It looks like a sensible hire but, in the telling of it, M&amp;S’s chief executive Steve Rowe reveals deep-seated problems in the business. “We need to sharpen our prices, improve our products, drive profitability and grow market share,” he said.</p> <p>Then last week the retailer’s clothing team got a spring makeover, with Jill Stanton, fresh from the turnaround of the Gap-owned chain Old Navy, parachuted into the new mega-job of womenswear and childrenswear director.</p> <p>Reassuringly, M&amp;S’s top clothing bod, Jill McDonald, said that it was “crystal clear on the challenge” it faced: “We must become more relevant to more people, offering the right products at the right prices to appeal to our core customers and attract new ones.” Sounds easy, no?</p> <p>Even if M&amp;S has finally arrived at the right leadership team, the high street is changing faster than one might believe. A series of high-profile failures, including <a href=\"https://www.theguardian.com/commentisfree/2018/mar/04/observer-view-collapse-toys-r-us-maplin-town-centres-retail-crisis\" title=\"\">Toys R Us, Maplin</a> and <a href=\"https://www.theguardian.com/business/2018/mar/29/bargain-booze-conviviality-administration-wine-rack-jobs\" title=\"\">Wine Rack owner Conviviality</a>, underscore the unforgiving times retailers live in as the cost of running physical stores increases and the virtual high street gets ever stronger.</p> <p>Norman has put a rocket under the boardroom, but the change being discussed is fundamental to the core of both M&amp;S’s food and clothing businesses, and such upheaval usually comes at a heavy price. Shareholders should have their tin hats at theready for when the company next updates the City in May.</p> <h2>Wishy-washy response over GKN falls far short of an industrial policy</h2> <p>Shareholders have spoken and Melrose’s <a href=\"https://www.theguardian.com/business/2018/mar/29/whats-the-controversy-over-melroses-hostile-takeover-of-gkn\" title=\"\">£8bn takeover of GKN</a> will proceed. But debate about the UK’s free-and-easy takeover culture won’t end there. The government must decide what it wants: the current system, or an interventionist approach where it can block bids that don’t fit its new ambition to operate an industrial policy.</p> <p>In the final week of the contest for control of the UK’s third-largest engineering company, Greg Clark announced that he had secured undertakings from Melrose. The business secretary satisfied almost nobody and sowed confusion.</p> <p>Takeover purists in the City cried foul, arguing that Clark had no grounds on which to intervene. GKN may be a big firm, with 6,000 employees in the UK, but it is a tiny supplier to the Ministry of Defence, so a threat to national security didn’t exist. The minister was interfering in the free market, in the style of a wishy-washy continental politician, it was argued.</p> <p>Others took the opposite view: that Clark’s measures were too little, and too late, and obliged Melrose to do virtually nothing. The new owner of GKN wouldwill have to keep a UK head office and a stock listing, and commit to an undemanding level of investment in research and development. All were probably part of its plans anyway. The most notable pledge – to keep GKN’s aerospace division for five years – was volunteered by Melrose and is not legally binding. Clark, many concluded, need not have bothered if he was going to be so feeble.</p> <p>There is a real problem here that the government must resolve. More Labour than Tory MPs spoke against Melrose’s bid but both sides of the house were heard. You can’t blame the Tories for pushing. Theresa May herself, when running for the leadership in 2016, had argued for a right for the government to step in when British jobs or the national interest were at stake. The slogan was “an economy that works for everyone” – and is still meant to be.</p> <p>The GKN/Melrose saga was a tricky case, admittedly. Both companies are British and both were offering break-up strategies of a sort. Where would Clark and May stand on a more testing takeover bid? David Cameron huffed and puffed in 2014 and said he was “not satisfied” when <a href=\"https://www.theguardian.com/business/2014/may/19/pfizer-failed-takeover-bid-astrazeneca\" title=\"\">Pfizer bid for AstraZeneca</a>, a takeover that would have damaged the UK’s life science industry. He was relieved when it went away, just as May was when Kraft Heinz’s cost-cutters were <a href=\"https://www.theguardian.com/business/2017/feb/20/how-unilever-foiled-kraft-heinzs-115m-takeover-bid-warren-buffett\" title=\"\">rebuffed by Unilever</a> last year.</p> <p>One of these days a hostile bid will be launched, for a big and strategically important UK company, that is demonstrably bad for the country. The public will not be satisfied if the government flaps ineffectually, as Clark did last week.</p> <p>The best solution is a public interest test on takeovers – with independent advisory panels if necessary. But if the government can’t even rise to those low heights, it should stop pretending otherwise. Get a policy and say what it is.</p>", 
      "newspaperEditionDate": "2018-04-01T00:00:00Z", 
      "charCount": "8893", 
      "firstPublicationDate": "2018-04-01T06:00:11Z", 
      "wordcount": "1538", 
      "newspaperPageNumber": "62", 
      "lang": "en", 
      "lastModified": "2018-04-01T06:00:11Z", 
      "trailText": "The big firms have raised tariffs to within a pound of the prepayment-meter maximum. What price government promises of savings now?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-04T06:00:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/01/no-strategy-energy-sector-price-cap-stopgap", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-01T06:00:11Z", 
    "type": "article", 
    "id": "business/2018/apr/01/no-strategy-energy-sector-price-cap-stopgap", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/01/outsourcing-ever-wish-less-well-informed-gig-economy", 
    "sectionName": "Business", 
    "webTitle": "Have you ever wished you were less well informed? Try outsourcing", 
    "fields": {
      "bodyText": "In the final season of the US political drama The West Wing, White House press secretary Will Bailey is called into the office of chief of staff CJ Cregg, where he is told that the president’s son-in-law might be sleeping with the nanny. Bailey is furious – not so much at the news, but more the fact he’s received this information at all. “I do my best work when I am the least informed person in the room,” he tells Cregg. “You taught me that!” Naturally, there will be those who say that the fictional Bailey’s quip has now evolved into the modus operandi of the real-life leader of the free world. But the line is a good one not because it was ahead of its time: it is relevant because it represents a long-time political and commercial truism. Bailey’s problem was that he didn’t want to be put into a position where he might have some psychological conflict – what the pros call cognitive dissonance – where a person simultaneously holds two or more contradictory beliefs, ideas or values. So if Bailey were ever asked about the rumour regarding the president’s son-in-law he would either have to knowingly lie (and few people like to think that of themselves), evade (ditto) or tell the damaging truth, thereby upsetting his proud professional self-image. After all, Bailey’s job is to put himself in the line of any fire heading towards the boss. As businesses are created by people, we shouldn’t be surprised that Bailey’s “least informed person in the room” model is increasingly being built into corporate structures, sparing executives the inconvenience of feeling hot under their white collars. For example, pressure to cut costs provides the chance to screw workers on pay and conditions. But how many actually have the stomach for that? Equally, not making required savings risks being criticised for weakness. Few warm to that sensation either. So it’s far easier to take the Bailey route. Conjure up a structure where your firm outsources its labour to another company – a company that just so happens to be able to provide virtually all of your workers far more cheaply. As you are now purchasing a service from a client, your business can avoid asking properly probing questions about how those savings are achieved, while the switch gives a firm plausible deniability when somebody else gets screwed. In essence, no executive need then question that the organisation they are working for is totally professional while still possessing cuddly values. And nobody in this management class need doubt that they are a hard-nosed business person as well as a thoroughly terrific human being. This is all going to be relevant again this week when the Trades Union Congress (TUC) will call for employers to be made liable for abuses in UK supply chains, as it ramps up its campaign on these issues ahead of a related report due this month from Sir David Metcalf, the government’s labour market tsar. The TUC estimates that around five million UK supply-chain workers have no right to challenge their parent employer over any minimum wage and holiday pay abuses, should they feel they are being exploited. They are made up of 3.3 million employed through outsourced companies, 615,000 in franchise businesses and “at least” one million employed by recruitment agencies, umbrella companies and personal service companies. TUC general secretary Frances O’Grady puts it thus: “Employers have a duty of care to workers in their supply chains. They shouldn’t be allowed to wash their hands of their responsibilities. Joint liability must be extended to parent employers. Without it, they can shrug their shoulders over minimum wage and holiday pay abuses.” It seems like a fair point. Just ask Will Bailey.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "A joke from The West Wing has become a truism for today’s boardrooms: nothing beats plausible deniability", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Have you ever wished you were less well informed? Try outsourcing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8bn63", 
      "main": "<figure class=\"element element-image\" data-media-id=\"36155eb442d934abc9edb8ee1c92fe0ffbcb0861\"> <img src=\"https://media.guim.co.uk/36155eb442d934abc9edb8ee1c92fe0ffbcb0861/0_196_1995_1196/1000.jpg\" alt=\"Will Bailey from The West Wing, as played by Joshua Malina\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Will Bailey from The West Wing, as played by Joshua Malina: ‘I do my best work when I am the least informed person in the room!’</span> <span class=\"element-image__credit\">Photograph: NBC via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/36155eb442d934abc9edb8ee1c92fe0ffbcb0861/0_124_1995_1196/500.jpg", 
      "body": "<p>In the final season of the US political drama <a href=\"https://www.theguardian.com/media/organgrinder/2006/jul/25/whyillmissthewestwing\" title=\"\"><em>The West Wing</em></a>, White House press secretary Will Bailey is called into the office of chief of staff CJ Cregg, where he is told that the president’s son-in-law might be sleeping with the nanny.</p> <p>Bailey is furious – not so much at the news, but more the fact he’s received this information at all.</p> <p>“I do my best work when I am the least informed person in the room,” he tells Cregg. “You taught me that!”</p> <p>Naturally, there will be those who say that the fictional Bailey’s quip has now evolved into the modus operandi of the real-life leader of the free world. But the line is a good one not because it was ahead of its time: it is relevant because it represents a long-time political and commercial truism.</p> <p>Bailey’s problem was that he didn’t want to be put into a position where he might have some psychological conflict – what the pros call cognitive dissonance – where a person simultaneously holds two or more contradictory beliefs, ideas or values.</p> <p>So if Bailey were ever asked about the rumour regarding the president’s son-in-law he would either have to knowingly lie (and few people like to think that of themselves), evade (ditto) or tell the damaging truth, thereby upsetting his proud professional self-image. After all, Bailey’s job is to put himself in the line of any fire heading towards the boss.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Employers have a duty of care to those in supply chains</p> <footer> <cite>Frances O'Grady, TUC</cite> </footer> </blockquote> </aside>  <p>As businesses are created by people, we shouldn’t be surprised that Bailey’s “least informed person in the room” model is increasingly being built into corporate structures, sparing executives the inconvenience of feeling hot under their white collars.</p> <p>For example, pressure to cut costs provides the chance to screw workers on pay and conditions. But how many actually have the stomach for that? Equally, not making required savings risks being criticised for weakness. Few warm to that sensation either.</p> <p>So it’s far easier to take the Bailey route. Conjure up a structure where your firm outsources its labour to another company – a company that just so happens to be able to provide virtually all of your workers far more cheaply. As you are now purchasing a service from a client, your business can avoid asking properly probing questions about how those savings are achieved, while the switch gives a firm plausible deniability when somebody else gets screwed.</p> <p>In essence, no executive need then question that the organisation they are working for is totally professional while still possessing cuddly values. And nobody in this management class need doubt that they are a hard-nosed business person as well as a thoroughly terrific human being.</p> <p>This is all going to be relevant again this week when the Trades Union Congress (TUC) will call for employers to be made liable for abuses in UK supply chains, as it ramps up its campaign on these issues ahead of a related report due this month from Sir David Metcalf, the government’s labour market tsar.</p> <p>The TUC estimates that around five million UK supply-chain workers have no right to challenge their parent employer over any minimum wage and holiday pay abuses, should they feel they are being exploited. They are made up of 3.3 million employed through outsourced companies, 615,000 in franchise businesses and “at least” one million employed by recruitment agencies, umbrella companies and personal service companies.</p> <p>TUC general secretary Frances O’Grady puts it thus: “Employers have a duty of care to workers in their supply chains. They shouldn’t be allowed to wash their hands of their responsibilities. Joint liability must be extended to parent employers. Without it, they can shrug their shoulders over minimum wage and holiday pay abuses.”</p> <p>It seems like a fair point. Just ask Will Bailey.</p>", 
      "newspaperEditionDate": "2018-04-01T00:00:00Z", 
      "charCount": "3712", 
      "firstPublicationDate": "2018-04-01T06:00:11Z", 
      "wordcount": "635", 
      "newspaperPageNumber": "57", 
      "lang": "en", 
      "lastModified": "2018-04-01T06:00:11Z", 
      "trailText": "A joke from The West Wing has become a truism for today’s boardrooms: nothing beats plausible deniability", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-04T06:00:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/01/outsourcing-ever-wish-less-well-informed-gig-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-01T06:00:11Z", 
    "type": "article", 
    "id": "business/2018/apr/01/outsourcing-ever-wish-less-well-informed-gig-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/01/brexit-dont-expect-leave-regret-hurts-prosperity", 
    "sectionName": "Business", 
    "webTitle": "Don’t expect much Leave regret when Brexit hits prosperity | Anand Menon", 
    "fields": {
      "bodyText": "Brexit has brought the UK and EU closer in some regards. While the prime minister began the letter to the president of the European council that triggered article 50 with “Dear President Tusk”, her missive this March was headed “Dear Donald”. But that’s about it. On the substance of the future relationship, the two sides remain deadlocked. Mrs May has her red lines. Donald has his. What this all means is that, while we’re obviously not sure what the future might hold, if things continue down their current path Britain will leave both the single market and the customs union. And this in turn will have significant economic consequences. Let’s be clear on this point at least. Leaving in the way the government plans to leave, assuming the EU sticks to its (supposed) “no cherry-picking” principles, our trade with the EU will fall. Economists have crunched the numbers and come up with stark forecasts as to where we might be heading. The UK government’s own estimates suggest that Brexit will have a negative impact on economic growth in the order of 2-8% of economic output over 15 years from 2020. The Institute for Fiscal Studies (IFS) estimates that the economic impact of Brexit will weaken the public finances by £15bn per year (for the sake of comparison, remember that the net contribution the UK makes to the EU is around £7bn). In a report last week for the thinktank The UK in a Changing Europe, Swati Dhingra and Nikhil Datta dig down into these numbers a little more. “Rules of origin” checks, which will have to be carried out if the UK is outside the customs union, imply costs estimated at 8% of the underlying value of the goods. The increased waiting times at ports will be a real headache for companies – notably in the automobile and fresh food industries – operating just-in-time supply-chain processes. A study in North America found that purchases of raw materials and food subject to rules of origin checks are around 45% lower. So what does all this imply? Well, not necessarily a sudden surge of regret about Brexit. For one thing, while the figures being bandied about are large, they do not necessarily imply a political revolution. Economists estimate the drop in GDP relative to the pre-financial-crisis trend to have been as much as 10%. There was no electoral revolt against the political mainstream. Not least, that is because economists are discussing economic weakness relative to what would otherwise have been the case. This is not the economy shrinking in front of our eyes, but the economy being smaller than it otherwise would have been, which affects people in a very different way. Third, there is the question of causality. Economies are complicated. Noticing change is hard, and attributing it harder still. As the impact of Brexit plays out, any number of competing explanations for weaker economic performance could be suggested. Take one example: Thomas Sampson argues that the combination of Brexit-generated inflation and a failure of real wages to rise has already generated a Brexit-related hit to the average household to the order of £400. But there is no clear public consensus that this has been a Brexit-related impact. And finally, of course, on top of perception and causality, there is blame. Theresa May has spent the better part of 18 months asking the EU to be pragmatic and creative when it comes to a trade deal. The EU has spent that time essentially refusing. Who would bet against a nationalist rather than a pro-European backlash? “They’ve done this to us” might not sound incredible to a Leaver whose standard of living has taken a hit. And it looks likely to be the leavers who will suffer disproportionately: research highlights the fact that Leave-voting regions are between 10% and 50% more dependent on EU markets than is London. Moreover, because these areas display much lower levels of diversity, skills and connectivity than more prosperous regions, their ability to respond to this kind of shock will be correspondingly lower. So do not count on a pro-Remain backlash to the economic impacts that the Brexit on offer looks likely to engender. But perhaps do think about the dissatisfaction with politics and the economy that helped push Leave over the winning line in June 2016. Amid the bitterness and desire for retribution the referendum has engendered – “serves them right if they lose their jobs” – it is important not to lose sight of the need to build a fairer economy out of whatever emerges from this process. However the Leave-Remain dispute is settled, that should be our priority. Anand Menon is director of The UK in a Changing Europe. The report “Article 50 One Year On” is available on its website", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The post-departure outlook is not good. But it will be hard to recognise or quantify any damage to the economy if growth is merely lower than it might have been", 
      "byline": "Anand Menon", 
      "publication": "The Observer", 
      "headline": "Don’t expect much Leave regret when Brexit hurts prosperity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8bn7n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ab0e3eb061f6065679105c3203f38c20da731d4e\"> <img src=\"https://media.guim.co.uk/ab0e3eb061f6065679105c3203f38c20da731d4e/0_221_5472_3283/1000.jpg\" alt=\"Lorries queue in Dover port on 19 March. The port authority fears leaving the EU customs union will lead to huge holdups for up to 10,000 lorries passing through each day. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lorries queue in Dover port on 19 March. The port authority fears leaving the EU customs union will lead to huge holdups for up to 10,000 lorries passing through each day. </span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ab0e3eb061f6065679105c3203f38c20da731d4e/0_221_5472_3283/500.jpg", 
      "body": "<p>Brexit has brought the UK and EU closer in some regards. While the prime minister began the letter to the president of the European council that triggered article 50 with “Dear President Tusk”, her missive this March was headed “Dear Donald”. But that’s about it. On the substance of the future relationship, the two sides remain deadlocked. Mrs May has her red lines. Donald has his.</p> <p>What this all means is that, while we’re obviously not sure what the future might hold, if things continue down their current path Britain will leave both the single market and the customs union.</p> <p>And this in turn will have significant economic consequences. Let’s be clear on this point at least. Leaving in the way the government plans to leave, assuming the EU sticks to its (supposed) “no <a href=\"https://www.theguardian.com/politics/2018/mar/06/theresa-may-conservative-politics-brexit-solutions-leaked-eu-report\" title=\"\">cherry-picking</a>” principles, our trade with the EU will fall. Economists have crunched the numbers and come up with stark forecasts as to where we might be heading.</p> <p>The UK government’s own estimates suggest that Brexit will have a <a href=\"https://www.theguardian.com/politics/2018/jan/30/brexit-would-damage-uk-growth-says-leaked-cabinet-report\" title=\"\">negative impact on economic growth </a>in the order of 2-8% of economic output over 15 years from 2020. The Institute for Fiscal Studies (IFS) estimates that the economic impact of Brexit will weaken the public finances by £15bn per year (for the sake of comparison, remember that the net contribution the UK makes to the EU is around £7bn).</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Economies are complicated. Noticing change is hard, and attributing it harder still</p> </blockquote> </aside>  <p>In a <a href=\"http://ukandeu.ac.uk/chronic-uncertainty-defines-the-brexit-process-new-academic-report-reveals/\" title=\"\">report last week </a>for the thinktank The UK in a Changing Europe, Swati Dhingra and Nikhil Datta dig down into these numbers a little more. “Rules of origin” checks, which will have to be carried out if the UK is outside the customs union, imply costs estimated at 8% of the underlying value of the goods. The increased waiting times at ports will be a real headache for companies – notably in the automobile and fresh food industries – operating just-in-time supply-chain processes. A study in North America found that purchases of raw materials and food subject to rules of origin checks are around 45% lower.</p> <p>So what does all this imply? Well, not necessarily a sudden surge of regret about Brexit. For one thing, while the figures being bandied about are large, they do not necessarily imply a political revolution. Economists estimate the drop in GDP relative to the pre-financial-crisis trend to have been as much as 10%. There was no electoral revolt against the political mainstream. Not least, that is because economists are discussing economic weakness relative to what would otherwise have been the case. This is not the economy shrinking in front of our eyes, but the economy being smaller than it otherwise would have been, which affects people in a very different way.</p> <p>Third, there is the question of causality. Economies are complicated. Noticing change is hard, and attributing it harder still. As the impact of Brexit plays out, any number of competing explanations for weaker economic performance could be suggested. Take one example: Thomas Sampson argues that the combination of Brexit-generated inflation and a failure of real wages to rise has already generated a Brexit-related hit to the average household to the order of £400. But there is no clear public consensus that this has been a Brexit-related impact.</p> <p>And finally, of course, on top of perception and causality, there is blame. Theresa May has spent the better part of 18 months asking the EU to be pragmatic and creative when it comes to a trade deal. The EU has spent that time essentially refusing.</p> <p>Who would bet against a nationalist rather than a pro-European backlash? “They’ve done this to us” might not sound incredible to a Leaver whose standard of living has taken a hit. And it looks likely to be the leavers who will suffer disproportionately: research highlights the fact that <a href=\"http://ukandeu.ac.uk/how-brexit-will-hit-different-uk-regions-and-industries/\" title=\"\">Leave-voting regions </a>are between 10% and 50% more dependent on EU markets than is London. Moreover, because these areas display much lower levels of diversity, skills and connectivity than more prosperous regions, their ability to respond to this kind of shock will be correspondingly lower.</p> <p>So do not count on a pro-Remain backlash to the economic impacts that the Brexit on offer looks likely to engender. But perhaps do think about the dissatisfaction with politics and the economy that helped push Leave over the winning line in June 2016. Amid the bitterness and desire for retribution the referendum has engendered – “serves them right if they lose their jobs” – it is important not to lose sight of the need to build a fairer economy out of whatever emerges from this process. However the Leave-Remain dispute is settled, that should be our priority.</p> <p><em>Anand Menon is director of The UK in a Changing Europe. The report “Article 50 One Year On” is available on its </em><a href=\"http://ukandeu.ac.uk/\" title=\"\"><em>website</em></a><em> </em></p>", 
      "newspaperEditionDate": "2018-04-01T00:00:00Z", 
      "charCount": "4698", 
      "firstPublicationDate": "2018-04-01T06:00:11Z", 
      "wordcount": "798", 
      "newspaperPageNumber": "63", 
      "lang": "en", 
      "lastModified": "2018-04-01T06:00:11Z", 
      "trailText": "The post-departure outlook is not good. But it will be hard to recognise or quantify any damage to the economy if growth is merely lower than it might have been", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-04-04T06:00:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/01/brexit-dont-expect-leave-regret-hurts-prosperity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-01T06:00:11Z", 
    "type": "article", 
    "id": "business/2018/apr/01/brexit-dont-expect-leave-regret-hurts-prosperity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/apr/01/pay-gap-debate-gender-affects-job-roles", 
    "sectionName": "Business", 
    "webTitle": "Pay gap also affects men as gender still decides job roles", 
    "fields": {
      "bodyText": "The biggest gender pay gap in the country is at a chain of nursery schools in Hampshire. Male employees at Yellow Dot Nursery are paid 81% less than women on the median average. That means that men earn 19p an hour for every pound that women earn. While the vast majority of British companies have been found to be paying women a lot less than men, there are examples of the inverse problem. A century after women first won the right to vote, society still views some roles as jobs for the boys and others as women’s work. Critics argue that using the median average pay gap – taking the mid-point when all wage rates are lined up from the biggest to smallest, to reduce the impact of one-off outliers – is a crude measure. However, Peter Cheese, chief executive of the Chartered Institute of Personnel and Development, the professional body for HR managers, said the gender pay gap reporting order from Theresa May was “revealing some challenging truths and insights about where the real differences and issues lie in achieving sustainable change in gender balance across organisations of all kinds”. Cheese added: “It is often said that sunlight is the best disinfectant. The increased transparency that gender pay reporting has brought has further fuelled the important public debate about how we’re supporting different groups in society towards fulfilling, fair and rewarding opportunities and work for all.” Banks are among those with the biggest gaps, with Barclays International (the investment banking arm) reporting a 43.5% median pay gap in favour of men. At Goldman Sachs in the UK, the gap is 36.4%; it is 36% at JP Morgan and 30.5% at Bank of America Merrill Lynch. The national average median pay gap is 18.4%. Goldman’s chief executive, Lloyd Blankfein, said the bank was a “meritocracy” that promoted the best people regardless of gender: “The real issue for our firm and many corporations is the under-representation of women.” In its filing with the Government Equalities Office – which every organisation with more than 250 staff must make by 4 April – Yellow Dot said it was “committed to fairness, equality and inclusion”, but conceded that it has a big gender pay gap, which is getting worse. The median gap in 2016 was -30%; it rose to -81% in 2017 because the company encouraged men to join the business but in low-paid positions. An employee at the company said Yellow Dot’s founder, Jane Dyke, was “not interested” in speaking about the problem. Other organisations that may have a reputation for being male-dominated have been found to have big pay gaps in favour of women. The Jockey Club, which owns 15 of Britain’s racecourses, pays women 23% more than men on the median average. The company said that nearly all its lower-paid ground staff were men. The Royal British Legion pays women 23% more than men. The Crown Estate, which manages a vast collection of property assets on behalf of the Queen, is the biggest company with a large pay gap in favour of women. Alison Nimmo, its chief executive, explained that the -31% median gap is caused by women occupying three out of four of the top executive jobs, and the company employing hundreds of lower-paid men in manual jobs on the Windsor estate. At the other end of the spectrum, a scaffolding and industrial services firm in Essex has reported a mean pay gap of 106.4% – a mathematical impossibility unless women were forced to “pay” £6.40 for every £100 earned by men. A spokeswoman for Rainham Industrial Services was unable to explain the figures but said: “We have very few women. We have about 500 scaffolders – it’s not really the sort of job women apply for.” She said the company had done “nothing” to encourage women to consider scaffolding jobs. The company that last week appeared to have the highest pay gap at the expense of women was the Manchester-based luxury soft furnishing manufacturer Rectella, which at one stage reported that it paid women 88% less than men on the median average. The Observer visited Rectella on Thursday to find out why. Employees at the family-owned firm weren’t particularly pleased to see our reporter. Laura Walker, Rectella’s payroll coordinator, emerged briefly from her office, only to state: “We’re not commenting, I’m afraid. We close at four. Sorry.” By Friday morning Rectella had refiled its figures. Its median pay gap has shrunk to 39.6% – still much higher than the national average. • The median average pay gap at Observer and Guardian publisher Guardian News &amp; Media is 12.1% Equality after a fashion Womenswear brand Phase Eight has one of the biggest gender pay gaps in the country, with its filing revealing that it pays women 54.5% less than men on the median average and 64.8% on the mean. Phase Eight’s chief executive, Benjamin Barnett, said the company believed strongly in pay equality, and the data “does not reflect the true story and culture within the Phase Eight business”. As a womenswear retailer, Barnett said, it was in a tricky position: almost everyone who applies for a job on the shop floor is female, and frontline retail staff are paid a lot less than those in the head office. The company employs only 44 men out of a workforce of 1,754. All but five of those men work in the corporate head office, “where standard pay rates (including ours) are typically higher”. Women make up 99.7% of the workforce at all pay quartiles at the company, except the highest-paid, where 90.3% are male. Other fashion retailers appear to have overcome the problem and report more equal pay between genders. Next reported a median pay gap of 1.7% and Zara 1.1%. Primark said it had no pay gap at all, measured on the median average. Like Phase Eight, Primark said it had “significantly more” female than male employees. But the male roles were spread out across the pay structure, with men making up 24% of the lowest-paid employees and 38.3% of the highest. Does the data miss the mark? Theresa May announced reforms requiring all UK companies with more than 250 staff to report their gender pay gaps, in the hope that sunlight would prove the best disinfectant and encourage firms to close the 18.4% gap between what women take home compared with men. The gap equates to women working for free for the first 67 days of the year. The regulation, which requires companies to report their mean and median hourly pay gaps – as well as discrepancies in bonuses and the proportion of women at the low and high ends of their pay scales – by 4 April, is the most comprehensive gender pay data collection exercise ever attempted worldwide. The law was enacted last year, after a 2010 measure to encourage companies to report their data voluntarily failed to gain traction. Now, failure to respond will result in fines and sanctions by the government’s Equality and Human Rights Commission. However, about 2,000 of the estimated 9,000 required to file their data had yet to file by Friday. In the US there is no law requiring companies to analyse their pay data. President Barack Obama had introduced a rule to force big firms to publish data based on gender and race, but his successor, Donald Trump, scrapped it last year. According to the Organisation for Economic Co-operation and Development, the US median pay gap is 18.1%, against 16.8% (by its measure) in the UK. South Korea tops the table, with a 36.7% gap, while Luxembourg and Costa Rica have reduced their pay gaps to 3.4% and 1.8% respectively. While campaigners have welcomed May’s efforts to push pay inequality up the agenda and capture newspaper and TV headlines, they have questioned the value and validity of the data. Kate Andrews of the free-market thinktank the Institute of Economic Affairs said the exercise was “worse than useless”, as the data required by the government did not compare like-for-like jobs, qualifications or full- and part-time workers. “[The reports] not only fail to tell us anything meaningful about pay discrepancy between men and women in the workplace,” she said. “They have also produced a huge influx of misleading statistics that undermine well-meaning companies and threaten jobs for women.” Andrews said the legislation could inadvertently encourage companies to hire fewer women in junior roles. “The government’s pay gap analysis may be the most comprehensive carried out by any country, but it has delivered completely unusable – and worse, misleading – data.” There has also been criticism of law and accountancy firms, many of which first reported their data without including the pay of partners, who they argued were owners rather than employees. Accountancy firm EY first reported a gap of 19.7% before revising it up to 38%. Large companies have also been able to report figures for several smaller entities within the overall group, which makes finding a single overall figure very difficult. The best and worst AIRLINES Worst Jet2.com (median 49.7%, mean 53.5%) Best British Airways (median 10%, mean 35%) BANKS Worst Goldman Sachs (median 36.4%, mean 55.5%) Best Barclays UK (median 14.2%, mean 26%) But Barclays’ investment banking arm had one of the biggest gaps MEDIA Worst Telegraph Media Group (median 23.4%, mean 35%) Best Channel 5 (median 2.1%, mean -2.9%)", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Banks are among the companies paying women much less, but the new data reveals several unusual anomalies</p>", 
      "byline": "Rupert Neate and Nigel Bunyan", 
      "publication": "The Observer", 
      "headline": "The great pay gap debate: does gender still decide job roles?", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8bzve", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b518aea29a09c904300e4e6a03f1fc8da32c7583\"> <img src=\"https://media.guim.co.uk/b518aea29a09c904300e4e6a03f1fc8da32c7583/0_22_2143_1286/1000.jpg\" alt=\"Primark store in Boston, Massachusetts\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Primark reported a median gender pay gap of 0%.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The biggest gender pay gap in the country is at a chain of nursery schools in Hampshire. Male employees at Yellow Dot Nursery are paid 81% less than women on the median average. That means that men earn 19p an hour for every pound that women earn.</p> <p>While the vast majority of British companies have been found to be paying women a lot less than men, there are examples of the inverse problem. A century after women first won the right to vote, society still views some roles as jobs for the boys and others as women’s work.</p> <p>Critics argue that using the median average pay gap – taking the mid-point when all wage rates are lined up from the biggest to smallest, to reduce the impact of one-off outliers – is a crude measure.</p> <p>However, Peter Cheese, chief executive of the Chartered Institute of Personnel and Development, the professional body for HR managers, said the gender pay gap reporting order from Theresa May was “revealing some challenging truths and insights about where the real differences and issues lie in achieving sustainable change in gender balance across organisations of all kinds”.</p> <p>Cheese added: “It is often said that sunlight is the best disinfectant. The increased transparency that gender pay reporting has brought has further fuelled the important public debate about how we’re supporting different groups in society towards fulfilling, fair and rewarding opportunities and work for all.”</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0eb82b096842f1a8d71c68e1b9a74f90a7c7df3c\"> <img src=\"https://media.guim.co.uk/0eb82b096842f1a8d71c68e1b9a74f90a7c7df3c/0_203_4068_2441/1000.jpg\" alt=\"Lloyd Blankfein\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyd Blankfein, chief executive of Goldman Sachs.</span> <span class=\"element-image__credit\">Photograph: Alessandro Della Valle/EPA</span> </figcaption> </figure>  <p>Banks are among those with the biggest gaps, with Barclays International (the investment banking arm) <a href=\"https://www.theguardian.com/business/2018/feb/22/barclays-reveals-big-gender-pay-gaps-across-uk-banking-group\">reporting a 43.5% median pay gap in favour of men</a>. At <a href=\"https://www.theguardian.com/business/2018/mar/16/goldman-sachs-pay-gap-reveals-men-paid-twice-as-much-as-women\">Goldman Sachs in the UK, the gap is 36.4%</a>; it is 36% at JP Morgan and <a href=\"https://about.bankofamerica.com/en-us/what-guides-us/uk-pay-gap-report.html#fbid=Ef2y4c-0FHx\">30.5% at Bank of America Merrill Lynch</a>. The national average median pay gap is 18.4%.</p> <p>Goldman’s chief executive, Lloyd Blankfein, said the bank was a “meritocracy” that promoted the best people regardless of gender: “The real issue for our firm and many corporations is the under-representation of women.”</p> <p>In its <a href=\"http://www.yellowdotnursery.co.uk/pdf/2017%20Gender%20Pay%20Gap%20Report.pdf\">filing with the Government Equalities Office</a> – which every organisation with more than 250 staff must make by 4 April – Yellow Dot said it was “committed to fairness, equality and inclusion”, but conceded that it has a big gender pay gap, which is getting worse. The median gap in 2016 was -30%; it rose to -81% in 2017 because the company encouraged men to join the business but in low-paid positions. An employee at the company said Yellow Dot’s founder, Jane Dyke, was “not interested” in speaking about the problem.</p> <p>Other organisations that may have a reputation for being male-dominated have been found to have big pay gaps in favour of women. The Jockey Club, which owns 15 of Britain’s racecourses, pays women 23% more than men on the median average. The company said that nearly all its lower-paid ground staff were men. The Royal British Legion pays women 23% more than men.</p> <p>The Crown Estate, which manages a vast collection of property assets on behalf of the Queen, is the biggest company with a large pay gap in favour of women. Alison Nimmo, its chief executive, explained that the -31% median gap is caused by women occupying three out of four of the top executive jobs, and the company employing hundreds of lower-paid men in manual jobs on the Windsor estate.</p> <p>At the other end of the spectrum, a scaffolding and industrial services firm in Essex has reported a mean pay gap of 106.4% – a mathematical impossibility unless women were forced to “pay” £6.40 for every £100 earned by men.</p> <p>A spokeswoman for Rainham Industrial Services was unable to explain the figures but said: “We have very few women. We have about 500 scaffolders – it’s not really the sort of job women apply for.” She said the company had done “nothing” to encourage women to consider scaffolding jobs.</p> <p>The company that last week appeared to have the highest pay gap at the expense of women was the Manchester-based luxury soft furnishing manufacturer Rectella, which at one stage reported that it paid women 88% less than men on the median average.</p> <p>The <em>Observer </em>visited Rectella on Thursday to find out why. Employees at the family-owned firm weren’t particularly pleased to see our reporter. Laura Walker, Rectella’s payroll coordinator, emerged briefly from her office, only to state: “We’re not commenting, I’m afraid. We close at four. Sorry.”</p> <p>By Friday morning Rectella had refiled its figures. Its median pay gap has shrunk to 39.6% – still much higher than the national average.</p> <p>• The median average pay gap at <em>Observer</em> and<em> Guardian</em> publisher Guardian News &amp; Media is 12.1%</p> <h2>Equality after a fashion</h2>  <figure class=\"element element-image\" data-media-id=\"b17594bf4067d8545a230a788cc5a35da50d1311\"> <img src=\"https://media.guim.co.uk/b17594bf4067d8545a230a788cc5a35da50d1311/0_0_3500_2100/1000.jpg\" alt=\"Shop front at Next\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next’s median pay gap is 1.7%.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>  <p>Womenswear brand Phase Eight has one of the biggest gender pay gaps in the country, with its filing revealing that it pays women 54.5% less than men on the median average and 64.8% on the mean.</p> <p>Phase Eight’s chief executive, Benjamin Barnett, said the company believed strongly in pay equality, and the data “does not reflect the true story and culture within the Phase Eight business”. As a womenswear retailer, Barnett said, it was in a tricky position: almost everyone who applies for a job on the shop floor is female, and frontline retail staff are paid a lot less than those in the head office.</p> <p>The company employs only 44 men out of a workforce of 1,754. All but five of those men work in the corporate head office, “where standard pay rates (including ours) are typically higher”. Women make up 99.7% of the workforce at all pay quartiles at the company, except the highest-paid, where 90.3% are male.</p> <p>Other fashion retailers appear to have overcome the problem and report more equal pay between genders. Next reported a median pay gap of 1.7% and Zara 1.1%. Primark said it had no pay gap at all, measured on the median average.</p> <p>Like Phase Eight, Primark said it had “significantly more” female than male employees. But the male roles were spread out across the pay structure, with men making up 24% of the lowest-paid employees and 38.3% of the highest.</p> <h2>Does the data miss the mark?</h2> <p>Theresa May announced reforms requiring all UK companies with more than 250 staff to report their gender pay gaps, in the hope that sunlight would prove the best disinfectant and encourage firms to close the 18.4% gap between what women take home compared with men. The gap equates to women working for free for the first 67 days of the year.</p> <p>The regulation, which requires companies to report their mean and median hourly pay gaps – as well as discrepancies in bonuses and the proportion of women at the low and high ends of their pay scales – by 4 April, is the most comprehensive gender pay data collection exercise ever attempted worldwide.</p> <p>The law was enacted last year, after a 2010 measure to encourage companies to report their data voluntarily failed to gain traction. Now, failure to respond will result in fines and sanctions by the government’s Equality and Human Rights Commission. However, about 2,000 of the estimated 9,000 required to file their <a href=\"https://www.theguardian.com/news/2018/mar/29/gender-pay-gap-several-firms-submit-questionable-data\">data had yet to file by Friday</a>.</p> <p>In the US there is no law requiring companies to analyse their pay data. President Barack Obama had introduced a rule to force big firms to publish data based on gender and race, but his successor, Donald Trump, scrapped it last year. According to the Organisation for Economic Co-operation and Development, the US median pay gap is 18.1%, against 16.8% (by its measure) in the UK. South Korea tops the table, with a 36.7% gap, while Luxembourg and Costa Rica have reduced their pay gaps to 3.4% and 1.8% respectively.</p>  <figure class=\"element element-image\" data-media-id=\"598b432abc59772cfa2159a2d031370b6dff37bd\"> <img src=\"https://media.guim.co.uk/598b432abc59772cfa2159a2d031370b6dff37bd/0_131_3500_2100/1000.jpg\" alt=\"Theresa May called for the pay gap data to be published.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theresa May called for the pay gap data to be published.</span> <span class=\"element-image__credit\">Photograph: WPA Pool/Getty Images</span> </figcaption> </figure>  <p>While campaigners have welcomed May’s efforts to push pay inequality up the agenda and capture newspaper and TV headlines, they have questioned the value and validity of the data.</p> <p>Kate Andrews of the free-market thinktank the Institute of Economic Affairs said the exercise was “worse than useless”, as the data required by the government did not compare like-for-like jobs, qualifications or full- and part-time workers.</p> <p>“[The reports] not only fail to tell us anything meaningful about pay discrepancy between men and women in the workplace,” she said. “They have also produced a huge influx of misleading statistics that undermine well-meaning companies and threaten jobs for women.”</p> <p>Andrews said the legislation could inadvertently encourage companies to hire fewer women in junior roles. “The government’s pay gap analysis may be the most comprehensive carried out by any country, but it has delivered completely unusable – and worse, misleading – data.”</p> <p>There has also been criticism of law and accountancy firms, many of which first reported their data without including the pay of partners, who they argued were owners rather than employees. Accountancy firm EY first reported a gap of 19.7% before revising it up to 38%. Large companies have also been able to report figures for several smaller entities within the overall group, which makes finding a single overall figure very difficult.</p> <h2>The best and worst</h2> <p><strong>AIRLINES</strong><br><strong>Worst </strong>Jet2.com<br>(median 49.7%, mean 53.5%)<br><strong>Best</strong> British Airways<br>(median 10%, mean 35%)</p> <p><strong>BANKS</strong><br><strong>Worst</strong> Goldman Sachs<br>(median 36.4%, mean 55.5%)<br><strong>Best</strong> Barclays UK<br>(median 14.2%, mean 26%)<br><em>But Barclays’ investment banking arm had one of the biggest gaps</em></p> <p><strong>MEDIA</strong><br><strong>Worst</strong> Telegraph Media Group (median 23.4%, mean 35%)<br><strong>Best </strong>Channel 5<br>(median 2.1%, mean -2.9%)</p>", 
      "newspaperEditionDate": "2018-04-01T00:00:00Z", 
      "charCount": "9226", 
      "firstPublicationDate": "2018-04-01T06:00:10Z", 
      "wordcount": "1592", 
      "newspaperPageNumber": "58", 
      "lang": "en", 
      "lastModified": "2018-04-01T06:00:10Z", 
      "thumbnail": "https://media.guim.co.uk/b518aea29a09c904300e4e6a03f1fc8da32c7583/0_22_2143_1286/500.jpg", 
      "trailText": "Banks are among the companies paying women much less,  but the new data reveals several  unusual anomalies", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/apr/01/pay-gap-debate-gender-affects-job-roles", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-04-01T06:00:10Z", 
    "type": "article", 
    "id": "business/2018/apr/01/pay-gap-debate-gender-affects-job-roles", 
    "pillarName": "News"
  }
]