[
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/the-need-for-an-internet-sales-tax", 
    "sectionName": "Business", 
    "webTitle": "The need for an internet sales tax | Letters", 
    "fields": {
      "bodyText": "Replacement of physical stores with internet sales is bad for people’s rights (Maplin seeks buyer, 20 February), because internet sales track people; they don’t allow privacy-respecting cash.It’s bad for the Treasury because the internet giants such as Amazon avoid taxes, and because jobs disappear. It is bad for society because it means fewer jobs. This suggests solving both problems with a substantial tax on internet sales. Richard Stallman President, Free Software Foundation, Cambridge, Massachusetts, USA • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Letter from <strong>Richard Stallman</strong>, president of the Free Software Foundation", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "The need for an internet sales tax", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/85n38", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7cab4c7f3e07d9b76aa1a78ed8121c1429b2c0da\"> <img src=\"https://media.guim.co.uk/7cab4c7f3e07d9b76aa1a78ed8121c1429b2c0da/0_20_3048_1828/1000.jpg\" alt=\"Packages are processed inside an Amazon warehouse\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Packages are processed inside an Amazon warehouse.</span> <span class=\"element-image__credit\">Photograph: Boston Globe via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Replacement of physical stores with internet sales is bad for people’s rights (<a href=\"https://www.theguardian.com/business/2018/feb/19/troubled-electronics-chain-maplin-in-talks-to-find-buyer\" title=\"\">Maplin seeks buyer</a>, 20&#xa0;February), because internet sales track people; they don’t allow privacy-respecting cash.It’s bad for the Treasury because the internet giants such as Amazon avoid taxes, and because jobs disappear. It is bad&#xa0;for society because it means fewer jobs. This suggests solving both problems with a substantial tax&#xa0;on internet sales. <br><strong>Richard Stallman</strong><br><em>President, Free Software Foundation</em>,<em> Cambridge, Massachusetts, USA </em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "638", 
      "firstPublicationDate": "2018-02-20T18:30:10Z", 
      "wordcount": "100", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-02-20T22:00:46Z", 
      "thumbnail": "https://media.guim.co.uk/7cab4c7f3e07d9b76aa1a78ed8121c1429b2c0da/0_20_3048_1828/500.jpg", 
      "trailText": "Letter from <strong>Richard Stallman</strong>, president of the Free Software Foundation", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/the-need-for-an-internet-sales-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T18:30:10Z", 
    "type": "article", 
    "id": "business/2018/feb/20/the-need-for-an-internet-sales-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/fcas-chair-elect-admits-error-of-judgment-over-tax-avoidance-scheme", 
    "sectionName": "Business", 
    "webTitle": "FCA's chair-elect admits error of judgment over tax avoidance scheme", 
    "fields": {
      "bodyText": "The incoming chairman of the Financial Conduct Authority has admitted to an “error of judgment” after investing in a controversial tax avoidance scheme that resulted in him repaying more than £100,000 to the taxman. Charles Randell, a former City lawyer and government adviser at the time of the financial crisis, told the Treasury select committee that he had failed to see a “warning signal” about Ingenious Film Partners 2 LLP, an investment product that promised members tax reliefs but was subsequently challenged by HM Revenue &amp; Customs. Ingenious Film Partners 2 was a film production partnership that proved popular with many celebrities and sports stars including Steven Gerrard, Ryan Giggs and David Beckham. It used tax breaks designed to encourage films to be made in the UK. Those who put money into the scheme could claim tax relief against film production losses. In a hearing on Tuesday, Randell, who was appointed last month and is due to take over the top job at the City watchdog in April, told the committee: “I take responsibility for the decision that I took.” He said he had been reassured that the scheme “had been discussed with senior policy officials at HMRC who had indicated that they approved of it.” Randell then added: “It’s clear to me now that far from taking any comfort from that, I should have seen it as a warning signal because the mere fact that an informal assurance was seen to be necessary should have been telling me that this was an investment for which there wasn’t a specific statutory framework”. The disclosure came during a parliamentary hearing into Randell’s appointment to lead the financial watchdog, which is accountable to the Treasury and parliament. Committee chair Nicky Morgan asked Randell if he could see that the Ingenious scheme would look, to the general public, like a “rather clever tax wheeze” to let people pay less tax. “Yes I can”, Randell replied. He added that he had “dispensed with the services” of his financial adviser when HMRC began taking action against the scheme. Ahead of the session Morgan, had written to the Treasury to ask if it had been aware of Randell’s investment before appointing him. Sir Tom Scholar, the Treasury’s permanent secretary, said Randell’s investment had been disclosed to the interview panel. Scholar said the panel had been “content that [Randell] had taken appropriate action” after he told them he had repaid the tax savings made and withdrawn from the scheme. In a subsequent letter to Scholar, Randell wrote: “The amount repaid to HMRC, which was not discussed at the interview, was approximately £114,000 plus interest. He added: “I told the panel that I considered that my decision to invest in this partnership was an error of judgment which I regretted. I did not elaborate on this at the interview but I regret failing to independently investigate the assurances I received that HMRC were content with the partnership arrangements.” Randell is currently an external member of the Prudential Regulation Committee of the Bank of England and a non-executive board member of the Department for Business, Energy and Industrial Strategy. He worked at the law firm Slaughter and May from 1980 to 2013, becoming a partner in 1989. Hearings by the Treasury committee into top appointments at the FCA and the Bank of England are commonplace, and are not without incident. Last year Charlotte Hogg resigned as deputy governor of the Bank of England barely two weeks after being promoted. Hogg had initially told the committee that the Bank was aware of her brother’s role at Barclays, but then admitted days later she had not made the disclosure and was therefore in breach of the Bank’s code of conduct she had helped to write.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Charles Randell tells MPs he repaid HMRC more than £100,000 after Ingenious investment </p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "FCA's chair-elect admits error of judgment over tax avoidance scheme", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/85mh2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d62ec779924ddda1b02c0157c5c35eac7d49e1b6\"> <img src=\"https://media.guim.co.uk/d62ec779924ddda1b02c0157c5c35eac7d49e1b6/0_203_4000_2400/1000.jpg\" alt=\"FCA\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Financial Conduct Authority office at Canary Wharf in London. </span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d62ec779924ddda1b02c0157c5c35eac7d49e1b6/0_203_4000_2400/500.jpg", 
      "body": "<p>The incoming chairman of the Financial Conduct Authority has admitted to an “error of judgment” after investing in a controversial tax avoidance scheme that resulted in him repaying more than £100,000 to the taxman.</p> <p>Charles Randell, a former City lawyer and government adviser at the time of the financial crisis, told the Treasury select committee that he had failed to see a “warning signal” about Ingenious Film Partners 2 LLP, an <a href=\"https://www.theguardian.com/football/2015/jan/23/footballers-tax-demands-hmrc\">investment product that promised members tax reliefs but was subsequently challenged by HM Revenue &amp; Customs</a>.</p> <p>Ingenious Film Partners 2 was a film production partnership that proved popular with many celebrities and sports stars including Steven Gerrard, Ryan Giggs and <a href=\"http://citywire.co.uk/new-model-adviser/news/beckham-and-rooneys-film-scheme-loses-700m-tax-appeal/a1021706\">David Beckham</a>. It used tax breaks designed to encourage films to be made in the UK. Those who put money into the scheme could claim tax relief against film production losses.</p> <p>In a hearing on Tuesday, Randell, who was appointed last month and is due to take over the top job at the City watchdog in April, told the committee: “I take responsibility for the decision that I took.”</p> <p>He said he had been reassured that the scheme “had been discussed with senior policy officials at HMRC who had indicated that they approved of it.”</p> <p>Randell then added: “It’s clear to me now that far from taking any comfort from that, I should have seen it as a warning signal because the mere fact that an informal assurance was seen to be necessary should have been telling me that this was an investment for which there wasn’t a specific statutory framework”.</p> <p>The disclosure came during a parliamentary hearing into Randell’s appointment to lead the financial watchdog, which is accountable to the Treasury and parliament.</p> <p>Committee chair Nicky Morgan asked Randell if he could see that the Ingenious scheme would look, to the general public, like a “rather clever tax wheeze” to let people pay less tax.</p> <p>“Yes I can”, Randell replied. He added that he had “dispensed with the services” of his financial adviser when HMRC began taking action against the scheme.</p> <p>Ahead of the session Morgan, had written to the Treasury to ask if it had been aware of Randell’s investment before appointing him.</p> <p>Sir Tom Scholar, the Treasury’s permanent secretary, said Randell’s investment had been disclosed to the interview panel. Scholar said the panel had been “content that [Randell] had taken appropriate action” after he told them he had repaid the tax savings made and withdrawn from the scheme.</p> <p>In a subsequent letter to Scholar, Randell wrote: “The amount repaid to HMRC, which was not discussed at the interview, was approximately £114,000 plus interest. </p> <p>He added: “I told the panel that I considered that my decision to invest in this partnership was an error of judgment which I regretted. I did not elaborate on this at the interview but I regret failing to independently investigate the assurances I received that HMRC were content with the partnership arrangements.”</p> <p>Randell is currently an external member of the Prudential Regulation Committee of the Bank of England and a non-executive board member of the Department for Business, Energy and Industrial Strategy.<br></p> <p>He worked at the law firm Slaughter and May from 1980 to 2013, becoming a partner in 1989. </p> <p>Hearings by the Treasury committee into top appointments at the FCA and the Bank of England are commonplace, and are not without incident.</p> <p>Last year Charlotte Hogg resigned as deputy governor of the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> barely two weeks after being promoted.<br tabindex=\"-1\"></p> <p>Hogg had initially told the committee that the Bank was aware of her brother’s role at Barclays, but then admitted days later she had not made the disclosure and was therefore in breach of the Bank’s code of conduct she had helped to write.<br tabindex=\"-1\"></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "3738", 
      "firstPublicationDate": "2018-02-20T18:04:31Z", 
      "wordcount": "634", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-21T06:58:46Z", 
      "trailText": "Charles Randell tells MPs he repaid HMRC more than £100,000 after Ingenious investment ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-23T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/fcas-chair-elect-admits-error-of-judgment-over-tax-avoidance-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T18:04:31Z", 
    "type": "article", 
    "id": "business/2018/feb/20/fcas-chair-elect-admits-error-of-judgment-over-tax-avoidance-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live", 
    "sectionName": "Business", 
    "webTitle": "FCA chair-elect admits 'error of judgment' over tax avoidance vehicle – as it happened", 
    "fields": {
      "bodyText": "And finally, London’s stock market has closed for the day. The FTSE 100 is virtually unchanged, down o.89 of a point at 7246.77. In New York the Dow is currently in the red. It’s down 108 points or 0.43%. That’s all for today. Thanks for reading and commenting. GW Here’s our full story into the Treasury Committee’s decision to release the official report into Royal Bank of Scotland’s treatment of small businesses. Charles Randell has also told MPs that he’s committed to avoiding another financial crisis. He says the impact of the crisis was “nothing short of disastrous” on many people, and “we can’t go there again”. Randell adds that “sound prudential and conduct regulation” can play a vital role in ensuring that financial firms stick to the rules, and protect consumers. A quick clarification: Charles Randell takes up the reins at the FCA on April 1, so I should have called him the ‘chair-elect’. Now fixed. Here’s a potted history of the next head of the Financial Conduct Authority, from Pensions Age: Randell worked at Slaughter and May from 1980 to 2013, becoming a partner in 1989. He was a key adviser in the wake of the financial crisis, helping HM Treasury on the resolutions of Northern Rock, Bradford &amp; Bingley and the Icelandic banks, as well as advising on the government’s investments into RBS and the merged Lloyds and HBOS. In addition, he advised the Portuguese Ministry of Finance on the recapitalisation of the Portuguese banking sector. The incoming chair of Britain’s Financial Conduct Authority has admitted an ‘error of judgement’ after investing in a tax avoidance vehicle. Charles Randell is appearing before the Treasury Committee right now, and revealed that he made a mistake by putting money into the Ingenious Film Partners 2 scheme. Ingenious Film Partners 2 was a film production partnership which proved popular with many celebrities and sports stars, such as David Beckham and Wayne Rooney. It used tax breaks designed to encourage films to be made in the UK. Those who put money into the scheme could claim tax relief against film production losses. Randell has admitted that he failed to sufficiently investigate the situation, when he was told by his financial advisor that HMRC had said the scheme was acceptable. He invested in the scheme between 2006 and 2011. He told the committee that it was an “error of judgement” not to investigate these assurances. He adds: I take responsibility for the decision that I took. I was reassured to hear that this partnership had been discussed with senior policy officials at HMRC who had indicated that they approved of it. It’s clear to me now that far from taking any comfort from that, I should have seen it as a warning signal because the mere fact that an informal assurance was seen to be necessary should have been telling me that this was an investment for which there wasn’t a specific statutory framework. There wasn’t a binding approval mechanism. And if HMRC did approve it in 2005, which I’ve been told repeatedly is the case, then it was always open to them to change their mind - which they obviously did do. Committee chair Nicky Morgan asks Randell if he could see that the Ingenious scheme would look, to the general public, like a “rather clever tax wheeze” to let people pay less tax. “Yes I can”, Randell replied. He added that “I dispensed with the services of my financial advisor” after HMRC began taking action against the scheme. I conducted as best I could my own personal assessment of the situation. I contacted HMRC and asked them to give me the terms of settlement for me personally. In early 2015, he paid around £114,000 plus interest to HMRC to settle the matter. Sir Tom Scholar, permanent secretary to the Treasury, has written to the Treasury committee saying that the government’s assessment panel knew of Randell’s involvement in Ingenious, and felt it should not prevent him chairing the FCA. But, as the FCA’s role includes protecting consumers from dodgy investments, this isn’t a great start to Randell’s tenure at the watchdog.... Newsflash: Britain’s Treasury committee has just published the official report into Royal Bank of Scotland’s treatment of small businesses. MPs took the decision after forcing Britain’s financial watchdog, the FCA, to hand the report into RBS’s Global Restructuring Group over. It ends a long battle between the committee and the FCA, which had refused to release the report (which leaked last year). However, MPs concluded that it should be published, having heard evidence that RBS deliberately put companies into GRG’s clutches and drove them to the wall. Treasury committee chair Nicky Morgan says: The findings in the report are disgraceful. The overarching priority at all levels of GRG was not the health and strength of customers, but the generation of income for RBS, through made-up fees, high interest rates, and the acquisition of equity and property. “The Committee has not taken the decision to publish lightly. Normally, reports prepared under section 166 are confidential, but there is overwhelming public interest in bringing transparency to what happened at GRG, given the earlier leak of the report, and in ensuring that everyone can see, and know that they are seeing, an authentic and verified copy of Promontory’s original report. The report is online here. Shares in US retail titan Walmart are sliding, after the company missed Wall Street expectations. The company posted net income of $2.17bn, or 73 cents a share, for the last quarter compared with $3.76bn a year earlier. It also reported a slowdown in online sales growth, which will fuel concerns that Amazon is eating its market shares. Walmart are down over 8% in early trading. Asda, WalMart’s UK operation, reported that growth slowed over the crucial Christmas quarter. Like-for-like takings rose by 0.5% in October-December, down from 1.1% in the third quarter of 2017. Latvia continues to be gripped by the arrest of central bank chief Ilmars Rimsevics by anti-corruption officials last weekend. Rimsevics, who is accused of taking bribes, has told journalists he will not bow to pressure to resign. Associated Press has more details. Latvia’s official on the European Central Bank’s main policymaking council refused Tuesday to heed calls to resign following an investigation into suspected bribery and an Associated Press report on allegations of extortion and connections to money laundering. Ilmars Rimsevics, who was detained Saturday and released on bail two days later without charge, was defiant, dismissing the allegations against him as a smear campaign by commercial banks. “I made a decision not to step down because I am not guilty,” he said. The country’s anti-corruption agency has started a probe into suspected bribery. And the AP has reported that the chairman of local bank Norvik, Grigory Guselnikov, says Rimsevics had asked for bribes since 2015. Guselnikov and Norvik have filed an international request for arbitration to a body of the World Bank to resolve what the document claims is the request for bribes and abuse of power by a “Senior Latvian Official.” Guselnikov and Norvik CEO Oliver Bramwell have confirmed that official is Rimsevics. Rimsevics said “my retreat would allow a man like Guselnikov to triumph.” Wall Street is expected to open lower, when trading begins in 50 minutes. Tin hats on, folks. Analyst at Morgan Stanley think the recent stock market volatility was just an ‘appetiser’. In a new note to clients, Morgan Stanley warn that stocks will come under pressure again soon. They predict a ‘tricky handover’ in April-June, when inflation may be rising just as economic indicators cool. This could be a bad environment for stocks, they warn: It’s when growth softens while inflation is still rising that returns suffer most. So the stock market falls a couple of weeks ago, which drove Wall Street into a correction, could just be an “Appetiser, not the main course”. Here’s the key section from their report: Our cycle models suggest that DM [developed markets] remains in the late stages of a late-cycle environment. Rising equities, rising inflation, tightening policy,higher commodity prices and higher volatility are (in our view) a pretty normal pattern if that view is correct. Underneath all that sound and fury of the recent volatility spike, we think we’re still dealing with a playbook with a reasonable amount of precedent. Inflation, after all, often plays a role in a late-cycle volatility rise,as there’s tension between still-strong current conditions,and the effect of tightening (later). Meanwhile, the Greek prime minister Alexis Tsipras has spoken to the German chancellor Angela Merkel. Although tensions with Turkey are believed to have dominated discussions, last night’s euro group also got a mention. Greek finance ministry officials have also revealed that they expect the country’s next batch of bailout loans, the fourth tranche under the country’s final bailout programme, to be released by the end of March at the latest. Of the €5.7bn total amount, €3.3bn will be used to cover debt financing needs, €500m will go towards repaying government obligations to the private sector while the remaining €1.9bn will be put towards the cash buffer Athens is currently building to cover post-bailout needs. “Headway is also being made on debt relief discussions,” said one source adding that by March 1st plans will have been drawn up and presented to the Euro Working Group (advising euro area finance ministers) by technical teams visiting Athens. Greece came away empty handed from last night gathering of euro zone finance ministers. The Eurogroup concluded that Athens still hasn’t hit all the targets to receive its next aid tranche. But despite that, the meeting wasn’t all bad. Helena Smith reports from Athens: Though Greece failed to win the approval of fresh loans at the meeting, Mario Ceneco, the eurogroup chief, was fulsome in his praise for the country. Athens, he said, had made huge strides in implementing requisite reforms. The two ‘prior actions’ that had not been enforced – electronic auctions of foreclosed properties, a testy issue that the Greek finance minister Euclid Tsakalotos is believed to have clashed over with ECB president Mario Draghi at the meeting and privatization of Athens’ old international airport – were “outside the control of the government”. “I am confident they can be cleared soon,” Ceneco was quoted as saying. As soon as that happened creditors would give the green light for a new tranche worth €5.7bn to be disbursed. The EU’s economic and financial affairs commissioner Pierre Moscovici was also generous with the plaudits saying everything must be done over the course of the next six months to allow Greece to successfully exit its final bailout programme. Both officials said discussion was already underway to restructure Athens’ staggering debt load – at almost 180 percent by far the highest in the euro zone. Dent relief is considered vital if Greece is to recover from its worst economic crisis in modern times. Here’s EY’s Howard Archer on the slowdown in UK factory orders: The overall orders balance dipped to a 4-month low in February, although it remained appreciably above long-term norms. February’s slowdown in orders seemed primarily due to a moderation in foreign demand after a very strong January performance. Domestic demand has also come off the peak levels seen in late-2017 The outlook for manufacturing looks bright on the foreign demand side, but domestic conditions could prove challenging over the coming months On the domestic demand front, still squeezed consumer purchasing power and business caution over investment amid significant uncertainties largely focused on Brexit are a challenging combination for manufacturers. This is being reinforced by increased prices for big-ticket consumer durable goods and capital goods. Newsflash: UK factory order growth slowed this month, according to the CBI’s monthly ‘industrial trends’ survey. The CBI found that 30% of manufacturers reported total order books to be above normal in the last quarter, and 20% said they were below normal. That gives a net balance of +10 in the three months to February, down from +14 in January; the weakest growth since October. The balance of export orders fell more sharply, from +19 to +10 in February -- a sign that overseas demand for UK goods weakened this month. Anna Leach, the CBI’s head of economic intelligence, says manufacturers are still doing pretty well. She fears, though, that uncertainty over Britain’s exit from the EU could hurt the sector. “This month saw another strong showing from UK manufacturers. Although order books weren’t quite as buoyant as they were last month, demand remains strong and output grew briskly. “With the Brexit negotiations reaching a critical juncture, many businesses are concerned about future barriers to trade and are looking for clarity over the future relationship with the EU. Remaining in a comprehensive customs union will help alleviate some of those fears and give firms the confidence to invest and grow.” As this chart shows, UK manufacturers have enjoyed a boost since the EU referendum (partly thanks to the slump in the pound, which make exports more competitive). The UK stock market has dipped into the red, dragged down by three heavyweight members. Mining giant BHP Billiton is leading the fallers, down over 4%, despite posting its best six-monthly profit figures since 2014 and raising its dividend. Reuters reckons traders aren’t impressed by rising costs at the company. InterContinental Hotels shares are also down, around 4%, in spite of beating City forecasts for its profits in 2017. The company announced plans for a ‘a new upscale conversion brand in 2018’ - and is ruling out handing shareholders any “additional capital” while it focuses on a new strategy to boost growth. The third laggard is HSBC - still down over 3% after missing profit forecasts this morning. Over in Frankfurt, the German DAX has also dipped into negative territory after this morning’s ZEW confidence survey. Breaking: Economic confidence among German investors has fallen. The Centre for European Economic Research (ZEW) reports that its monthly index of German economic expectations shrank by 2.6 points this month, to 17.8. Expectations for the eurozone, US, UK and Japanese economies also declined. Investors are also a little gloomier about current economic conditions in Germany -- this subindex fell by 2.9 this month to 92.3. Confidence may have been hit by the recent turbulence in the world’s stock markets, and the struggle to form a German coalition government. ZEW president Professor Achim Wambach says the German economy still looks strong, though: “The latest survey results continue to show a positive outlook for the German economy. The assessment of the current economic situation is still on a very high level and the economy is expected to improve in the coming six months. Economic growth in Germany is substantially driven by the very good development of both the global economy and private consumption. Inflation expectations for Germany and the Eurozone have also started to increase.” Here’s more expert reaction: Hello.... The pound is suddenly rallying, shaking off its early losses. The recovery has been triggered by a report in Business Insider, saying that the European Parliament is drawing up a plan to give Britain “privileged” access to the single market. If so, that would calm some of the worries about a hard Brexit. Here’s the key points from the report: Exclusive: The European Parliament is preparing a “detailed,” 60-paragraph resolution which will call for more flexibility in future relationship talks with Britain. The Parliament wants the EU to negotiate an ‘association agreement’ which could give Britain “privileged” single market access and membership of EU agencies. The resolution marks a break from the position of the EU’s chief Brexit negotiator. The Parliament’s plans were revealed to British MPs during meetings in Brussels this week. More here. Here’s some reaction to William Hill’s money-laundering fine, from deputy Labour leader Tom Watson: My colleague Randeep Ramesh points out that he highlighted this problem back in 2013: UK betting company William Hill has been hit with a £6.2m fine today, after accepting money linked to criminal activities. Gambling regulators imposed the penalty for failing to stick to Britain’s anti-money laundering and social responsibility regulations. Angela Monaghan explains all: The Gambling Commission said that over the two years to August 2016, the company failed to spot obvious signs of problem gambling, and in doing so breached anti-money laundering and social responsibility regulations. It is the commission’s second-largest penalty on record, after it fined the betting firm 888 £7.8m last year for failing to protect vulnerable customers. The regulator said that as a result of failings by senior management and staff at William Hill, 10 customers were able to deposit money linked to criminal offences, which resulted in financial gains for the group of around £1.2m. Tim Miller, executive director of the Gambling Commission, said there were clear warning signs of problem gambling in the spending patterns of some customers that William Hill should have picked up on. Over in the City, shares in banking giant HSBC have fallen by 4% in early trading. HSBC reported an 11% jump in adjusted pre-tax profits for the last year, to almost $21bn. That’s below analyst expectations; not a great way for outgoing CEO Stuart Gulliver to sign off. Revenues grew 5%, as the bank benefits from the pick-up in global growth. Gulliver’s replacement, John Flint, reckons he has “a great platform to build on”. Shareholders are less optimistic, knocking the bank’s shares down 31p to 729p. Laith Khalaf, senior analyst at Hargreaves Lansdown, says: HSBC has definitely pinned its flag to the Asian mast, with over three quarters of profits now coming from the far east. The long term appeal of this approach is clear, with the Asian middle class set to balloon by a staggering 2 billion people by 2050. However this approach comes with risks attached. The strength of HSBC’s share price over the last two years has a lot to do with better than expected economic performance from China. That’s all well and good, but this cuts both ways, and looking forward if China sneezes, HSBC is going to catch a nasty cold. In another sign of Brexit angst, City traders have been buying more insurance against the pound weakening. Bloomberg has spotted that protecting yourself against short-term sterling volatility is now more expensive than insuring against volatility for a whole year. It’s usually the other way round. This suggests investors expect some twists, turns and pitfalls as the two sides try to hammer out a Brexit transition deal. Neil Jones of Mizuho Bank explains: “Brexit politics is expected to be more certain in the longer term than in the short term.... [but the] market is leaning toward expecting an OK outcome. Connor Campbell of SpreadEx says the pound is suffering from “some pre-David Davis Brexit speech jitters”. Davis delivers his speech, in Austria, at around 9.30am UK time. That means you’ve got time to read our profile of the man handling Britain’s stickiest political challenge in generations: The pound is coming under some pressure this morning, as City traders fret about the state of the Brexit talks. Sterling has shed over half a cent against the US dollar, falling back below $1.40 to trade around $1.394. The pound had been rallying in recent weeks, driven by speculation that the Bank of England will hike borrowing costs. But investors haven’t taken their eye off Brexit, and the risks of a ‘hard’ exit from the European Union. Jasper Lawler of CMC Markets says the infighting within the government is hurting the pound. Whilst the BoE could look to raise interest rates as soon as Spring, this is being overshadowed by Brexit concerns or more specifically confusion from Theresa May’s Brexit cabinet and uncertainties over the post Brexit transition period. As a result, demand for the pound remains limited. Today’s losses come ahead of an eagerly-awaited speech from David Davis, secretary of state for leaving the EU. He’ll pledge the Britain won’t abandon workers rights and environmental concerns after Brexit. In a colourful twist, Davis is expected to promise that Britain won’t turn into a Mad Max-style dysopia. That sort of talk might not calm nerves in the City..... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. European stock markets are expected to open cautiously today, after a weak session in Asia. The Japanese and South Korean markets have both shed around 1%, with some profit taking after Monday’s gains. Although the volatility has calmed down, there’s still some anxiety out there, as David Madden of CMC Markets says: The herd mentality is always evident in the wake of a major sell-off as individuals like to feel they are part of the pack. The CBI will release a new healthcheck on Britain’s manufacturing sector today, which might move the markets. There’s also a fresh German economic confidence report. It may show that the recent stock market volatility, and the long coalition talks in Germany, have hit morale. On the corporate front, HSBC, BHP Billiton and Intercontinental Hotels are reporting results. The agenda: 10am GMT: The ZEW index of German economic confidence for February 11am GMT: CBI industrial trends survey for February 3pm GMT: The EC’s Eurozone consumer confidence survey for February", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, including the latest healthcheck on Britain’s manufacturing base</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live?page=with:block-5a8c39a4e4b0767e2673ec2a#block-5a8c39a4e4b0767e2673ec2a\">Latest: Charles Randell invested in Ingenious film production scheme</a></li><li>Incoming FCA chair repaid £114,000 plus interest to HMRC</li><li><a href=\"https://www.theguardian.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal\">Treasury committee publishes GRG report</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live?page=with:block-5a8c0233e4b0767e2673e8f2#block-5a8c0233e4b0767e2673e8f2\">UK manufacturing order growth slows</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live?page=with:block-5a8bf283e4b0860c4926a8ea#block-5a8bf283e4b0860c4926a8ea\">German economic confidence dropped this month</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "FCA chair-elect admits 'error of judgment' over tax avoidance vehicle – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85y3x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aa08ce780baa91090454691cefe8ed377738fccd\"> <img src=\"https://media.guim.co.uk/aa08ce780baa91090454691cefe8ed377738fccd/0_0_4000_2400/1000.jpg\" alt=\"The Financial Conduct Authority at 25 The North Colonnade, Canary Wharf.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Financial Conduct Authority at 25 The North Colonnade, Canary Wharf.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/aa08ce780baa91090454691cefe8ed377738fccd/0_0_4000_2400/500.jpg", 
      "body": "<div id=\"block-5a8c54efe4b0960018d61f9e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T17:08:39.812Z\">5.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And finally, London’s stock market has closed for the day. The FTSE 100 is virtually unchanged, down o.89 of a point at 7246.77.</p> <p>In New York the Dow is currently in the red. It’s down 108 points or 0.43%.</p> <p>That’s all for today. Thanks for reading and commenting. GW</p> </div>   </div> <div id=\"block-5a8c422ae4b0767e2673ec83\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T16:05:03.721Z\">4.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our full story into the Treasury Committee’s decision to release the official report into Royal Bank of Scotland’s treatment of small businesses.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal\">MPs publish full unredacted report into RBS small business scandal</a> </p> </aside> </div>   </div> <div id=\"block-5a8c4662e4b066a6256bdd96\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T16:04:54.876Z\">4.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Charles Randell has also told MPs that he’s committed to avoiding another financial crisis.</strong></p> <p>He says the impact of the crisis was “nothing short of disastrous” on many people, and “we can’t go there again”.</p> <p>Randell adds that “sound prudential and conduct regulation” can play a vital role in ensuring that financial firms stick to the rules, and protect consumers.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-20T16:45:49.535Z\">at 4.45pm GMT</time></p>  </div> <div id=\"block-5a8c44abe4b0860c4926acf2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T15:57:50.575Z\">3.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A quick clarification: Charles Randell takes up the reins at the FCA on April 1, so I should have called him the ‘chair-elect’. Now fixed.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-20T16:46:15.685Z\">at 4.46pm GMT</time></p>  </div> <div id=\"block-5a8c4248e4b066a6256bdd6c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T15:45:37.621Z\">3.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Who is Charles Randell?</h2>  <div class=\"block-elements\">  <p>Here’s a potted history of <a href=\"https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live?page=with:block-5a8c39a4e4b0767e2673ec2a#block-5a8c39a4e4b0767e2673ec2a\">the next head of the Financial Conduct Authority</a>, from <a href=\"http://www.pensionsage.com/\">Pensions Age</a>:</p> <blockquote class=\"quoted\"> <p>Randell worked at Slaughter and May from 1980 to 2013, becoming a partner in 1989. He was a key adviser in the wake of the financial crisis, helping HM Treasury on the resolutions of Northern Rock, Bradford &amp; Bingley and the Icelandic banks, as well as advising on the government’s investments into RBS and the merged Lloyds and HBOS. </p> <p>In addition, he advised the Portuguese Ministry of Finance on the recapitalisation of the Portuguese banking sector. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-20T16:46:48.251Z\">at 4.46pm GMT</time></p>  </div> <div id=\"block-5a8c39a4e4b0767e2673ec2a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T15:28:37.796Z\">3.28pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Next FCA chairman admits 'error of judgement' over tax avoidance scheme</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"e2d6ba10ca76825c4b8d7c0b44c397885ab6aced\"> <img src=\"https://media.guim.co.uk/e2d6ba10ca76825c4b8d7c0b44c397885ab6aced/0_0_652_330/500.png\" alt=\"Charles Randell today\" width=\"500\" height=\"253\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charles Randell today</span> <span class=\"element-image__credit\">Photograph: Parliament.live</span> </figcaption> </figure>  <p><strong>The incoming chair of Britain’s Financial Conduct Authority has admitted an ‘error of judgement’ after investing in a tax avoidance vehicle.</strong></p> <p>Charles Randell is appearing before the Treasury Committee right now, and revealed that he made a mistake by putting money into the Ingenious Film Partners 2 scheme.</p> <p>Ingenious Film Partners 2 was a film production partnership which proved popular with many celebrities and sports stars, such as <a href=\"http://citywire.co.uk/new-model-adviser/news/beckham-and-rooneys-film-scheme-loses-700m-tax-appeal/a1021706\">David Beckham and Wayne Rooney</a>. It used tax breaks designed to encourage films to be made in the UK. Those who put money into the scheme could claim tax relief against film production losses.</p> <p>Randell has admitted that he failed to sufficiently investigate the situation, when he was told by his financial advisor that HMRC had said the scheme was acceptable. He invested in the scheme between 2006 and 2011.</p> <p>He told the committee that it was an “error of judgement” not to investigate these assurances.</p> <p>He adds:</p> <blockquote class=\"quoted\"> <p>I take responsibility for the decision that I took.</p> <p>I was reassured to hear that this partnership had been discussed with senior policy officials at HMRC who had indicated that they approved of it.</p> <p>It’s clear to me now that far from taking any comfort from that, I should have seen it as a warning signal because the mere fact that an informal assurance was seen to be necessary should have been telling me that this was an investment for which there wasn’t a specific statutory framework. There wasn’t a binding approval mechanism.</p> <p>And if HMRC did approve it in 2005, which I’ve been told repeatedly is the case, then it was always open to them to change their mind - which they obviously did do.</p> </blockquote> <p><strong>Committee chair Nicky Morgan asks Randell if he could see that the Ingenious scheme would look, to the general public, like a “rather clever tax wheeze” to let people pay less tax.</strong></p> <p>“Yes I can”, Randell replied.<br></p> <p>He added that “I dispensed with the services of my financial advisor” after HMRC began taking action against the scheme.</p> <blockquote class=\"quoted\"> <p> I conducted as best I could my own personal assessment of the situation. I contacted HMRC and asked them to give me the terms of settlement for me personally.</p> </blockquote> <p>In early 2015, he paid around £114,000 plus interest to HMRC to settle the matter.</p> <p>Sir Tom Scholar, permanent secretary to the Treasury, has written to the Treasury committee saying that the government’s assessment panel knew of Randell’s involvement in Ingenious, and felt it should not prevent him chairing the FCA.</p> <p><strong>But, as the FCA’s role includes protecting consumers from dodgy investments, this isn’t a great start to Randell’s tenure at the watchdog....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-20T16:51:34.768Z\">at 4.51pm GMT</time></p>  </div> <div id=\"block-5a8c33e7e4b066a6256bdcb5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T14:53:13.905Z\">2.53pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Treasury committee publishes report into RBS's treatment of small firms</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: Britain’s Treasury committee has just published the official report into Royal Bank of Scotland’s treatment of small businesses.</strong></p> <p>MPs took the decision after forcing Britain’s financial watchdog, the FCA, to hand the report into RBS’s Global Restructuring Group over.</p> <p>It ends a long battle between the committee and the FCA, which had refused to release the report (which leaked last year). However, MPs concluded that it should be published, having heard evidence that RBS deliberately put companies into GRG’s clutches and drove them to the wall.</p> <p>Treasury committee chair Nicky Morgan says:</p> <blockquote class=\"quoted\"> <p>The findings in the report are disgraceful. The overarching priority at all levels of GRG was not the health and strength of customers, but the generation of income for RBS, through made-up fees, high interest rates, and the acquisition of equity and property.</p> <p>“The Committee has not taken the decision to publish lightly. Normally, reports prepared under section 166 are confidential, but there is overwhelming public interest in bringing transparency to what happened at GRG, given the earlier leak of the report, and in ensuring that everyone can see, and know that they are seeing, an authentic and verified copy of Promontory’s original report. </p> </blockquote> <p><a href=\"http://www.parliament.uk/documents/commons-committees/treasury/s166-rbs-grg.pdf\">The report is online here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PickardJE/status/965960603629211648\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Treasury committee has published the report, here it is <a href=\"https://t.co/qrNXwQLsDA\">https://t.co/qrNXwQLsDA</a></p>&mdash; Jim Pickard (@PickardJE) <a href=\"https://twitter.com/PickardJE/status/965960603629211648?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8c2a03e4b0860c4926abbb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T14:42:37.748Z\">2.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Shares in US retail titan Walmart are sliding, after the company missed Wall Street expectations.</strong></p> <p>The company posted net income of $2.17bn, or 73 cents a share, for the last quarter compared with $3.76bn a year earlier. It also reported a slowdown in online sales growth, which will fuel concerns that Amazon is eating its market shares. </p> <p>Walmart are down over 8% in early trading.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersBiz/status/965958271688421376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">MORE: Walmart shares clobbered 7 percent, Target down 3.5 percent, Home Depot up 2.4 percent <a href=\"https://twitter.com/search?q=%24WMT&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$WMT</a> <a href=\"https://twitter.com/search?q=%24HD&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$HD</a> <a href=\"https://twitter.com/search?q=%24TGT&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$TGT</a> <a href=\"https://t.co/Sei2IIz2cM\">pic.twitter.com/Sei2IIz2cM</a></p>&mdash; Reuters Business (@ReutersBiz) <a href=\"https://twitter.com/ReutersBiz/status/965958271688421376?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <p>Asda, WalMart’s UK operation, reported that growth slowed over the crucial Christmas quarter.</p> <p>Like-for-like takings rose by 0.5% in October-December, down from 1.1% in the third quarter of 2017.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pat_gdretail/status/965924591553138688\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">So much for Asda having won Christmas. Remember those stories about a leaked internal email claiming December sales were up 5.3%? <a href=\"https://t.co/TmZB6Uxy6E\">pic.twitter.com/TmZB6Uxy6E</a></p>&mdash; Patrick O&#39;Brien (@pat_gdretail) <a href=\"https://twitter.com/pat_gdretail/status/965924591553138688?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8c2f20e4b0860c4926abfc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T14:25:39.659Z\">2.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"73697dd501448f8d2c54ae7333246239172a45ca\"> <img src=\"https://media.guim.co.uk/73697dd501448f8d2c54ae7333246239172a45ca/0_269_5184_3110/1000.jpg\" alt=\"Bank of Latvia governor Ilmars Rimsevics at apress conference in Riga today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of Latvia governor Ilmars Rimsevics at apress conference in Riga today.</span> <span class=\"element-image__credit\">Photograph: Valda Kalnina/EPA</span> </figcaption> </figure>  <p><strong>Latvia continues to be gripped by the arrest of central bank chief Ilmars Rimsevics by anti-corruption officials last weekend.</strong></p> <p>Rimsevics, who is accused of taking bribes, has told journalists he will not bow to pressure to resign.</p> <p>Associated Press has more details.</p> <blockquote class=\"quoted\"> <p>Latvia’s official on the European Central Bank’s main policymaking council refused Tuesday to heed calls to resign following an investigation into suspected bribery and an Associated Press report on allegations of extortion and connections to money laundering.</p> <p> Ilmars Rimsevics, who was detained Saturday and released on bail two days later without charge, was defiant, dismissing the allegations against him as a smear campaign by commercial banks.</p> <p>“I made a decision not to step down because I am not guilty,” he said.</p> <p>The country’s anti-corruption agency has started a probe into suspected bribery. And the AP has reported that the chairman of local bank Norvik, Grigory Guselnikov, says Rimsevics had asked for bribes since 2015.</p> <p>Guselnikov and Norvik have filed an international request for arbitration to a body of the World Bank to resolve what the document claims is the request for bribes and abuse of power by a “Senior Latvian Official.” Guselnikov and Norvik CEO Oliver Bramwell have confirmed that official is Rimsevics.</p> <p>Rimsevics said “my retreat would allow a man like Guselnikov to triumph.”</p> </blockquote> </div>   </div> <div id=\"block-5a8c2462e4b066a6256bdc0f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T13:38:33.360Z\">1.38pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street is expected to open lower, when trading begins in 50 minutes.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/965942885957947393\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Opening Calls:<a href=\"https://twitter.com/hashtag/DOW?src=hash&amp;ref_src=twsrc%5Etfw\">#DOW</a>  25096  -0.38%<a href=\"https://twitter.com/hashtag/SPX?src=hash&amp;ref_src=twsrc%5Etfw\">#SPX</a>  2721  -0.31%<a href=\"https://twitter.com/hashtag/NASDAQ?src=hash&amp;ref_src=twsrc%5Etfw\">#NASDAQ</a>  6743  -0.48%<a href=\"https://twitter.com/hashtag/IGOpeningCall?src=hash&amp;ref_src=twsrc%5Etfw\">#IGOpeningCall</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/965942885957947393?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8c1f84e4b0767e2673eade\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T13:31:05.285Z\">1.31pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Morgan Stanley: More market drama ahead</h2>  <div class=\"block-elements\">  <p><strong>Tin hats on, folks. Analyst at Morgan Stanley think the recent stock market volatility was just an ‘appetiser’.</strong></p> <p>In a new note to clients, Morgan Stanley warn that stocks will come under pressure again soon.</p> <p>They predict a ‘tricky handover’ in April-June, when inflation may be rising just as economic indicators cool. This could be a bad environment for stocks, they warn:</p> <blockquote class=\"quoted\"> <p>It’s when growth softens while inflation is still rising that returns suffer most.</p> </blockquote> <p>So the stock market falls a couple of weeks ago, which drove Wall Street into a correction, could just be an “Appetiser, not the main course”.</p> <p>Here’s the key section from their report:</p> <blockquote class=\"quoted\"> <p>Our cycle models suggest that DM [developed markets] remains in the late stages of a late-cycle environment. Rising equities, rising inflation, tightening policy,higher commodity prices and higher volatility are (in our view) a pretty normal pattern if that view is correct. Underneath all that sound and fury of the recent volatility spike, we think we’re still dealing with a playbook with a reasonable amount of precedent. </p> <p>Inflation, after all, often plays a role in a late-cycle volatility rise,as there’s tension between still-strong current conditions,and the effect of tightening (later).</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"e7486d3942f4a7f9a4d824f7e4c92c46a53b1fc2\"> <img src=\"https://media.guim.co.uk/e7486d3942f4a7f9a4d824f7e4c92c46a53b1fc2/0_0_951_415/500.png\" alt=\".\" width=\"500\" height=\"218\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a8c1a02e4b0860c4926ab01\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T12:53:47.829Z\">12.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile, the Greek prime minister Alexis Tsipras has spoken to the German chancellor Angela Merkel.</strong></p> <p>Although tensions with Turkey are believed to have dominated discussions, last night’s euro group also got a mention. <br></p> <p>Greek finance ministry officials have also revealed that they expect the country’s next batch of bailout loans, the fourth tranche under the country’s final bailout programme, to be released by the end of March <strong>at the latest</strong>. <br></p> <p>Of the €5.7bn total amount, €3.3bn will be used to cover debt financing needs, €500m will go towards repaying government obligations to the private sector while the remaining €1.9bn will be put towards the cash buffer Athens is currently building to cover post-bailout needs.</p> <p>“Headway is also being made on debt relief discussions,” said one source adding that by March 1st plans will have been drawn up and presented to the Euro Working Group (advising euro area finance ministers) by technical teams visiting Athens. </p> </div>   </div> <div id=\"block-5a8c1097e4b066a6256bdacf\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T12:20:43.298Z\">12.20pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece 'close' to getting next bailout tranche</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"beccb70c4f0ac0bcca785ccf1985217c50294617\"> <img src=\"https://media.guim.co.uk/beccb70c4f0ac0bcca785ccf1985217c50294617/0_0_3391_2304/1000.jpg\" alt=\"Greek finance minister Euclid Tsakalotos (left) speaking to Eurogroup president Mario Centeno yesterday.\" width=\"1000\" height=\"679\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek finance minister Euclid Tsakalotos (left) speaking to Eurogroup president Mario Centeno yesterday.</span> <span class=\"element-image__credit\">Photograph: Francois Lenoir/Reuters</span> </figcaption> </figure>  <p><strong>Greece came away empty handed from last night gathering of euro zone finance ministers.</strong></p> <p><strong>The Eurogroup c</strong>oncluded that Athens still hasn’t hit all the targets to receive its next aid tranche<strong>. </strong>But despite that, the meeting wasn’t all bad.</p> <p><strong>Helena Smith</strong> reports from Athens:</p> <blockquote class=\"quoted\"> <p>Though Greece failed to win the approval of fresh loans at the meeting, Mario Ceneco, the eurogroup chief, was fulsome in his praise for the country. Athens, he said, had made huge strides in implementing requisite reforms.</p> <p>The two ‘prior actions’ that had not been enforced – electronic auctions of foreclosed properties, a testy issue that the Greek finance minister Euclid Tsakalotos is believed to have clashed over with ECB president Mario Draghi at the meeting and privatization of Athens’ old international airport – were “outside the control of the government”. </p> <p>“I am confident they can be cleared soon,” Ceneco was quoted as saying. As soon as that happened creditors would give the green light for a new tranche worth €5.7bn to be disbursed.</p> <p>The EU’s economic and financial affairs commissioner Pierre Moscovici was also generous with the plaudits saying everything must be done over the course of the next six months to allow Greece to successfully exit its final bailout programme.</p> <p>Both officials said discussion was already underway to restructure Athens’ staggering debt load – at almost 180 percent by far the highest in the euro zone. Dent relief is considered vital if Greece is to recover from its worst economic crisis in modern times.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-20T12:43:45.157Z\">at 12.43pm GMT</time></p>  </div> <div id=\"block-5a8c085de4b066a6256bda43\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T11:37:41.740Z\">11.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s EY’s Howard Archer on<a href=\"https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live?page=with:block-5a8c0233e4b0767e2673e8f2#block-5a8c0233e4b0767e2673e8f2\"> the slowdown in UK factory orders</a>:</strong></p> <ul> <li>The overall orders balance dipped to a 4-month low in February, although it remained appreciably above long-term norms. February’s slowdown in orders seemed primarily due to a moderation in foreign demand after a very strong January performance. Domestic demand has also come off the peak levels seen in late-2017 <br></li> <li>The outlook for manufacturing looks bright on the foreign demand side, but domestic conditions could prove challenging over the coming months</li> <li>On the domestic demand front, still squeezed consumer purchasing power and business caution over investment amid significant uncertainties largely focused on Brexit are a challenging combination for manufacturers. This is being reinforced by increased prices for big-ticket consumer durable goods and capital goods<strong>.</strong><br></li> </ul> </div>   </div> <div id=\"block-5a8c0233e4b0767e2673e8f2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T11:24:23.340Z\">11.24am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK factory order growth hits four-month low</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: UK factory order growth slowed this month, according to the CBI’s monthly ‘industrial trends’ survey.</strong></p> <p>The CBI found that 30% of manufacturers reported total order books to be above normal in the last quarter, and 20% said they were below normal.</p> <p>That gives a net balance of +10 in the three months to February, down from +14 in January; the weakest growth since October.</p> <p>The balance of export orders fell more sharply, from +19 to +10 in February -- a sign that overseas demand for UK goods weakened this month.</p>  <figure class=\"element element-image\" data-media-id=\"12adcddbee79db71d1830e44874c2e09a9f4abd6\"> <img src=\"https://media.guim.co.uk/12adcddbee79db71d1830e44874c2e09a9f4abd6/0_0_1024_264/1000.png\" alt=\"The CBI industrial trends survey\" width=\"1000\" height=\"258\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The CBI industrial trends survey</span> <span class=\"element-image__credit\">Photograph: CBI</span> </figcaption> </figure>  <p><strong>Anna Leach, </strong>the <strong>CBI’s</strong> head of economic intelligence, says manufacturers are still doing pretty well. She fears, though, that uncertainty over Britain’s exit from the EU could hurt the sector.</p> <blockquote class=\"quoted\"> <p>“This month saw another strong showing from UK manufacturers. Although order books weren’t quite as buoyant as they were last month, demand remains strong and output grew briskly.</p> <p>“With the Brexit negotiations reaching a critical juncture, many businesses are concerned about future barriers to trade and are looking for clarity over the future relationship with the EU. Remaining in a comprehensive customs union will help alleviate some of those fears and give firms the confidence to invest and grow.”</p> </blockquote> <p>As this chart shows, UK manufacturers have enjoyed a boost since the EU referendum (partly thanks to the slump in the pound, which make exports more competitive).</p>  <figure class=\"element element-image\" data-media-id=\"7dc2c9d56585c4ab814b35c8491cab5038a69b5f\"> <img src=\"https://media.guim.co.uk/7dc2c9d56585c4ab814b35c8491cab5038a69b5f/0_0_503_370/500.png\" alt=\"CBI factory orders\" width=\"500\" height=\"368\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a8bfd0ae4b066a6256bd98a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T11:05:22.713Z\">11.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The UK stock market has dipped into the red, dragged down by three heavyweight members.</strong></p> <p>Mining giant <strong>BHP Billiton</strong> is leading the fallers, down over 4%, despite posting its best six-monthly profit figures since 2014 and raising its dividend. Reuters reckons traders aren’t impressed by rising costs at the company.</p> <p><strong>InterContinental Hotels</strong> shares are also down, around 4%, in spite of beating City forecasts for its profits in 2017. The company announced plans for a ‘a new upscale conversion brand in 2018’ - and is ruling out handing shareholders any “additional capital” while it focuses on a new strategy to boost growth.</p> <p>The third laggard is <strong>HSBC</strong> - still down over 3% after <a href=\"https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live?page=with:block-5a8bdd33e4b0767e2673e7d9#block-5a8bdd33e4b0767e2673e7d9\">missing profit forecasts this morning</a>.</p> <p>Over in Frankfurt, the German DAX has also dipped into negative territory after this morning’s ZEW confidence survey.</p>  <figure class=\"element element-image\" data-media-id=\"13b3bb658123b35e6489334ea8d39bc5f65a5abe\"> <img src=\"https://media.guim.co.uk/13b3bb658123b35e6489334ea8d39bc5f65a5abe/0_0_927_287/500.jpg\" alt=\"European markets today\" width=\"500\" height=\"155\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European markets today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a8bf283e4b0860c4926a8ea\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T10:19:54.712Z\">10.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German economic confidence declines</h2>  <div class=\"block-elements\">  <p><strong>Breaking: Economic confidence among German investors has fallen.</strong></p> <p>The <a href=\"http://www.zew.de/en/\">Centre for European Economic Research</a> (ZEW) reports that its monthly index of German economic expectations shrank by 2.6 points this month, to 17.8. Expectations for the eurozone, US, UK and Japanese economies also declined.</p> <p>Investors are also a little gloomier about current economic conditions in Germany -- this subindex fell by 2.9 this month to 92.3.</p> <p>Confidence may have been hit by the recent turbulence in the world’s stock markets, and the struggle to form a German coalition government.</p> <p>ZEW president <a href=\"http://www.zew.de/en/team/awh/\">Professor Achim Wambach</a> says the German economy still looks strong, though:</p> <blockquote class=\"quoted\"> <p>“The latest survey results continue to show a positive outlook for the German economy. The assessment of the current economic situation is still on a very high level and the economy is expected to improve in the coming six months. Economic growth in Germany is substantially driven by the very good development of both the global economy and private consumption. Inflation expectations for Germany and the Eurozone have also started to increase.”</p> </blockquote> <p>Here’s more expert reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NourHammoury/status/965893095995985920\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">German investor morale falls less than expected in February<br>ZEW Eco sentiment 17.8 vs. 20.4 <br>Current Conditions 92.3 vs. 95.2</p>&mdash; Nour E. Al-Hammoury (@NourHammoury) <a href=\"https://twitter.com/NourHammoury/status/965893095995985920?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/status/965889313631277056\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Germany?src=hash&amp;ref_src=twsrc%5Etfw\">#Germany</a> | ZEW INSTITUTE FEB ECONOMIC SENTIMENT INDEX: 17.8 VS 20.4 PRIOR <a href=\"https://t.co/TU6dkuYwKX\">pic.twitter.com/TU6dkuYwKX</a></p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/status/965889313631277056?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carstenbrzeski/status/965889525653360641\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">German <a href=\"https://twitter.com/hashtag/ZEW?src=hash&amp;ref_src=twsrc%5Etfw\">#ZEW</a> index drops only marginally in February. Analysts seem hardly impressed by latest market turmoil and political uncertainty.</p>&mdash; Carsten Brzeski (@carstenbrzeski) <a href=\"https://twitter.com/carstenbrzeski/status/965889525653360641?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8bf0e4e4b066a6256bd916\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T10:01:48.268Z\">10.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Business Insider: European Parliament wants Britain to have 'privileged' single market access</h2>  <div class=\"block-elements\">  <p><strong>Hello.... The pound is suddenly rallying, shaking off its early losses.</strong></p> <p>The recovery has been triggered by a report in Business Insider, saying that the European Parliament is drawing up a plan to give Britain “privileged” access to the single market.</p> <p>If so, that would calm some of the worries about a hard Brexit.</p> <p>Here’s the key points from the report:</p> <ul> <li><strong>Exclusive: The European Parliament is preparing a “detailed,” 60-paragraph resolution which will call for more flexibility in future relationship talks with Britain.</strong></li> <li><strong>The Parliament wants the EU to negotiate an ‘association agreement’ which could give Britain “privileged” single market access and membership of EU agencies.</strong></li> <li><strong>The resolution marks a break from the position of the EU’s chief Brexit negotiator.</strong></li> <li><strong>The Parliament’s plans were revealed to British MPs during meetings in Brussels this week.</strong></li> </ul> <p><a href=\"http://uk.businessinsider.com/european-parliament-brexit-resolution-association-agreement-single-market-2018-2\">More here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/neilwilson_etx/status/965888701992787968\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/GBPUSD?src=hash&amp;ref_src=twsrc%5Etfw\">#GBPUSD</a> on that European Parliament report <a href=\"https://t.co/B032nOKnJY\">pic.twitter.com/B032nOKnJY</a></p>&mdash; Neil Wilson (@neilwilson_etx) <a href=\"https://twitter.com/neilwilson_etx/status/965888701992787968?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/neilwilson_etx/status/965888447713087488\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">that European Parliament report is about as pound-positive as it gets right now, combined with BoE expectations could nudge sterling higher if confirmed</p>&mdash; Neil Wilson (@neilwilson_etx) <a href=\"https://twitter.com/neilwilson_etx/status/965888447713087488?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8beb7ce4b0860c4926a8b9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T09:37:45.540Z\">9.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s some reaction to <a href=\"https://www.theguardian.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live?page=with:block-5a8be525e4b0767e2673e807#block-5a8be525e4b0767e2673e807\">William Hill’s money-laundering fine</a>, from deputy Labour leader Tom Watson:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tom_watson/status/965851323651502081\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">William Hill has just been fined £6.2m by the Gambling Commission for accepting money from criminals without carrying out proper background checks. And this is an industry that talks  about ‘responsible gambling’. They’re turning a blind eye to dirty money.</p>&mdash; Tom Watson (@tom_watson) <a href=\"https://twitter.com/tom_watson/status/965851323651502081?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <p>My colleague Randeep Ramesh points out that he highlighted this problem back in 2013:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tianran/status/965860458799468544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">William Hill gets a £6m fine for money laundering today but contrite responses were lacing when I raised it 5 years ago &gt;&gt; The gambling machines helping drug dealers &#39;turn dirty money clean&#39; <a href=\"https://t.co/SOSvkoMJGx\">https://t.co/SOSvkoMJGx</a></p>&mdash; Randeep Ramesh (@tianran) <a href=\"https://twitter.com/tianran/status/965860458799468544?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8be525e4b0767e2673e807\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T09:20:06.436Z\">9.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"2a5db03bfa43bdbdc318838f490a0bda4aaa6c4a\"> <img src=\"https://media.guim.co.uk/2a5db03bfa43bdbdc318838f490a0bda4aaa6c4a/0_0_3000_2126/1000.jpg\" alt=\"A London branch of bookmaker William Hill.\" width=\"1000\" height=\"709\" class=\"gu-image\" /> </figure>  <p><strong>UK betting company William Hill has been hit with a £6.2m fine today, after accepting money linked to criminal activities.</strong></p> <p>Gambling regulators imposed the penalty for failing to stick to Britain’s anti-money laundering and social responsibility regulations.</p> <p>Angela Monaghan explains all:</p> <blockquote class=\"quoted\"> <p>The <a href=\"https://www.theguardian.com/society/gambling\">Gambling</a> Commission said that over the two years to August 2016, the company failed to spot obvious signs of problem gambling, and in doing so breached anti-money laundering and social responsibility regulations.</p> <p>It is the commission’s second-largest penalty on record, after <a href=\"https://www.theguardian.com/society/2017/aug/31/gambling-firm-888-fined-online-bookmaker-problem-gamblers\">it fined the betting firm 888 £7.8m last year for failing to protect vulnerable customers.</a> The regulator said that as a result of failings by senior management and staff at William Hill, 10 customers were able to deposit money linked to criminal offences, which resulted in financial gains for the group of around £1.2m.</p> <p>Tim Miller, executive director of the Gambling Commission, said there were clear warning signs of problem gambling in the spending patterns of some customers that <a href=\"https://www.theguardian.com/business/williamhill\">William Hill</a> should have picked up on.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/20/william-hill-fined-62m-by-gambling-commission\">William Hill fined £6.2m by Gambling Commission</a> </p> </aside> </div>   </div> <div id=\"block-5a8bdd33e4b0767e2673e7d9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T09:04:07.556Z\">9.04am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"619be0e3a66cbf1aea13befa9aad5806263003bb\"> <img src=\"https://media.guim.co.uk/619be0e3a66cbf1aea13befa9aad5806263003bb/0_0_5425_3617/1000.jpg\" alt=\"An advertisement for HSBC bank in Hong Kong.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> </figure>  <p><strong>Over in the City, shares in banking giant HSBC have fallen by 4% in early trading.</strong></p> <p>HSBC reported an 11% jump in adjusted pre-tax profits for the last year, to almost $21bn. That’s below analyst expectations; not a great way for outgoing CEO Stuart Gulliver to sign off.</p> <p>Revenues grew 5%, as the bank benefits from the pick-up in global growth.</p> <p>Gulliver’s replacement, John Flint, reckons he has “a great platform to build on”. Shareholders are less optimistic, knocking the bank’s shares down 31p to 729p.</p> <p><strong>Laith Khalaf, senior analyst at Hargreaves Lansdown, says:</strong></p> <blockquote class=\"quoted\"> <p>HSBC has definitely pinned its flag to the Asian mast, with over three quarters of profits now coming from the far east. The long term appeal of this approach is clear, with the Asian middle class set to balloon by a staggering 2 billion people by 2050.</p> <p>However this approach comes with risks attached. The strength of HSBC’s share price over the last two years has a lot to do with better than expected economic performance from China. That’s all well and good, but this cuts both ways, and looking forward if China sneezes, HSBC is going to catch a nasty cold.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-20T09:26:21.310Z\">at 9.26am GMT</time></p>  </div> <div id=\"block-5a8bddd3e4b0767e2673e7de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T08:51:08.354Z\">8.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>In another sign of Brexit angst, City traders have been buying more insurance against the pound weakening.</strong></p> <p>Bloomberg has spotted that protecting yourself against short-term sterling volatility is now more expensive than insuring against volatility for a whole year. It’s usually the other way round.</p> <p>This suggests investors expect some twists, turns and pitfalls as the two sides try to hammer out a Brexit transition deal.</p> <p>Neil Jones of Mizuho Bank explains:</p> <blockquote class=\"quoted\"> <p>“Brexit politics is expected to be more certain in the longer term than in the short term.... [but the] market is leaning toward expecting an OK outcome.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/965866947861676032\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Traders are worried about the pound&#39;s short-term prospects <a href=\"https://t.co/VV6Nv693gE\">https://t.co/VV6Nv693gE</a> <a href=\"https://t.co/kRBhZrzXch\">pic.twitter.com/kRBhZrzXch</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/965866947861676032?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8bda9be4b0767e2673e7c8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T08:25:53.416Z\">8.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Connor Campbell of SpreadEx says the pound is suffering from “some pre-David Davis Brexit speech jitters”.</strong></p> <p>Davis delivers his speech, in Austria, at around 9.30am UK time. That means you’ve got time to read our profile of the man handling Britain’s stickiest political challenge in generations: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/feb/20/david-davis-bullish-wheel-greaser-or-brexit-fall-guy\">David Davis: bullish wheel-greaser or Brexit fall guy?</a> </p> </aside> </div>   </div> <div id=\"block-5a8bd34de4b0767e2673e7ae\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T08:13:06.437Z\">8.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pound weakens ahead of Brexit speech</h2>  <div class=\"block-elements\">  <p><strong>The pound is coming under some pressure this morning, as City traders fret about the state of the Brexit talks.</strong></p> <p>Sterling has shed over half a cent against the US dollar, falling back below $1.40 to trade around $1.394. </p> <p>The pound had been rallying in recent weeks, driven by speculation that the Bank of England will hike borrowing costs. But investors haven’t taken their eye off Brexit, and the risks of a ‘hard’ exit from the European Union.</p> <p><strong>Jasper Lawler</strong> of <strong>CMC Markets</strong> says the infighting within the government is hurting the pound.</p> <blockquote class=\"quoted\"> <p>Whilst the BoE could look to raise interest rates as soon as Spring, this is being overshadowed by Brexit concerns or more specifically confusion from Theresa May’s Brexit cabinet and uncertainties over the post Brexit transition period.</p> <p>As a result, demand for the pound remains limited.</p> </blockquote> <p>Today’s losses come ahead of an eagerly-awaited speech from David Davis, secretary of state for leaving the EU. He’ll pledge the Britain won’t abandon workers rights and environmental concerns after Brexit.</p> <p>In a colourful twist, Davis is expected to promise that Britain won’t turn into a Mad Max-style dysopia. <em>That sort of talk might not calm nerves in the City.....</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AllieHBNews/status/965714635742744576\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tuesday’s GUARDIAN: “Davis: Brexit will not plunge Britain into ‘Mad Max dystopia’ “ <a href=\"https://twitter.com/hashtag/bbcpapers?src=hash&amp;ref_src=twsrc%5Etfw\">#bbcpapers</a> <a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash&amp;ref_src=twsrc%5Etfw\">#tomorrowspaperstoday</a> <a href=\"https://t.co/NynCqk8JRP\">pic.twitter.com/NynCqk8JRP</a></p>&mdash; Allie Hodgkins-Brown (@AllieHBNews) <a href=\"https://twitter.com/AllieHBNews/status/965714635742744576?ref_src=twsrc%5Etfw\">February 19, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jrmaidment/status/965722136349495303\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">David Davis will say in his speech tomorrow: “They fear that Brexit could lead to an Anglo-Saxon race to the bottom, with Britain plunged into a Mad Max-style world borrowed from dystopian fiction.” <a href=\"https://t.co/N3JpiIysjR\">pic.twitter.com/N3JpiIysjR</a></p>&mdash; Jack Maidment (@jrmaidment) <a href=\"https://twitter.com/jrmaidment/status/965722136349495303?ref_src=twsrc%5Etfw\">February 19, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a8bccbee4b066a6256bd871\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-20T07:50:33.355Z\">7.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: UK factories and German confidence</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7bb3082d9c53e24f05d0efc5b6985b23bca8ae49\"> <img src=\"https://media.guim.co.uk/7bb3082d9c53e24f05d0efc5b6985b23bca8ae49/0_0_5000_2904/1000.jpg\" alt=\"The electronic stock indicator of a securities firm in Tokyo today.\" width=\"1000\" height=\"581\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The electronic stock indicator of a securities firm in Tokyo today.</span> <span class=\"element-image__credit\">Photograph: Shizuo Kambayashi/AP</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>European stock markets are expected to open cautiously today, after a weak session in Asia.</p> <p>The Japanese and South Korean markets have both shed around 1%, with some profit taking after Monday’s gains.</p> <p>Although the volatility has calmed down, there’s still some anxiety out there, as David Madden of CMC Markets says:</p> <blockquote class=\"quoted\"> <p>The herd mentality is always evident in the wake of a major sell-off as individuals like to feel they are part of the pack.</p> </blockquote> <p>The CBI will release a new healthcheck on Britain’s manufacturing sector today, which might move the markets. There’s also a fresh German economic confidence report. It may show that the recent stock market volatility, and the long coalition talks in Germany, have hit morale.</p> <p>On the corporate front, HSBC, BHP Billiton and Intercontinental Hotels are reporting results.</p> <h2>The agenda:</h2> <ul> <li>10am GMT: The ZEW index of German economic confidence for February<br></li> <li>11am GMT: CBI industrial trends survey for February<br></li> <li>3pm GMT: The EC’s Eurozone consumer confidence survey for February</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-20T07:56:07.071Z\">at 7.56am GMT</time></p>  </div>", 
      "charCount": "21791", 
      "firstPublicationDate": "2018-02-20T08:12:14Z", 
      "wordcount": "3636", 
      "lang": "en", 
      "lastModified": "2018-02-20T19:26:49Z", 
      "trailText": "All the day’s economic and financial news, including the latest healthcheck on Britain’s manufacturing base", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-23T08:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T17:08:39Z", 
    "type": "liveblog", 
    "id": "business/live/2018/feb/20/pound-drops-brexit-stock-markets-factory-orders-germany-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/kfc-was-warned-about-switching-uk-delivery-contractor-union-says", 
    "sectionName": "Business", 
    "webTitle": "KFC was warned about switching UK delivery contractor, union says", 
    "fields": {
      "bodyText": "KFC was warned it would face delivery problems months ago, it has been claimed, as the company tries to grapple with a worsening chicken supply crisis that has forced almost half of its outlets to remain closed. The fast food chain said it expected disruption to some restaurants to continue for the rest of the week “meaning some will be closed and others operating with a reduced menu or shortened hours”. About 420 KFC stores are currently shut after the company switched deliveries to a cheaper service, amid mounting consumer anger. An updated list showed that the number of open outlets rose to 450 by Tuesday afternoon after dropping to just 254. And for a second day KFC gave no indication of when operations would be back to normal. Police in Tower Hamlets, east London, urged the public not to waste officers’ time by complaining about closed KFC stores. The GMB union said it had expressed major doubts about KFC’s decision last October to switch its deliveries from the food delivery specialists Bidvest Logistics to DHL. Mick Rix, the GMB’s national officer, said he told KFC that it could face a repeat of supply problems that had hit Burger King when it ditched Bidvest Logistics in favour of DHL six years ago. He said: “We warned them a few months ago. I wrote to KFC. I alluded to Burger King trying to cut costs and ending up with poorer quality service and poorer distribution. They had shortages, too, but not on the scale we’re seeing now at KFC. Within six months they [Burger King] were pleading with Bidvest Logistics to take it back.” Rix claimed KFC’s current crisis stemmed from dropping a supply system based on six warehouses run by Bidvest to a system of one distribution centre in Rugby run by DHL. He said conditions at the Rugby warehouse were “an utter shambles”. Rix added: “They took a lower tender with a load of promises that have not materialised. The system can’t cope. My sources say KFC execs knew three weeks ago that there was a major problem with DHL. They were concerned about the set-up and the systems after testing. And some of the answers from DHL were completely strange and worrying. It was clear it was going to fall flat on its face.” He urged KFC to go back to Bidvest to help resolve the problem, despite its decision to make 255 staff redundant since losing the KFC contract. Speaking en route to a meeting with Bidvest at its offices in Banbury, Rix said: “We’ve never had redundancies at Bidvest before on this scale. Some of those staff would come back. It is the only way of resolving the problem.” He added: “DHL will not be able to provide the service they quoted for. Even if industry experts piled into that depot now to sort out the mess at Rugby, it would take weeks and even months to sort the problems out.” “We think that with the dedicated professionals that are already there at Bidvest and with new people and new vehicles, you could have a good operation up and running within a couple of weeks.” A KFC spokesperson said: “We feel for those who lost their jobs at Bidvest; the decision to change supplier wasn’t taken lightly. DHL have estimated that winning the KFC contract and opening the new distribution centre has created 300 new jobs.” Malory Davies, editor of the trade journal Logistics Manager, said KFC would have to resolve the crisis within days. “Frankly, KFC can’t afford for it to go on for more than a few days. They have a whole load of franchisees who will be getting very angry,” he said. Davies added: “This one is going to be a case study for business schools for years to come, it is really major. It is entirely possible to service the UK market from one warehouse – lots of people do it – but a contract of this size would be more of a challenge.” The technology analyst Chris Green said DHL and its software partner, Quick Service Logistics, appeared to have failed to properly match up data from KFC’s ordering process to its new system. He said: “If you were one of KFC’s 750 franchisees you could order your replacement chicken and other supplies and usually within about 24 hours a lorry from Bidvest would appear outside your store with what you needed. The stores were used to that kind of just-in-time ordering, and that’s what’s caught them out. “It is doing huge brand damage to KFC. The franchisee can’t go off and buy chicken from a wholesaler. Their contracts with KFC prevents them from going to third parties. And KFC can’t put its name on chicken it didn’t supply. The franchisee and KFC have both got both hands tied behind their backs.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>GMB union says it expressed doubts about DHL’s ability to run operation from single warehouse</p>", 
      "byline": "Matthew Weaver", 
      "publication": "The Guardian", 
      "headline": "KFC was warned about switching UK delivery contractor, union says", 
      "shortUrl": "https://gu.com/p/85yy9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4c4cb9b7710283862dea48fa7ec2ba8cbf4c1f42\"> <img src=\"https://media.guim.co.uk/4c4cb9b7710283862dea48fa7ec2ba8cbf4c1f42/8_0_5478_3286/1000.jpg\" alt=\"A KFC store in London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A KFC store in London.</span> <span class=\"element-image__credit\">Photograph: Matthew Chattle/REX/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>KFC was warned it would face delivery problems months ago, it has been claimed, as the company tries to grapple with a worsening chicken supply crisis that has forced almost half of its outlets to remain closed.</p> <p>The fast food chain said it expected disruption to some restaurants to continue for the rest of the week “meaning some will be closed and others operating with a reduced menu or shortened hours”. </p> <p>About 420 KFC stores are currently shut <a href=\"https://www.theguardian.com/business/2018/feb/19/kfc-uk-closed-chicken-shortage-fash-food-contract-delivery-dhl\">after the company switched deliveries to a cheaper service</a>, amid mounting consumer anger. An <a href=\"https://www.kfc.co.uk/crossed-the-road\">updated list</a> showed that the number of open outlets rose to 450 by Tuesday afternoon after dropping to just 254. And for a second day KFC gave no indication of when operations would be back to normal.</p> <p>Police in Tower Hamlets, east London, urged the public not to waste officers’ time by complaining about closed KFC stores. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MPSTowerHam/status/965951677105917952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Please do not contact us about the <a href=\"https://twitter.com/hashtag/KFCCrisis?src=hash&amp;ref_src=twsrc%5Etfw\">#KFCCrisis</a> - it is not a police matter if your favourite eatery is not serving the menu that you desire.</p>&mdash; Tower Hamlets MPS (@MPSTowerHam) <a href=\"https://twitter.com/MPSTowerHam/status/965951677105917952?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <p>The GMB union said it had expressed major doubts about KFC’s decision last October to switch its deliveries from the food delivery specialists Bidvest Logistics to DHL.<br></p> <p>Mick Rix, the GMB’s national officer, said he told KFC that it could face a repeat of supply problems that had hit Burger King when it ditched Bidvest Logistics in favour of DHL six years ago. </p> <p>He said: “We warned them a few months ago. I wrote to KFC. I alluded to Burger King trying to cut costs and ending up with poorer quality service and poorer distribution. They had shortages, too, but not on the scale we’re seeing now at KFC. Within six months they [Burger King] were pleading with Bidvest Logistics to take it back.”</p> <p>Rix claimed KFC’s current crisis stemmed from dropping a supply system based on six warehouses run by Bidvest to a system of one distribution centre in Rugby run by DHL. He said conditions at the Rugby warehouse were “an utter shambles”.</p> <p>Rix added: “They took a lower tender with a load of promises that have not materialised. The system can’t cope. My sources say KFC execs knew three weeks ago that there was a major problem with DHL. They were concerned about the set-up and the systems after testing. And some of the answers from DHL were completely strange and worrying. It was clear it was going to fall flat on its face.”</p> <p>He urged KFC to go back to Bidvest to help resolve the problem, despite its decision to make 255 staff redundant since losing the KFC contract.</p> <p>Speaking en route to a meeting with Bidvest at its offices in Banbury, Rix said: “We’ve never had redundancies at Bidvest before on this scale. Some of those staff would come back. It is the only way of resolving the problem.”</p> <p>He added: “DHL will not be able to provide the service they quoted for. Even if industry experts piled into that depot now to sort out the mess at Rugby, it would take weeks and even months to sort the problems out.”</p> <p>“We think that with the dedicated professionals that are already there at Bidvest and with new people and new vehicles, you could have a good operation up and running within a couple of weeks.”</p> <p>A KFC spokesperson said: “We feel for those who lost their jobs at Bidvest; the decision to change supplier wasn’t taken lightly. DHL have estimated that winning the KFC contract and opening the new distribution centre has created 300 new jobs.”</p> <p>Malory Davies, editor of the trade journal Logistics Manager, said KFC would have to resolve the crisis within days. “Frankly, KFC can’t afford for it to go on for more than a few days. They have a whole load of franchisees who will be getting very angry,” he said.</p> <p>Davies added: “This one is going to be a case study for business schools for years to come, it is really major. It is entirely possible to service the UK market from one warehouse – lots of people do it – but a contract of this size would be more of a challenge.” </p> <p>The technology analyst Chris Green said DHL and its software partner, Quick Service Logistics, appeared to have failed to properly match up data from KFC’s ordering process to its new system. </p> <p>He said: “If you were one of KFC’s 750 franchisees you could order your replacement chicken and other supplies and usually within about 24 hours a lorry from Bidvest would appear outside your store with what you needed. The stores were used to that kind of just-in-time ordering, and that’s what’s caught them out. </p> <p>“It is doing huge brand damage to KFC. The franchisee can’t go off and buy chicken from a wholesaler. Their contracts with KFC prevents them from going to third parties. And KFC can’t put its name on chicken it didn’t supply. The franchisee and KFC have both got both hands tied behind their backs.” </p>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "4554", 
      "wordcount": "824", 
      "firstPublicationDate": "2018-02-20T13:53:48Z", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2018-02-22T14:47:28Z", 
      "thumbnail": "https://media.guim.co.uk/4c4cb9b7710283862dea48fa7ec2ba8cbf4c1f42/8_0_5478_3286/500.jpg", 
      "trailText": "GMB union says it expressed doubts about DHL’s ability to run operation from single warehouse", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/kfc-was-warned-about-switching-uk-delivery-contractor-union-says", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T15:09:10Z", 
    "type": "article", 
    "id": "business/2018/feb/20/kfc-was-warned-about-switching-uk-delivery-contractor-union-says", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal", 
    "sectionName": "Business", 
    "webTitle": "MPs publish full unredacted report into RBS small business scandal", 
    "fields": {
      "bodyText": "The Treasury committee has published the full unredacted report into Royal Bank of Scotland’s “disgraceful” treatment of struggling small businesses that came to it for financial assistance in the wake of the banking crisis. The influential group of MPs, chaired by Nicky Morgan, released the complete report after a protracted stand-off with City watchdog the Financial Conduct Authority (FCA), which had published only a redacted version. Commissioned by the FCA in 2014 after allegations by former RBS clients, the 350-page document details “widespread inappropriate treatment” of small businesses by the bank’s Global Restructuring Group, resulting in “material financial distress”. Speaking as she announced the terms of an inquiry into the financing of small businesses, Nicky Morgan said: “The findings in the report are disgraceful.” “The overarching priority at all levels of GRG was not the health and strength of customers, but the generation of income for RBS, through made-up fees, high interest rates, and the acquisition of equity and property. Federation of Small Businesses chairman Mike Cherry said the GRG scandal had made firms wary of applying for bank loans and called on the Treasury committee to reassure them “that another GRG can’t happen again.” Laith Khalaf, senior analyst at City investment firm Hargreaves Lansdown said: “This report shines a light on the gruesome culture within GRG in its dealing with RBS business customers. It paints a very sorry picture of the excesses of the banking industry during the financial crisis and in its aftermath.” The FCA, which is still investigating GRG, usually deems such reports confidential but the Treasury committee invoked parliamentary privilege to publish it, citing the public interest. Written by compliance and risk management group Promontory and accountancy firm Mazars, the report covers six years in which 5,900 struggling businesses were referred to RBS’ specialist turnaround division, Global Restructuring Group. The authors sifted through 323 gigabytes of data, including 1.5m pages of documents and 270,000 emails. They concluded that the behaviour of GRG staff was “endemic” and that managers ought to have been aware of the damage that was being done to small businesses. What RBS did “Just Hit Budget” memo A memo entitled “Just Hit Budget” was circulated among GRG staff as a training aide. It contained advice on “how to get a customer to agree chunky fees and upsides and thank you for it”. In a section headed “Rope” the memo said: “Sometimes you need to let customers hang themselves. You have then gained their trust and they know what’s coming when they fail to deliver.” “Missed opportunities will mean missed bonuses,” staff were told. Regarding businesses in severe distress, the memo said: “Basket cases: Time consuming but remunerative.” On fees to be charged, staff were told: “Be specific: avoid round number fees – £5,300 sounds as if you have thought about it. £5k sounds like you haven’t.” The FCA report concluded that the memo was “indicative of an unprofessional culture that set little store by the interests of the customers handled by GRG. Rather customers were viewed as opportunities.” “Don’t take the p*ss” When a shop went under, GRG staff were invited to cherry-pick items for themselves. They were told: “Can you go in and add your name and what you want ... It’s looking tight [...] to get any special treatment here so keep things to staff only and don’t take the p*ss. Bullying and intimidation Small business owners complained of intimidation. One said: “At one point (the GRG manager was) banging on the table with his hand really loudly, shouting at the top of his voice, issuing threats of receivership.” Another customer complained of “cynical and bullying tactics … which are frankly way out of order”. They were also threatened with being put into bankruptcy. GRG staff were also alleged to have applied pressure on a businessman to increase the price he needed to pay to regain control of his company from £400,000 to £2m, by using the “Kissinger school of negotiation”. The phrase is thought to be a reference to the hardball tactics deployed by former US secretary of state Henry Kissinger. Mocking customers A December 2010 email included “mimicry” of a customer’s foreign accent that the FCA deemed “disrepectful of the customers’ nationality”. The report’s verdict “There was in certain respects widespread inappropriate treatment of SME customers by RBS,” the report found. It described this treatment as both “systematic” and “endemic”, adding that GRG’s behaviour had “profound impacts” in some cases. The report’s authors found that 16% of business they analysed that were still viable when they entered GRG were likely to have suffered “material financial distress” due to its treatment of them. While RBS “did not set out to engineer” financial difficulty, the bank had a “conflict of interest”, with staff encouraged to prioritise the extraction of fees and so-called “upside instruments” to boost revenue, rather than looking after the needs of the small firms. “This was not in our judgment a result of idiosyncratic decisions by local managers, but was endemic in GRG’s arrangements in respect of those dealing with SMEs,” the report said. The incentive to boost revenues meant that staff “would take action that was unfair and inconsistent with genuine efforts to turn a distressed SME around,” the report found. It warned this might place an “otherwise viable business on a journey towards administration, receivership and liquidation”. “There was in practice little focus on returning customers to financial health [...] through genuine business restructuring.” Customers felt “poorly treated, bullied, threatened, often exploited” and were met with a “dismissive attitude” when they complained. GRG’s management “was aware (or should have been aware) of these issues”. “It is clear that the bank was aware, at least in part, of some of these failures but, it would appear, chose not to prioritise action to overcome them.” How RBS responded RBS said it is “deeply sorry” that customers were not treated well by staff in GRG during and after the the 2008 financial crisis. “The report makes for very difficult reading and some of the language used by our staff in the past was clearly unacceptable,” it said, though the most serious allegation – that staff “deliberately targeted otherwise viable businesses in order to distress and asset-strip them for the bank’s profit – has been shown to be without foundation”. The banks said it has responded by: Putting in place a complaints process overseen by retired high court judge Sir William Blackburne Setting up an automatic refund of fees charged by GRG. The bank said: “The culture, structure and way RBS operates today have all changed fundamentally since the period under review and we have made significant changes to deal with the issues of the past, including how we treat customers in financial distress.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Treasury committee releases details of ‘widespread inappropriate treatment’ that City watchdog refused to make public </p>", 
      "byline": "Rob Davies and Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "MPs publish full unredacted report into RBS small business scandal", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/85m7m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ef6aa5d3843479c0e4665cee840154fc76f84346\"> <img src=\"https://media.guim.co.uk/ef6aa5d3843479c0e4665cee840154fc76f84346/265_147_1269_761/1000.jpg\" alt=\"Royal Bank of Scotland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland headquarters in London.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ef6aa5d3843479c0e4665cee840154fc76f84346/265_147_1269_761/500.jpg", 
      "body": "<p>The Treasury committee has published the <a href=\"http://www.parliament.uk/documents/commons-committees/treasury/s166-rbs-grg.pdf\">full unredacted report</a> into Royal Bank of Scotland’s “disgraceful” treatment of struggling small businesses that came to it for financial assistance in the wake of the banking crisis.</p> <p>The influential group of MPs, chaired by Nicky Morgan, released the complete report after a protracted <a href=\"https://www.theguardian.com/business/2018/feb/12/confidential-report-into-rbs-small-business-scandal-to-be-published\">stand-off with City watchdog</a> the Financial Conduct Authority (FCA), which had published only a redacted version.</p> <p>Commissioned by the FCA in 2014 after allegations by former RBS clients, the 350-page document details “widespread inappropriate treatment” of small businesses by the bank’s Global Restructuring Group, resulting in “material financial distress”.</p> <p>Speaking as she announced the terms of an inquiry into the financing of small businesses, Nicky Morgan said: “The findings in the report are disgraceful.”<br></p> <p>“The overarching priority at all levels of GRG was not the health and strength of customers, but the generation of income for RBS, through made-up fees, high interest rates, and the acquisition of equity and property.</p> <p>Federation of Small Businesses chairman Mike Cherry said the GRG scandal had made firms wary of applying for bank loans and called on the Treasury committee to reassure them “that another GRG can’t happen again.”<br></p> <p>Laith Khalaf, senior analyst at City investment firm Hargreaves Lansdown said: “This report shines a light on the gruesome culture within GRG in its dealing with RBS business customers. It paints a very sorry picture of the excesses of the banking industry during the financial crisis and in its aftermath.”</p> <p><br></p> <p>The FCA, which is still investigating GRG, usually deems such reports confidential but the Treasury committee invoked parliamentary privilege to publish it, citing the public interest.</p> <p>Written by compliance and risk management group Promontory and accountancy firm Mazars, the report covers six years in which 5,900 struggling businesses were referred to RBS’ specialist turnaround division, Global Restructuring Group. </p> <p>The authors sifted through 323 gigabytes of data, including 1.5m pages of documents and 270,000 emails. </p> <p>They concluded that the behaviour of GRG staff was “endemic” and that managers ought to have been aware of the damage that was being done to small businesses.</p> <h2><strong>What RBS did</strong></h2> <p><strong>“Just Hit Budget” memo</strong></p> <ul> <li>A memo entitled “Just Hit Budget” was circulated among GRG staff as a training aide. It contained advice on “how to get a customer to agree chunky fees and upsides and thank you for it”. <br></li> <li>In a section headed “Rope” the memo said: “Sometimes you need to let customers hang themselves. You have then gained their trust and they know what’s coming when they fail to deliver.”<br></li> <li>“Missed opportunities will mean missed bonuses,” staff were told.<br></li> <li>Regarding businesses in severe distress, the memo said: “Basket cases: Time consuming but remunerative.”</li> <li>On fees to be charged, staff were told: “Be specific: avoid round number fees – £5,300 sounds as if you have thought about it. £5k sounds like you haven’t.”</li> </ul> <p>The FCA report concluded that the memo was<strong> </strong>“indicative of an unprofessional culture that set little store by the interests of the customers handled by GRG. Rather customers were viewed as opportunities.”</p> <p><strong>“Don’t take the p*ss”</strong></p> <ul> <li>When a shop went under, GRG staff were invited to cherry-pick items for themselves.</li> <li>They were told: “Can you go in and add your name and what you want ... It’s looking tight [...] to get any special treatment here so keep things to staff only and don’t take the p*ss. </li> </ul> <p><strong>Bullying and intimidation</strong></p> <ul> <li>Small business owners complained of intimidation. One said: “At one point (the GRG manager was) banging on the table with his hand really loudly, shouting at the top of his voice, issuing threats of receivership.”<br></li> <li>Another customer complained of “cynical and bullying tactics … which are frankly way out of order”. They were also threatened with being put into bankruptcy.</li> <li>GRG staff were also alleged to have applied pressure on a businessman to increase the price he needed to pay to regain control of his company from £400,000 to £2m, by using the “Kissinger school of negotiation”. The phrase is thought to be a reference to the hardball tactics deployed by former US secretary of state Henry Kissinger.</li> </ul> <p><strong>Mocking customers</strong></p> <ul> <li>A December 2010 email included “mimicry” of a customer’s foreign accent that the FCA deemed “disrepectful of the customers’ nationality”.</li> </ul> <h2><strong>The report’s verdict</strong></h2> <p>“There was in certain respects widespread inappropriate treatment of SME customers by RBS,” the report found.</p> <p>It described this treatment as both “systematic” and “endemic”, adding that GRG’s behaviour had “profound impacts” in some cases.</p> <p>The report’s authors found that 16% of business they analysed that were still viable when they entered GRG were likely to have suffered “material financial distress” due to its treatment of them.</p> <p>While RBS “did not set out to engineer” financial difficulty, the bank had a “conflict of interest”, with staff encouraged to prioritise the extraction of fees and so-called “upside instruments” to boost revenue, rather than looking after the needs of the small firms.</p> <p>“This was not in our judgment a result of idiosyncratic decisions by local managers, but was endemic in GRG’s arrangements in respect of those dealing with SMEs,” the report said.</p> <p>The incentive to boost revenues meant that staff “would take action that was unfair and inconsistent with genuine efforts to turn a distressed SME around,” the report found.<br></p> <p>It warned this might place an “otherwise viable business on a journey towards administration, receivership and liquidation”.</p> <p>“There was in practice little focus on returning customers to financial health [...] through genuine business restructuring.”</p> <p>Customers felt “poorly treated, bullied, threatened, often exploited” and were met with a “dismissive attitude” when they complained.</p> <p>GRG’s management<strong> </strong>“was aware (or should have been aware) of these issues”.</p> <p>“It is clear that the bank was aware, at least in part, of some of these failures but, it would appear, chose not to prioritise action to overcome them.”</p> <h2><strong>How RBS responded</strong></h2> <p>RBS said it is “deeply sorry” that customers were not treated well by staff in GRG during and after the the 2008 financial crisis. </p> <p>“The report makes for very difficult reading and some of the language used by our staff in the past was clearly unacceptable,” it said, though the most serious allegation – that staff “deliberately targeted otherwise viable businesses in order to distress and asset-strip them for the bank’s profit – has been shown to be without foundation”.</p> <p>The banks said it has responded by:</p> <ul> <li>Putting in place a complaints process overseen by retired high court judge Sir William Blackburne</li> <li>Setting up an automatic refund of fees charged by GRG.</li> </ul> <p>The bank said: “The culture, structure and way RBS operates today have all changed fundamentally since the period under review and we have made significant changes to deal with the issues of the past, including how we treat customers in financial distress.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "7013", 
      "firstPublicationDate": "2018-02-20T15:07:42Z", 
      "wordcount": "1139", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-02-20T22:01:17Z", 
      "trailText": "Treasury committee releases details of ‘widespread inappropriate treatment’ that City watchdog refused to make public ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-23T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T15:07:42Z", 
    "type": "article", 
    "id": "business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/plastic-bans-worldwide-will-dent-oil-demand-growth-says-bp", 
    "sectionName": "Business", 
    "webTitle": "Plastic bans worldwide will dent oil demand growth, says BP", 
    "fields": {
      "bodyText": "Bans around the world on single use plastic items such as carrier bags will dent growth in oil demand over the next two decades, according to BP. However, the UK-headquartered oil and gas firm said it still expects the global hunger for crude to grow for years and not peak until the late 2030s. Spencer Dale, the group’s chief economist, said: “Just around the world you see increasing awareness of the environmental damage associated with plastics and different types of packaging of one form of another. “If you live in the UK that’s clearly been an issue, but it’s not just a UK-specific thing; you see it worldwide, for example China has changed some of its policies.” Theresa May has branded plastic waste an environmental scourge, and MPs have called for charges on plastic bags to be extended to disposable coffee cups. Dale predicted such measures around the world could mean 2m barrels per day lower oil demand growth by 2040. But he said single use plastics were only about 15% of all non-combusted oil, which is used for petrochemicals, an industry that BP expects to be a big driver of global growth in crude demand. The company’s energy outlook report, published on Tuesday, forecasts demand peaking at about 110m barrels per day between 2035 and 2040, up from around 97mb/d today. Much of the growth comes from rising prosperity in the developing world. But Dale said his position was that “nobody knows when it’s going to peak because small changes can shift it by five to 10 years”. BP envisages demand plateauing rather than peaking and suddenly declining. Other experts and oil companies see demand peaking much earlier as governments’ climate change policies and new technologies begin to bite; for instance, a Fitch report (pdf) says demand could peak in 2030 because of electric vehicles. BP also looked at the impact of a more stringent and global version of the bans on petrol and diesel cars that governments such as those in France and the UK have pledged by 2040 and that China is considering. Even with such a strong measure, the modelled effect would be limited on oil demand and emissions. The former would drop by 10mb/d, which is significant but not disastrous for oil firms if BP’s prediction of 110mb/d of demand comes to pass. Emissions would be lower than without a ban, but still grow 7% by 2040 because of more vehicles on the road, a disastrous increase for meeting climate change goals. BP has almost doubled the amount of electric cars it expects in 2035 globally, up from 100m in last year’s outlook to 180m now. By 2040, 320m of the world’s 2bn cars will be electric, the firm thinks. But the company believes the advent of driverless cars, which are expected to overwhelmingly be electric, means battery-powered cars will be used more intensely than conventional ones, offsetting some of the emissions cuts they promise. BP also believes if there were more electric cars than expected, there would be fewer efficient combustion engine cars as a result. Asked what impact electric cars would have on curbing oil demand, Dale said: “Almost nothing.” The economist said one of the big surprises of the past year had been the falling cost of renewables, and continued strong government policy support for them. “Massively surprised by renewables again. We revised up renewables again,” he said. The amount of power expected from renewable sources such as solar and wind is now expected to be 8 terawatt hours in 2035, up from the 5tWh predicted three years ago, and is the fifth year to be revised upward by BP. Critics noted that every year since the company’s energy outlook was first published in 2011, it has forecast a slowing of renewables growth, only to be proved wrong every time. Dale said the impact of the US leaving the Paris climate agreement would be limited on carbon emission reductions, since most cuts are coming elsewhere, but the world was missing the leadership role that the US had played at climate talks under Barack Obama.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>But oil giant expects demand for crude to grow and not peak until late 2030s</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "Plastic bans worldwide will dent oil demand growth, says BP", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85y7m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a19da5ef93831fbcbd7a9016806646c617f00841\"> \n <img src=\"https://media.guim.co.uk/a19da5ef93831fbcbd7a9016806646c617f00841/0_359_5596_3357/1000.jpg\" alt=\"Plastic bottles. Theresa May has branded plastic waste an environmental scourge.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Plastic bottles. Theresa May has branded plastic waste an environmental scourge.</span> \n  <span class=\"element-image__credit\">Photograph: imageBROKER/REX/Shutterstock</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/a19da5ef93831fbcbd7a9016806646c617f00841/0_359_5596_3357/500.jpg", 
      "body": "<p>Bans around the world on single use plastic items such as carrier bags will dent growth in oil demand over the next two decades, according to BP.</p> \n<p>However, the UK-headquartered oil and gas firm said it still expects the global hunger for crude to grow for years and not peak until the late 2030s.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"9325c6ac-b397-44cb-8e0e-3ff1942a5580\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>Why is plastic being demonised?</strong></p>\n    <p></p>\n    <p>Since the 1950s, 8.3bn tonnes of plastic has been produced. Plastic is seen as a versatile, indispensable product, but the environmental impact is becoming more stark. Plastic is now so pervasive that recycling systems cannot keep up and the leakage into the environment is such that by 2050 plastic in the ocean will outweigh fish. Last year scientists found plastic fibres in tap water, and plastic has been found in the stomachs of sea creatures in the deepest part of the ocean. Most plastic waste ends up in landfill sites or leaks into the natural environment, where it is causing huge damage to eco-systems on land and sea, creating near permanent contamination. According to academics in the United States, by 2015, of all the plastic waste generated since the 1950s, only 9% has been recycled, with 12% incinerated and 79% accumulated in landfill sites or the environment.</p>\n    <p></p>\n    <p><strong>Why are the supermarkets under fire?</strong></p>\n    <p></p>\n    <p>Producers of plastic include retailers, drinks companies and supermarkets. The Guardian revealed that supermarkets create more than half of the plastic waste in the household stream in the UK. But they refuse to reveal how much they put on to the streets and how much they pay towards recycling it. Supermarkets are under pressure to reduce their plastic packaging and campaigners argue they have the power to turn off the tap. Much of the packaging they sell to consumers is not recyclable: plastic film, black plastic trays, sleeves on drinks bottles and some coloured plastic. The Recycling Association and other experts believe supermarkets could do much more to make packaging 100% recyclable and reduce the use of plastic.</p>\n    <p></p>\n    <p><strong>Who pays to clean up the waste?</strong></p>\n    <p></p>\n    <p>The taxpayer, overwhelmingly. Producers and retailers pay the lowest towards recycling and dealing with their waste in Europe. In other countries, the “polluter” is forced to pay much more. In France, a sliding system of charges means those who put more non- recyclable material on the market pay more.</p>\n    <p></p>\n    <p><strong>What can shoppers do to help?</strong></p>\n    <p></p>\n    <p>Supermarkets are under pressure, not least from the prime minister, to create plastic-free aisles. A growing number of zero-waste shops are springing up and consumers are being encouraged to ask for products to be sold without plastic.</p>\n    <p><b>Sandra Laville</b></p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Spencer Dale, the group’s chief economist, said: “Just around the world you see increasing awareness of the environmental damage associated with plastics and different types of packaging of one form of another. </p> \n<p>“If you live in the UK that’s clearly been an issue, but it’s not just a UK-specific thing; you see it worldwide, for example China has changed some of its policies.”</p> \n<p>Theresa May <a href=\"https://www.theguardian.com/environment/2018/jan/10/theresa-may-proposes-plastic-free-supermarket-aisles-in-green-strategy\">has branded</a> plastic waste an environmental scourge, and <a href=\"https://www.theguardian.com/environment/2018/jan/05/mps-25p-charge-takeaway-coffee-cups-possible-ban-environmental-audit-committee-report\">MPs have called</a> for charges on plastic bags to be extended to disposable coffee cups. </p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-20T12:00:59/embed.html\" data-alt=\"oil demand\"> \n <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-20T12:00:59/embed.html\">oil demand</a> \n</figure> \n<p>Dale predicted such measures around the world could mean 2m barrels per day lower oil demand growth by 2040. </p> \n<p>But he said single use plastics were only about 15% of all non-combusted oil, which is used for petrochemicals, an industry that BP expects to be a big driver of global growth in crude demand.</p> \n<p>The company’s energy outlook report, published on Tuesday, forecasts demand peaking at about 110m barrels per day between 2035 and 2040, up from <a draggable=\"true\" href=\"https://www.iea.org/oilmarketreport/omrpublic/\">around 97mb/d today</a>. Much of the growth comes from rising prosperity in the developing world.</p> \n<p>But Dale said his position was that “nobody knows when it’s going to peak because small changes can shift it by five to 10 years”.</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>BP envisages demand plateauing rather than peaking and suddenly declining. Other experts and oil companies <a href=\"https://www.theguardian.com/business/2017/oct/16/world-petrol-demand-peak-electric-car-wood-mackenzie-oil\">see demand peaking much earlier</a> as governments’ climate change policies and new technologies begin to bite; for instance, <a href=\"http://cdn.roxhillmedia.com/production/email/attachment/660001_670000/Fitch_Oil%20Demand%20Could%20Peak%20by%202030.pdf\">a Fitch report</a> (pdf) says demand could peak in 2030 because of electric vehicles.</p> \n<p>BP also looked at the impact of a more stringent and global version of the bans on petrol and diesel cars that governments such as those in France and the UK <a href=\"https://www.theguardian.com/politics/2017/jul/25/britain-to-ban-sale-of-all-diesel-and-petrol-cars-and-vans-from-2040\">have pledged by 2040</a> and that China is considering. </p> \n<p>Even with such a strong measure, the modelled effect would be limited on oil demand and emissions. The former would drop by 10mb/d, which is significant but not disastrous for oil firms if BP’s prediction of 110mb/d of demand comes to pass. </p> \n<p>Emissions would be lower than without a ban, but still grow 7% by 2040 because of more vehicles on the road, a disastrous increase for meeting climate change goals.</p> \n<p>BP has almost doubled the amount of electric cars it expects in 2035 globally, up from <a href=\"https://www.theguardian.com/business/2017/jan/25/oil-demand-rising-2035-electric-cars-bp\">100m in last year’s outlook</a> to 180m now. By 2040, 320m of the world’s 2bn cars will be electric, the firm thinks.</p> \n<p>But the company believes the advent of driverless cars, which are expected to overwhelmingly be electric, means battery-powered cars will be used more intensely than conventional ones, offsetting some of the emissions cuts they promise. </p> \n<p>BP also believes if there were more electric cars than expected, there would be fewer efficient combustion engine cars as a result.</p> \n<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-20T12:01:10/embed.html\" data-alt=\"cars use graph\"> \n <a href=\"https://interactive.guim.co.uk/charts/embed/feb/2018-02-20T12:01:10/embed.html\">cars use graph</a> \n</figure> \n<p>Asked what impact electric cars would have on curbing oil demand, Dale said: “Almost nothing.” </p> \n<p>The economist said one of the big surprises of the past year had been the falling cost of renewables, and continued strong government policy support for them.</p> \n<p>“Massively surprised by renewables again. We revised up renewables again,” he said. The amount of power expected from renewable sources such as solar and wind is now expected to be 8 terawatt hours in 2035, up from the 5tWh predicted three years ago, and is the fifth year to be revised upward by BP. </p> \n<p>Critics noted that every year since the company’s energy outlook was first published in 2011, it has forecast a slowing of renewables growth, only to be proved wrong every time.</p> \n<p>Dale said the impact of <a href=\"https://www.theguardian.com/environment/live/2017/jun/01/donald-trump-paris-climate-agreement-live-news\">the US leaving the Paris climate agreement</a> would be limited on carbon emission reductions, since most cuts are coming elsewhere, but the world was missing the leadership role that the US had played at climate talks under Barack Obama.</p>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "3988", 
      "firstPublicationDate": "2018-02-20T14:31:44Z", 
      "wordcount": "694", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2018-02-20T22:01:08Z", 
      "trailText": "But oil giant expects demand for crude to grow and not peak until late 2030s", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-23T14:31:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/plastic-bans-worldwide-will-dent-oil-demand-growth-says-bp", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T14:31:44Z", 
    "type": "article", 
    "id": "business/2018/feb/20/plastic-bans-worldwide-will-dent-oil-demand-growth-says-bp", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/supreme-court-begins-hearing-employment-case-pimlico-plumbers-gig-economy-uber", 
    "sectionName": "Business", 
    "webTitle": "Supreme court begins hearing plumber's employment case", 
    "fields": {
      "bodyText": "The predicament of a plumber who claims he was dismissed because he wanted to go part time is being examined by the supreme court in a test case that could decide employment rights for all of those in the so-called “gig” economy. Pimlico Plumbers, which has lost at every stage of the legal dispute, has appealed to the UK’s highest court to argue that those it sends out to repair leaking pipes and malfunctioning dishwashers are self-employed and not “workers”. Workers do not enjoy the full range of employment protection rights given to full-time staff but are entitled to significant elements such as holiday pay. The supreme court’s judgment, which is expected to be reserved, will set a clear precedent for other gig economy disputes such as that between the cab firm Uber and its drivers. The original claim was brought by Gary Smith, from Kent, who worked for Pimlico Plumbers for six years until 2011. He had a heart attack and claims that his request for three days a week was rejected, the Pimlico Plumbers van he rented was taken away and he was dismissed. Addressing the court, Thomas Linden QC, for Pimlico Plumbers, said not every contract to provide services implied entitlement to employment rights. Linden said he was not clear what Smith and his lawyers “assert the law to be”. They do not, he said, define what should be the correct test of who is a worker and who is a self-employed contractor. He continued that Smith “was a skilled tradesman” at a time when plumbers and heating engineers were in short supply in London and could command “relatively high hourly rates”. The claimant’s specialist skills placed him in a strong bargaining position, Linden told the court. Linden said Pimlico Plumbers disputed Smith’s assertion that he was sacked because he wanted to work fewer days. The company had asked for details of his medical condition after he had a heart attack but only ever received a sick note, Linden said. “Thereafter the claimant did not seek work,” Linden said. “[Smith] was asserting that he could not work five days a week because he was self-employed.” Smith was registered for VAT, paid tax on a self-employed basis and worked solely for Pimlico Plumbers during his time with the company. Charlie Mullins, the company’s founder, was in court to listen details of legal argument. The hearing continues.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ruling in Pimlico Plumbers case will set precedent for other gig economy disputes such as Uber</p>", 
      "byline": "Owen Bowcott Legal affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Supreme court begins hearing plumber's employment case", 
      "shortUrl": "https://gu.com/p/85m24", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0a347ff6f3385d190a43b3ae5aba182f4643d10a\"> \n <img src=\"https://media.guim.co.uk/0a347ff6f3385d190a43b3ae5aba182f4643d10a/0_144_3932_2359/1000.jpg\" alt=\"The original claim was brought by Gary Smith, from Kent, who worked for Pimlico Plumbers for six years until 2011.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">The original claim was brought by Gary Smith, from Kent, who worked for Pimlico Plumbers for six years until 2011.</span> \n  <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>The predicament of a plumber who claims he was dismissed because he wanted to go part time is being examined by the supreme court in a test case that could decide employment rights for all of those in the so-called “gig” economy.</p> \n<p>Pimlico Plumbers, which has lost at every stage of the legal dispute, has appealed to the UK’s highest court to argue that those it sends out to repair leaking pipes and malfunctioning dishwashers are self-employed and not “workers”.</p> \n<p>Workers do not enjoy the full range of employment protection rights given to full-time staff but are entitled to significant elements such as holiday pay.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/07/gig-economy-workers-angry-at-lack-of-bogus-self-employment-curbs\">Gig economy workers angry at lack of bogus self-employment curbs</a> </p> \n</aside> \n<p>The supreme court’s judgment, which is expected to be reserved, will set a clear precedent for other gig economy disputes such as that between the cab firm Uber and its drivers.</p> \n<p>The original claim was brought by Gary Smith, from Kent, who worked for Pimlico Plumbers for six years until 2011. He had a heart attack and claims that his request for three days a week was rejected, the Pimlico Plumbers van he rented was taken away and he was dismissed.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"2ecb72d8-c800-4d9e-99aa-1f0265811824\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>We would like to find out how consumers opinions and habits might be changing in light of stories about companies employing gig economy workers.<br></p>\n    <p>You can share your views here via <a href=\"https://guardiannewsandmedia.formstack.com/forms/gig_economy_consumers\">our encrypted form</a><a>.</a> They will help our journalists have a more complete picture and we will use some of them in our reporting.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>Addressing the court, Thomas Linden QC, for Pimlico Plumbers, said not every contract to provide services implied entitlement to employment rights.</p> \n<p>Linden said he was not clear what Smith and his lawyers “assert the law to be”. They do not, he said, define what should be the correct test of who is a worker and who is a self-employed contractor.</p> \n<p>He continued that Smith “was a skilled tradesman” at a time when plumbers and heating engineers were in short supply in London and could command “relatively high hourly rates”. The claimant’s specialist skills placed him in a strong bargaining position, Linden told the court. </p> \n<p>Linden said Pimlico Plumbers disputed Smith’s assertion that he was sacked because he wanted to work fewer days.</p> \n<p>The company had asked for details of his medical condition after he had a heart attack but only ever received a sick note, Linden said. “Thereafter the claimant did not seek work,” Linden said. “[Smith] was asserting that he could not work five days a week because he was self-employed.”</p> \n<p>Smith was registered for VAT, paid tax on a self-employed basis and worked solely for Pimlico Plumbers during his time with the company.</p> \n<p>Charlie Mullins, the company’s founder, was in court to listen details of legal argument.</p> \n<p>The hearing continues.</p>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "2344", 
      "wordcount": "403", 
      "firstPublicationDate": "2018-02-20T12:36:45Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-02-20T22:00:56Z", 
      "thumbnail": "https://media.guim.co.uk/0a347ff6f3385d190a43b3ae5aba182f4643d10a/0_144_3932_2359/500.jpg", 
      "trailText": "Ruling in Pimlico Plumbers case will set precedent for other gig economy disputes such as Uber", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/supreme-court-begins-hearing-employment-case-pimlico-plumbers-gig-economy-uber", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T12:36:45Z", 
    "type": "article", 
    "id": "business/2018/feb/20/supreme-court-begins-hearing-employment-case-pimlico-plumbers-gig-economy-uber", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/vodafone-pilots-new-software-to-thwart-rogue-drones", 
    "sectionName": "Business", 
    "webTitle": "Vodafone pilots new software to thwart rogue drones", 
    "fields": {
      "bodyText": "Vodafone is testing technology to track and control drones to let authorities protect aircraft from accidents and terrorist attacks and stop incursions into “no-fly zones” such as prison and hospital airspace. The trial comes amid mounting concern from the security services that terrorists could use drones adapted to carry small but lethal explosives to attack targets. Drones have been used for criminal purposes, such as smuggling and delivering contraband to prisoners. Vodafone is trialling technology in Spain and Germany that would track commercial drones too small to be picked up on radar, in much the same way as air-traffic control systems work. Authorities and aviation regulators are scrambling to make the skies safe before widespread commercial drone use is expected to become operational across Europe from next year. In 2016, Amazon claimed its first successful UK delivery by drone – a TV streaming stick and bag of popcorn to a garden in Cambridge – with the US tech giant keen to expand its “Prime Air” service. Vodafone is working with the European Aviation Safety Agency, tasked with developing regulations to ensure commercial drones fly safely across Europe. “This will help to ensure the skies stay safe as drones become ubiquitous, everywhere,” said Johan Wibergh, group chief technology officer at Vodafone. The system is not designed to monitor consumer drones but rather the larger classes being developed for commercial use. A preliminary trial by Vodafone last year in Seville, Spain, showed that its 4G network could be used to control a 2kg drone with a 1.3-metre wingspan. The technology would allow the real-time tracking of each drone, accurate to within 50 metres, by drone operators and authorised bodies such as air traffic control. It would also be possible to enable “protective geofencing”, which would automatically make drones land or return to the operator when approaching an “exclusion zone” such as an airport or a prison. Authorities would also be able to override drone control. Vodafone hopes the technology will be ready for commercial use in 2019.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Telecom hopes to track drones too small for radar just as air-traffic control tracks planes</p>", 
      "byline": "Mark Sweney", 
      "publication": "theguardian.com", 
      "headline": "Vodafone pilots new software to thwart rogue drones", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85yc8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a6ab0cc00636a766203b90eaae67673cbeaba6c7\"> <img src=\"https://media.guim.co.uk/a6ab0cc00636a766203b90eaae67673cbeaba6c7/0_50_4000_2400/1000.jpg\" alt=\"A drone carries medical supplies to King’s College hospital in south London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A drone carries medical supplies to King’s College hospital in south London.</span> <span class=\"element-image__credit\">Photograph: David Parry/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a6ab0cc00636a766203b90eaae67673cbeaba6c7/0_50_4000_2400/500.jpg", 
      "body": "<p>Vodafone is <a href=\"https://www.theguardian.com/technology/2017/mar/11/is-5g-the-future-robots-delivering-pizza-house-viewing-vr\">testing technology</a> to track and control drones to let authorities protect aircraft from accidents and terrorist attacks and stop incursions into “no-fly zones” such as prison and hospital airspace.</p> <p>The trial comes amid mounting concern from the security services that terrorists could use drones adapted to carry small but lethal explosives to attack targets. Drones have been used for criminal purposes, such as smuggling and <a href=\"https://www.theguardian.com/society/2017/dec/13/eight-jailed-plot-to-smuggle-drugs-and-phones-into-uk-prisons\">delivering contraband to prisoners</a>.</p> <p>Vodafone is trialling technology in Spain and Germany that would track commercial drones too small to be picked up on radar, in much the same way as air-traffic control systems work.</p> <p>Authorities and aviation regulators are scrambling to make the skies safe before widespread commercial drone use is expected to become operational across Europe from next year. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>In 2016, Amazon claimed its <a href=\"https://www.theguardian.com/technology/2016/dec/14/amazon-claims-first-successful-prime-air-drone-delivery\">first successful UK delivery by drone</a> – a TV streaming stick and bag of popcorn to a garden in Cambridge – with the US tech giant keen to expand its “Prime Air” service. </p> <p>Vodafone is working with the European Aviation Safety Agency, tasked with developing regulations to ensure commercial drones fly safely across Europe.</p> <p>“This will help to ensure the skies stay safe as drones become ubiquitous, everywhere,” said Johan Wibergh, group chief technology officer at Vodafone.</p> <p>The system is not designed to monitor consumer drones but rather the larger classes being developed for commercial use. A preliminary trial by Vodafone last year in Seville, Spain, showed that its 4G network could be used to control a 2kg drone with a 1.3-metre wingspan.</p> <p>The technology would allow the real-time tracking of each drone, accurate to within 50 metres, by drone operators and authorised bodies such as air traffic control.</p> <p>It would also be possible to enable “protective geofencing”, which would automatically make drones land or return to the operator when approaching an “exclusion zone” such as an airport or a prison. Authorities would also be able to override drone control.</p> <p> Vodafone hopes the technology will be ready for commercial use in 2019.</p>", 
      "charCount": "2101", 
      "firstPublicationDate": "2018-02-20T10:05:28Z", 
      "wordcount": "334", 
      "lang": "en", 
      "lastModified": "2018-02-20T17:17:52Z", 
      "trailText": "Telecom hopes to track drones missed by radar just as air-traffic control tracks planes", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-23T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/vodafone-pilots-new-software-to-thwart-rogue-drones", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T10:05:28Z", 
    "type": "article", 
    "id": "business/2018/feb/20/vodafone-pilots-new-software-to-thwart-rogue-drones", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/william-hill-fined-62m-by-gambling-commission", 
    "sectionName": "Business", 
    "webTitle": "William Hill fined £6.2m by Gambling Commission", 
    "fields": {
      "bodyText": "Betting group William Hill has been fined £6.2m by the gambling industry regulator for failing to protect consumers and prevent money laundering. The Gambling Commission said that over the two years to August 2016, the company failed to spot obvious signs of problem gambling, and in doing so breached anti-money laundering and social responsibility regulations. It is the commission’s second-largest penalty on record, after it fined the betting firm 888 £7.8m last year for failing to protect vulnerable customers. The regulator said that as a result of failings by senior management and staff at William Hill’s online operations, 10 customers were able to deposit money linked to criminal offences, which resulted in financial gains for the group of around £1.2m. Tim Miller, executive director of the Gambling Commission, said there were clear warning signs of problem gambling in the spending patterns of some customers that William Hill should have picked up on. “In many respects, this wasn’t properly resourced or staffed, so a lot of the checks weren’t happening. People were potentially able to gamble money that was the proceeds of crime; in one case, money stolen from a local council,” he told BBC Radio 4’s Today programme. “There were clear warning signs, the escalating amount of money that was being spent should have set off alarm bells.” Tom Watson, deputy leader of the Labour party and shadow culture secretary, accused the industry of “turning a blind eye to dirty money”. William Hill will pay £5m for breaching regulations and a further £1.2m for the money earned from the transactions with the 10 customers. The commission said if further failures relating to this case emerge, the firm will forfeit any money made from these transactions. Neil McArthur, executive director of the regulator, said the commission was prepared to use the full range of its powers to make gambling fairer and safer. “This was a systemic failing at William Hill which went on for nearly two years and today’s penalty package – which could exceed £6.2m – reflects the seriousness of the breaches. “Gambling businesses have a responsibility to ensure that they keep crime out of gambling and tackle problem gambling – and as part of that they must be constantly curious about where the money they are taking is coming from.” The commission said that William Hill failed to adequately seek information about the source of their funds or establish whether they were problem gamblers. As part of its investigation, the commission found that one customer was allowed to deposit £541,000 over 14 months, after William Hill staff assumed his income could be £365,000 a year based on a verbal conversation and without further questioning. The customer was in fact earning around £30,000 a year and was funding his gambling habit by stealing from his employer. The betting industry is currently awaiting the details of a government clampdown on fixed-odds betting terminals (FOBTs), which are machines that allow customers to stake up to £100 every 20 seconds on digital casino games such as roulette. It is understood the government is considering tough curbs, potentially cutting maximum bets on the machines to £2. Campaigners against FOBTs claim they are particularly addictive, clustered in deprived areas, and allow gamblers to rack up huge losses. William Hill will now appoint external auditors to review its anti-money laundering and social responsibility policies and procedures. Responding to the fine, William Hill’s chief executive, Philip Bowcock, said: “William Hill has fully co-operated with the commission throughout this process, introducing new and improved policies and increased levels of resourcing. We have also committed to an independent process review and will work to implement any recommendations that emerge from that review. “We are fully committed to operating a sustainable business that properly identifies risk and better protects customers. We will continue to assist the commission and work with other operators to improve practices in the areas identified.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm handed big fine over failure to spot problem gambling and prevent money laundering</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "William Hill fined £6.2m by Gambling Commission", 
      "shortUrl": "https://gu.com/p/85y5x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"287e7a812a7bfa2f1c92634795c6f26cfa191061\"> <img src=\"https://media.guim.co.uk/287e7a812a7bfa2f1c92634795c6f26cfa191061/426_366_6282_3769/1000.jpg\" alt=\"\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BRADFORD, 15 November 2017 - One  of the betting shops clustered within a small part of Bradford city centre. William Hill. Christopher Thomond for The Guardian.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Betting group <a href=\"https://www.theguardian.com/business/williamhill\">William Hill</a> has been fined £6.2m by the gambling industry regulator for failing to protect consumers and prevent money laundering.</p> <p>The Gambling Commission said that over the two years to August 2016, the company failed to spot obvious signs of problem gambling, and in doing so breached anti-money laundering and social responsibility regulations.</p> <p>It is the commission’s second-largest penalty on record, after <a href=\"https://www.theguardian.com/society/2017/aug/31/gambling-firm-888-fined-online-bookmaker-problem-gamblers\">it fined the betting firm 888 £7.8m last year for failing to protect vulnerable customers.</a> The regulator said that as a result of failings by senior management and staff at William Hill’s online operations, 10 customers were able to deposit money linked to criminal offences, which resulted in financial gains for the group of around £1.2m.</p> <p>Tim Miller, executive director of the Gambling Commission, said there were clear warning signs of problem gambling in the spending patterns of some customers that William Hill should have picked up on.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“In many respects, this wasn’t properly resourced or staffed, so a lot of the checks weren’t happening. People were potentially able to gamble money that was the proceeds of crime; in one case, money stolen from a local council,” he told BBC Radio 4’s Today programme.</p> <p>“There were clear warning signs, the escalating amount of money that was being spent should have set off alarm bells.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/nils-pratley-on-finance/2018/jan/22/fobts-bookmakers-pay-price-failing-clean-up-their-act\">Bookmakers pay the price for failure to clean up their act on FOBTs | Nils Pratley</a> </p> </aside>  <p> Tom Watson, deputy leader of the Labour party and shadow culture secretary, accused the industry of “turning a blind eye to dirty money”. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tom_watson/status/965851323651502081\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">William Hill has just been fined £6.2m by the Gambling Commission for accepting money from criminals without carrying out proper background checks. And this is an industry that talks  about ‘responsible gambling’. They’re turning a blind eye to dirty money.</p>&mdash; Tom Watson (@tom_watson) <a href=\"https://twitter.com/tom_watson/status/965851323651502081?ref_src=twsrc%5Etfw\">February 20, 2018</a></blockquote>  </figure>  <p>William Hill will pay £5m for breaching regulations and a further £1.2m for the money earned from the transactions with the 10 customers. The commission said if further failures relating to this case emerge, the firm will forfeit any money made from these transactions.</p> <p>Neil McArthur, executive director of the regulator, said the commission was prepared to use the full range of its powers to make gambling fairer and safer.<br></p> <p>“This was a systemic failing at William Hill which went on for nearly two years and today’s penalty package – which could exceed £6.2m – reflects the seriousness of the breaches.</p> <p>“Gambling businesses have a responsibility to ensure that they keep crime out of gambling and tackle problem gambling – and as part of that they must be constantly curious about where the money they are taking is coming from.”</p> <p>The commission said that William Hill failed to adequately seek information about the source of their funds or establish whether they were problem gamblers.</p> <p>As part of its investigation, the commission found that one customer was allowed to deposit £541,000 over 14 months, after William Hill staff assumed his income could be £365,000 a year based on a verbal conversation and without further questioning. The customer was in fact earning around £30,000 a year and was funding his gambling habit by stealing from his employer.</p> <p>The betting industry is currently awaiting the details of a government clampdown on <a href=\"https://www.theguardian.com/uk-news/fixed-odds-betting-terminals-fobts\">fixed-odds betting terminals (FOBTs)</a>, which are machines that allow customers to stake up to £100 every 20 seconds on digital casino games such as roulette. It is understood the government is considering tough curbs, <a href=\"https://www.theguardian.com/business/2018/jan/22/bookmakers-judicial-review-fixed-odds-betting-curbs\">potentially cutting maximum bets on the machines to £2</a>.</p> <p>Campaigners against FOBTs claim they are <a href=\"https://www.theguardian.com/uk-news/2017/sep/29/ladbrokes-investigation-payday-loans-fobt\">particularly addictive</a>, <a href=\"https://www.theguardian.com/uk-news/2017/nov/03/high-stakes-battle-on-the-high-street-newhams-frontline-fight-against-fobts\">clustered in deprived areas</a>, and allow gamblers to rack up <a href=\"https://www.theguardian.com/uk-news/2017/mar/12/fixed-odds-betting-terminals-losses-government-gambling-review\">huge losses</a>. <br></p> <p>William Hill will now appoint external auditors to review its anti-money laundering and social responsibility policies and procedures.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/2017/oct/30/force-gambling-firms-pay-levy-addiction-treatment-charity-gambleaware-betting-companies-donate\">Gambling charity warns betting firms are failing to fund addiction treatment</a> </p> </aside>  <p>Responding to the fine, William Hill’s chief executive, Philip Bowcock, said: “William Hill has fully co-operated with the commission throughout this process, introducing new and improved policies and increased levels of resourcing. We have also committed to an independent process review and will work to implement any recommendations that emerge from that review. </p> <p>“We are fully committed to operating a sustainable business that properly identifies risk and better protects customers. We will continue to assist the commission and work with other operators to improve practices in the areas identified.”</p>", 
      "newspaperEditionDate": "2018-02-21T00:00:00Z", 
      "charCount": "4089", 
      "wordcount": "661", 
      "firstPublicationDate": "2018-02-20T08:54:45Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-20T22:01:01Z", 
      "thumbnail": "https://media.guim.co.uk/287e7a812a7bfa2f1c92634795c6f26cfa191061/426_366_6282_3769/500.jpg", 
      "trailText": "Firm handed big fine over failure to spot problem gambling and prevent money laundering", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/william-hill-fined-62m-by-gambling-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T08:54:45Z", 
    "type": "article", 
    "id": "business/2018/feb/20/william-hill-fined-62m-by-gambling-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/ikea-joins-big-clean-switch-to-offer-100-renewable-energy-tariff", 
    "sectionName": "Business", 
    "webTitle": "Ikea joins Big Clean Switch to offer 100% renewable energy tariff", 
    "fields": {
      "bodyText": "Ikea is calling for households to join its latest joint venture – a collective energy switch that promises an exclusive 100% renewable electricity tariff. The furniture retailer has joined forces with the “Big Clean Switch” campaign to use a collective switch to secure cheaper green power for the households that sign up. The two companies claim it will save a typical UK household £300 a year in lower gas and electricity bills. Big Clean Switch describes itself as a “profit with purpose” company that helps people move to renewable electricity providers. Its website only list tariffs where the supplier can guarantee that 100% of the electricity sold is matched from renewables such as sun, wind and water. Those interested in possibly switching as part of the scheme should register at bigcleanswitch.org/ikea. Big Clean Switch will then negotiate the best deal it can with green suppliers, at which point customers can choose to sign up. The prices will be announced on 6 March. Hege Sæbjørnsen, Ikea’s sustainability manager, says that by linking up in this way, “we hope to make switching to renewable electricity simple, accessible and affordable to everyone”. For every switch, Ikea will receive a commission payment, which will support local community initiatives within each store’s area. It remains to be seen whether this big switch will undercut the cheapest 100% green electricity suppliers already available. Anyone can switch to a green supplier via a comparison site – Guardian Money favours Engergyhelpline.com. Make sure to tick the “whole of market” option. Tonik is one of the cheapest green suppliers at the moment. People’s Energy is another. Consumers have nothing to lose by registering with the Ikea initiative, but will have to decide when the prices are announced whether this is better than the deals on offer. In the past, some collective switches have been “best in market” offering big savings, but others have not.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Joint venture claims cheaper green power could save UK households £300 a year </p>", 
      "byline": "Miles Brignall", 
      "publication": "theguardian.com", 
      "headline": "Ikea joins Big Clean Switch to offer 100% renewable energy tariff", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85te7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4a59b0a13332eaaab955ebf3283c966c1c5033fa\"> <img src=\"https://media.guim.co.uk/4a59b0a13332eaaab955ebf3283c966c1c5033fa/43_0_1233_740/1000.jpg\" alt=\"Ikea \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ikea says it wants to make switching to renewable electricity simple. </span> <span class=\"element-image__credit\">Photograph: Ikea/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4a59b0a13332eaaab955ebf3283c966c1c5033fa/43_0_1233_740/500.jpg", 
      "body": "<p>Ikea is calling for households to join its latest joint venture – a collective energy switch that promises an exclusive 100% renewable electricity tariff.</p> <p>The furniture retailer has joined forces with the “Big Clean Switch” campaign to use a <a href=\"https://www.theguardian.com/money/2016/nov/17/collective-switching-schemes-lower-energy-bills-best-tariffs\">collective switch</a> to secure cheaper green power for the households that sign up. </p> <p>The two companies claim it will save a typical UK household £300 a year in lower gas and electricity bills.</p> <p>Big Clean Switch describes itself as a “profit with purpose” company that helps people move to renewable electricity providers. Its website only list tariffs where the supplier can guarantee that 100% of the electricity sold is matched from renewables such as sun, wind and water.</p> <p>Those interested in possibly switching as part of the scheme should register at <a href=\"https://bigcleanswitch.org/ikea/\">bigcleanswitch.org/ikea</a>. </p> <p>Big Clean Switch will then negotiate the best deal it can with green suppliers, at which point customers can choose to sign up. The prices will be announced on 6 March. </p> <p>Hege Sæbjørnsen, Ikea’s sustainability manager, says that by linking up in this way, “we hope to make switching to renewable electricity simple, accessible and affordable to everyone”. </p> <p>For every switch, Ikea will receive a commission payment, which will support local community initiatives within each store’s area.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>It remains to be seen whether this big switch will undercut the cheapest 100% green electricity suppliers already available. </p> <p>Anyone can switch to a green supplier via a comparison site – Guardian Money favours <a href=\"https://www.energyhelpline.com/fri/\">Engergyhelpline.com</a>. Make sure to tick the “whole of market” option. </p> <p>Tonik is one of the cheapest green suppliers at the moment. People’s Energy is another.</p> <p>Consumers have nothing to lose by registering with the Ikea initiative, but will have to decide when the prices are announced whether this is better than the deals on offer.</p> <p>In the past, some collective switches have been “best in market” offering big savings, but others have <a href=\"http://forums.moneysavingexpert.com/showthread.php?t=5399021&amp;page=4\">not</a>.</p>", 
      "charCount": "1950", 
      "firstPublicationDate": "2018-02-20T07:01:35Z", 
      "wordcount": "321", 
      "lang": "en", 
      "lastModified": "2018-02-20T09:34:55Z", 
      "trailText": "Joint venture claims cheaper green power could save UK households £300 a year ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-23T07:01:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/ikea-joins-big-clean-switch-to-offer-100-renewable-energy-tariff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T07:01:35Z", 
    "type": "article", 
    "id": "business/2018/feb/20/ikea-joins-big-clean-switch-to-offer-100-renewable-energy-tariff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/labors-environment-group-wants-party-to-make-clear-its-stance-on-adani-mine", 
    "sectionName": "Business", 
    "webTitle": "Labor's environment group wants party to make clear its stance on Adani mine", 
    "fields": {
      "bodyText": "Labor’s influential internal environmental lobby group has called on the federal party to clarify its stance on the controversial Adani coalmine, a project it says is not in the national interest. The national convener of the Labor environment action network, Felicity Wade, told Guardian Australia on Tuesday the party needed to make a decision. “It’s time for Labor to make its position on Adani clear,” she said. “The Adani mine is not in the national interest and does not have broad community support. Digging up low-quality polluting coal isn’t a winning strategy in a carbon-constrained global economy.” Wade’s intervention follows a signal from the Labor leader, Bill Shorten, on Monday that there was an ongoing role for coal in Australia, and a strong speech to the Sydney Institute by the opposition spokesman on climate change, Mark Butler, who said development of the Galilee basin was not in Australia’s national interest because it would displace mining and jobs in existing coal regions, and would not help the world meet its obligations under the Paris climate agreement. Labor has been signalling publicly since the end of January a more hardline stance on the Adani project, and the party has been looking at a range of legal mechanisms that could be used to stop it. But the signalling, which has coincided with a byelection in Batman, in the northern suburbs of Melbourne, where Labor will face off with the Greens, has not yet resulted in the party adopting a concrete position on the project. The powerful mining union warned last week that Labor adopting a more hardline stance on Adani would trigger a divisive internal ALP debate on the future of the coal industry, and cost Labor political support in Queensland. Shorten is visiting Queensland coastal electorates this week armed with infrastructure announcements, and while on the ground in Townsville sent a clear message that Labor was not anti-coal or anti-mining. He said of the Adani project that it was highly unlikely to get finance, and the promised jobs associated with the project had not materialised. Shorten said his party’s position on Adani was it “has to stack up commercially and environmentally”. Butler, who has been on the record opposing Adani for almost a year, gave a less hedged message on Monday night. He said developing the Carmichael mine would fly in the face of current market trends, where export volumes for thermal coal had been flat for several years, and would also be inconsistent with the International Energy Agency’s advice “on what the world needs to do … to keep global warming well below two degrees”. Wade acknowledged it was more difficult for Labor to adopt a definitive stance than it was for the Greens. “Unlike for the Greens, for Labor all decisions have real world consequences,” she said. “The grand gesture that destroys confidence in central and north Queensland and leads to the election of another Coalition government undermines climate action more fundamentally than the fate of any individual mine. “If Labor is to take the lead of the financial markets and oppose Adani, we must take decisive action to ensure genuine economic activity and jobs in north Queensland. “As Labor people we understand why economically vulnerable communities object to the sense that post-materialist elites in the south want to decide their futures. “But that doesn’t change the fact that the Adani mine will be bad for the global climate.” Wade said Labor should use the Adani decision to offer voters in Queensland a comprehensive regional development policy, and to overhaul the national environmental protection framework, which was sorely lacking. “As Labor struggles to work out how the Adani mine’s problems can be dealt with through legislation, never has there been better proof of the need to revamp the laws and institutions charged with ensuring we get the trade-off between economy and environment right,” she said. “Ideally we get to a point where community confidence in the approvals process saves us from these politically divisive messes in which nobody wins.” The Greens climate spokesman, Adam Bandt, has accused Labor of saying different things to different constituencies. “If Shorten came out today and said Labor would stop Adani from going ahead if they win next election, like Hawke did with Franklin Dam, the project is dead,” Bandt said Tuesday. “Time for clarity, Labor, not fence-sitting”. Labor’s candidate in Batman, Ged Kearney, told Guardian Australia Labor needs to be “sensitive to the communities” in Queensland that are facing a jobs shortage. “I think I have been really upfront about my view of Adani that … I sincerely don’t think it stacks up, particularly financially,” she said. “What I have learned at the ACTU is you can’t just say, ‘Stop something.’ There’s a whole complexity and a whole raft of social, economic and legal issues that has to be dealt with. It’s a hard message. It’s not a two-word slogan; it’s a complex message.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Labor environment action network says ALP needs to take a stand on a project ‘that’s not in the national interest’</p>", 
      "byline": "Katharine Murphy Political editor", 
      "publication": "theguardian.com", 
      "headline": "Labor's environment group wants party to make clear its stance on Adani mine", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85jhp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a8191414bd525581a5d87dba538df40b09f1f565\"> <img src=\"https://media.guim.co.uk/a8191414bd525581a5d87dba538df40b09f1f565/198_0_2592_1556/1000.jpg\" alt=\"Coal stockpile\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labor’s environment group says digging up ‘polluting coal isn’t a winning strategy in a carbon-constrained economy’. </span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a8191414bd525581a5d87dba538df40b09f1f565/198_0_2592_1556/500.jpg", 
      "body": "<p>Labor’s influential internal environmental lobby group has called on the federal party to clarify its stance on the controversial Adani coalmine, a project it says is not in the national interest.</p> <p>The national convener of the Labor environment action network, Felicity Wade, told Guardian Australia on Tuesday the party needed to make a decision.</p> <p>“It’s time for Labor to make its position on Adani clear,” she said. <br></p> <p>“The Adani mine is not in the national interest and does not have broad community support. Digging up low-quality polluting coal isn’t a winning strategy in a carbon-constrained global economy.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/feb/19/labor-mp-says-adani-mine-would-displace-jobs-and-sabotage-paris-targets\">Labor MP says Adani mine would displace jobs and sabotage Paris targets</a> </p> </aside>  <p>Wade’s intervention follows a signal from the Labor leader, Bill Shorten, on Monday that there was <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/feb/19/bill-shorten-says-theres-a-role-for-coal-and-adani-mine-just-another-project\">an ongoing role for coal</a> in Australia, and a strong speech to the Sydney Institute by the opposition spokesman on climate change, Mark Butler, who said development of the Galilee basin was <a draggable=\"true\" href=\"https://www.theguardian.com/australia-news/2018/feb/19/labor-mp-says-adani-mine-would-displace-jobs-and-sabotage-paris-targets\">not in Australia’s national interest</a> because it would displace mining and jobs in existing coal regions, and would not help the world meet its obligations under the Paris climate agreement.</p> <p>Labor has been signalling publicly since the end of January a more hardline stance on the Adani project, and the party has been looking at a range of legal mechanisms that could be used to stop it. <br tabindex=\"-1\"></p> <p>But the signalling, which has coincided with <a href=\"https://www.theguardian.com/australia-news/2018/feb/20/i-will-be-unemployed-if-i-lose-ged-kearney-and-labors-uphill-fight-to-save-batman\">a byelection in Batman, in the northern suburbs of Melbourne, where Labor will face off with the Greens,</a> has not yet resulted in the party adopting a concrete position on the project.</p> <p>The <a href=\"https://www.theguardian.com/australia-news/2018/feb/15/labor-shouldnt-toughen-its-stance-on-adani-coalmine-cfmeu-head-warns\">powerful mining union warned last week</a> that Labor adopting a more hardline stance on Adani would trigger a divisive internal ALP debate on the future of the coal industry, and cost Labor political support in Queensland.</p> <p>Shorten is visiting Queensland coastal electorates this week armed with infrastructure announcements, and while on the ground in Townsville sent a clear message that Labor was not anti-coal or anti-mining.</p> <p> He said of the Adani project that it was highly unlikely to get finance, and the promised jobs associated with the project had not materialised. Shorten said his party’s position on Adani was it “has to stack up commercially and environmentally”.</p> <p>Butler, who has been <a href=\"https://www.theguardian.com/australia-news/audio/2017/jun/22/we-need-to-talk-about-finkel-and-adani-australian-politics-live-podcast\">on the record opposing Adani for almost a year</a>, gave a less hedged message on Monday night. </p> <p>He said developing the Carmichael mine would fly in the face of current market trends, where export volumes for thermal coal had been flat for several years, and would also be inconsistent with the International Energy Agency’s advice “on what the world needs to do … to keep global warming well below two degrees”. </p> <p>Wade acknowledged it was more difficult for Labor to adopt a definitive stance than it was for the Greens. “Unlike for the Greens, for Labor all decisions have real world consequences,” she said.</p> <p>“The grand gesture that destroys confidence in central and north Queensland and leads to the election of another Coalition government undermines climate action more fundamentally than the fate of any individual mine.</p> <p>“If Labor is to take the lead of the financial markets and oppose Adani, we must take decisive action to ensure genuine economic activity and jobs in north Queensland.</p> <p>“As Labor people we understand why economically vulnerable communities object to the sense that post-materialist elites in the south want to decide their futures.</p> <p>“But that doesn’t change the fact that the Adani mine will be bad for the global climate.”</p> <p>Wade said Labor should use the Adani decision to offer voters in Queensland a comprehensive regional development policy, and to overhaul the national environmental protection framework, which was sorely lacking.</p> <p>“As Labor struggles to work out how the Adani mine’s problems can be dealt with through legislation, never has there been better proof of the need to revamp the laws and institutions charged with ensuring we get the trade-off between economy and environment right,” she said.</p> <p>“Ideally we get to a point where community confidence in the approvals process saves us from these politically divisive messes in which nobody wins.”</p> <p>The Greens climate spokesman, Adam Bandt, has accused Labor of saying different things to different constituencies. </p> <p>“If Shorten came out today and said Labor would stop Adani from going ahead if they win next election, like Hawke did with Franklin Dam, the project is dead,” Bandt said Tuesday. “Time for clarity, Labor, not fence-sitting”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AdamBandt/status/965695917671116800\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">You know, judging by today’s papers, it’s almost as if Labor is trying to walk both sides of the fence on coal until the Batman by-election is over. Come on Labor, time to commit to quit coal and <a href=\"https://twitter.com/hashtag/stopAdani?src=hash&amp;ref_src=twsrc%5Etfw\">#stopAdani</a> <a href=\"https://t.co/WhG2N8jWes\">pic.twitter.com/WhG2N8jWes</a></p>&mdash; Adam Bandt 🏳️‍🌈 (@AdamBandt) <a href=\"https://twitter.com/AdamBandt/status/965695917671116800?ref_src=twsrc%5Etfw\">February 19, 2018</a></blockquote>  </figure>  <p>Labor’s candidate in Batman, <a href=\"https://www.theguardian.com/australia-news/2018/feb/20/i-will-be-unemployed-if-i-lose-ged-kearney-and-labors-uphill-fight-to-save-batman\">Ged Kearney, told Guardian Australia</a> Labor needs to be “sensitive to the communities” in Queensland that are facing a jobs shortage.</p> <p>“I think I have been really upfront about my view of Adani that … I sincerely don’t think it stacks up, particularly financially,” she said.</p> <p>“What I have learned at the ACTU is you can’t just say, ‘Stop something.’ There’s a whole complexity and a whole raft of social, economic and legal issues that has to be dealt with. It’s a hard message. It’s not a two-word slogan; it’s a complex message.”</p>", 
      "charCount": "4994", 
      "firstPublicationDate": "2018-02-20T00:39:07Z", 
      "wordcount": "834", 
      "lang": "en", 
      "lastModified": "2018-03-13T15:49:42Z", 
      "trailText": "Labor environment action network says ALP needs to take a stand on a project ‘that’s not in the national interest’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-20T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/labors-environment-group-wants-party-to-make-clear-its-stance-on-adani-mine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T00:39:07Z", 
    "type": "article", 
    "id": "business/2018/feb/20/labors-environment-group-wants-party-to-make-clear-its-stance-on-adani-mine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/20/carillion-directors-ignored-pleas-to-plug-pensions-gap-letters-reveal", 
    "sectionName": "Business", 
    "webTitle": "Carillion directors ignored pleas to plug pensions gap, letters reveal", 
    "fields": {
      "bodyText": "Carillion’s pension scheme trustees began urging the collapsed government contractor’s “contemptuous” directors to provide more money to plug a yawning deficit in 2010 but were repeatedly refused, it has been claimed. Letters released by MPs conducting an inquiry into Carillion also reveal that trustees asked the Pensions Regulator (TPR) in vain to force the company’s directors to pump more money in. Frank Field, who chairs the work and pensions select committee, said the evidence showed directors reserved tens of millions of pounds to pay dividends but “refused to give an inch” to improve the funding of 13 retirement schemes with nearly 30,000 members. Documents charting the pension negotiations reveal that: Trustees believed the schemes needed £65m a year. Carillion directors made a “take or leave it” offer of £33.4m. The refusal to compromise led to an “impasse”. Trustees wanted “formal intervention” from the regulator. TPR threatened to impose higher payments but did not. Evidence submitted to a joint inquiry by MPs on the business committee and the work and pensions committee detail concerns among Carillion’s retirement scheme trustees stretching back to 2010. Trustees believed a contribution of £35m a year was affordable in 2010, pointing to a “bullish” financial results statement by the company and a 12% increase in dividend payments to shareholders. But the company initially offered £23m and refused to go above £25m, which the trustees considered “not acceptable”. “These letters suggest the Carillion directors were contemptuous of their pensions obligations,” said Field. “Over two successive 15 month negotiations, they refused to give an inch to the pension schemes. “Their private pleading that the company could not afford more was in stark contrast to the rosy picture – and bumper dividends – being presented to the outside world. Richard Adam, the longstanding finance director, has particular questions to answer.” During a second round of pension contribution talks in 2013, trustees asked the company to pay in £65m per year over 14 years to meet a deficit they estimated at £770m. But the request was met with a “take it or leave it” offer of £33.4m a year over 15 years, with Carillion refusing to acknowledge that the deficit was any greater than £530m. The chairman of the trustees, Robin Ellison, wrote to TPR, in light of the firm’s deteriorating cash flow, urging it to step in after Carillion rejected a compromise deal that would see it pay £39m per year and agree to value the deficit at £605m. Since Carillion’s collapse, Ellison has estimated the pension schemes’ deficit at £990m. He told TPR that pensioners were “taking a disproportionate amount of risk” under the company’s proposals and complained that directors had made “no move” from their original offer. He wrote: “To conclude, to the great concern of the trustee, we believe we have now reached an impasse with the sponsor [Carillion] and believe no further progress will be made without the intervention of the Pensions Regulator.” In evidence submitted to the inquiry, the under-fire regulator said it “made clear” that it was prepared to impose a new payment regime but ultimately did not use its powers to do so. TPR, which will give evidence to the inquiry this week, insisted on Monday that its warnings eventually led to a “significant increase” in pension contributions, without saying how much. Field, who has previously criticised the regulator for a perceived lack of action, aid: “With characteristic alacrity, the Pensions Regulator started its arduous process of chasing money down from Carillion a few days after it was formally announced there was no money left. I can only assume – and hope – they are going after some of those very generous bonuses [paid to directors].” The Pension Protection Fund, the government’s retirement scheme lifeboat, is expected to absorb a liability of about £900m, with members facing payout cuts of up to 15%. The row over pensions came as the government’s Insolvency Service said a further 942 jobs would be saved and 152 more made redundant. It has now found new employment for 7,610 people, but redundancies have hit 1,141 and about 9,000 jobs are still hanging in the balance.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Frank Field says evidence shows that directors were ‘contemptuous of their pensions obligations’</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Carillion directors ignored pleas to plug pensions gap, letters reveal", 
      "shortUrl": "https://gu.com/p/85t8v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6f46a2c4b9ad5094d07dd1d4b8a3ef840a57bd25\"> <img src=\"https://media.guim.co.uk/6f46a2c4b9ad5094d07dd1d4b8a3ef840a57bd25/0_79_4000_2400/1000.jpg\" alt=\"Carillion site\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carillion directors are accused of refusing to compromise.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Carillion’s pension scheme trustees began urging the <a href=\"https://www.theguardian.com/business/2018/jan/15/jobs-carillion-liquidation-construction-hs2\">collapsed government contractor’s</a> “contemptuous” directors to provide more money to plug a yawning deficit in 2010 but were repeatedly refused, it has been claimed.</p> <p>Letters released by MPs <a href=\"http://www.parliament.uk/business/committees/committees-a-z/commons-select/work-and-pensions-committee/inquiries/parliament-2017/carillion-inquiry-17-19/\">conducting an inquiry</a> into Carillion also reveal that trustees asked the Pensions Regulator (TPR) in vain to force the company’s directors to pump more money in.</p> <p>Frank Field, who chairs the work and pensions select committee, said the evidence showed directors reserved tens of millions of pounds to pay dividends but “refused to give an inch” to <a href=\"https://www.theguardian.com/business/2018/feb/05/carillion-ignored-warnings-about-pensions-documents-reveal\">improve the funding of 13 retirement schemes</a> with nearly 30,000 members.</p> <p>Documents charting the pension negotiations reveal that:</p> <ul> <li>Trustees believed the schemes needed £65m a year.</li> <li><a href=\"https://www.theguardian.com/business/carillion\">Carillion</a> directors made a “take or leave it” offer of £33.4m.</li> <li>The refusal to compromise led to an “impasse”.</li> <li>Trustees wanted “formal intervention” from the regulator.</li> <li>TPR threatened to impose higher payments but did not.</li> </ul> <p>Evidence submitted to a joint inquiry by MPs on the business committee and the work and pensions committee detail concerns among Carillion’s retirement scheme trustees stretching back to 2010.</p> <p>Trustees believed a contribution of £35m a year was affordable in 2010, pointing to a “bullish” financial results statement by the company and a 12% increase in dividend payments to shareholders. But the company initially offered £23m and refused to go above £25m, which the trustees considered “not acceptable”.</p> <p>“These letters suggest the Carillion directors were contemptuous of their pensions obligations,” said Field. “Over two successive 15 month negotiations, they refused to give an inch to the pension schemes.</p> <p>“Their private pleading that the company could not afford more was in stark contrast to the rosy picture – and bumper dividends – being presented to the outside world. Richard Adam, the longstanding finance director, has particular questions to answer.”</p> <p>During a second round of pension contribution talks in 2013, trustees asked the company to pay in £65m per year over 14 years to meet a deficit they estimated at £770m. </p> <p>But the request was met with a “take it or leave it” offer of £33.4m a year over 15 years, with Carillion refusing to acknowledge that the deficit was any greater than £530m.</p> <p>The chairman of the trustees, Robin Ellison, wrote to TPR, in light of the firm’s deteriorating cash flow, urging it to step in after Carillion rejected a compromise deal that would see it pay £39m per year and agree to value the deficit at £605m. Since Carillion’s collapse, Ellison has estimated the pension schemes’ deficit at £990m.</p> <p>He told TPR that pensioners were “taking a disproportionate amount of risk” under the company’s proposals and complained that directors had made “no move” from their original offer.<br></p> <p>He wrote: “To conclude, to the great concern of the trustee, we believe we have now reached an impasse with the sponsor [Carillion] and believe no further progress will be made without the intervention of the Pensions Regulator.”</p> <p>In evidence submitted to the inquiry, the <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/jan/29/the-pensions-regulator-a-deficit-of-credibility\">under-fire regulator</a> said it “made clear” that it was prepared to impose a new payment regime but ultimately did not use its powers to do so.<br></p> <p>TPR, which will give evidence to the inquiry this week, insisted on Monday that its warnings eventually led to a “significant increase” in pension contributions, without saying how much.</p> <p>Field, who has <a href=\"https://www.theguardian.com/business/2018/jan/29/carillion-mps-accuse-pensions-watchdog-of-failing-to-act\">previously criticised the regulator</a> for a perceived lack of action, aid: “With characteristic alacrity, the Pensions Regulator started its arduous process of chasing money down from Carillion a few days after it was formally announced there was no money left. I can only assume – and hope – they are going after some of those very generous bonuses [paid to directors].”</p> <p>The Pension Protection Fund, the government’s retirement scheme lifeboat, is expected to absorb a liability of about £900m, with members facing payout cuts of up to 15%.</p> <p>The row over pensions came as the government’s Insolvency Service said <a href=\"https://www.theguardian.com/business/2018/feb/19/carillion-job-losses-rises-above-1000\">a further 942 jobs</a> would be saved and 152 more made redundant. It has now found new employment for 7,610 people, but redundancies have hit 1,141 and about 9,000 jobs are still hanging in the balance.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "4246", 
      "wordcount": "699", 
      "firstPublicationDate": "2018-02-20T00:01:27Z", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-20T00:01:27Z", 
      "thumbnail": "https://media.guim.co.uk/6f46a2c4b9ad5094d07dd1d4b8a3ef840a57bd25/0_79_4000_2400/500.jpg", 
      "trailText": "Frank Field says evidence shows that directors were ‘contemptuous of their pensions obligations’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/20/carillion-directors-ignored-pleas-to-plug-pensions-gap-letters-reveal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T00:01:27Z", 
    "type": "article", 
    "id": "business/2018/feb/20/carillion-directors-ignored-pleas-to-plug-pensions-gap-letters-reveal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/feb/20/scandal-at-carillion-pension-regulators-inaction", 
    "sectionName": "Business", 
    "webTitle": "Deeper scandal at Carillion was Pension Regulator's inaction | Nils Pratley", 
    "fields": {
      "bodyText": "Frank Field is right to castigate the directors of Carillion for being “contemptuous” of their obligations to the company’s pensioners. The picture of what happened in the pre-crash years is now reasonably clear: the directors, even as they were raising the dividend to shareholders year after year, made a corporate plea of poverty when talking to the pension trustees. The decision-making and the skewing of priorities were appalling. The deeper scandal, however, may be the fact that the Pensions Regulator had a front-row seat at the developing debacle and didn’t once deploy its formal powers of intervention. The regulator’s officials attended meetings between the company and the pension trustees but were not shocked into formal action until Carillion went bust, by which time there was no money left. Lesley Titcomb, the chief executive of the regulator, pleads in her letter to Field’s committee that her organisation “made clear” to both company and trustees that it was “prepared to use” its formal powers. And the regulator separately argues that those threats resulted in a “significant” – but unquantified – increase in contributions. Sorry, but semi-threats and attempts to cajole just look too timid. The gap between what the trustees wanted in 2013 (£65m a year of contributions over 14 years) and what the company was offering (£33.4m a year) was enormous. It should have been a cue for the regulator to turn up the interventionist dial to the maximum, and roll out its section 231 powers to impose a schedule of pension contributions. The softly-softly approach may be explained by the passage in Titcomb’s letter in which she points to the need – enshrined in statutory objective in 2014 – to take account of a sponsoring company’s ability to invest in its business and grow. Well, yes, it’s easy to agree that the politicians’ commands made the regulator’s job more difficult. But, come on, the legislation was not intended to be a blanket excuse to tread lightly in all circumstances. The regulator, as Field points out, has used its section 231 powers only once – an extraordinary statistic. Lack of regulatory resources may be one factor. Lack of ambition is surely another. Reckitt must prove worth of Mead deal before contemplating another For about 10 years until the end of 2016, Reckitt Benckiser’s marketing machine ran with barely a splutter. In 2017, however, two things happened. First, as Monday’s full-year results showed, like-for-like growth ground to a halt – revenues were flat. Second, the Dettol-to-Durex group paid the mighty sum of $18bn (£13bn) to buy Mead Johnson’s baby milk formula business. The purchase was clearly designed to address the growth problem and, up to a point, the chief executive, Rakesh Kapoor, can claim it is delivering. The infant milk business is producing higher sales figures after nine quarters of contraction under the previous owner. Reckitt was full of explanations of how minor adjustments to packaging and presentation have worked a little magic. Fine, but the idea that all the hard work has been done, and that Reckitt can now contemplate another big deal, such as a bid for Pfizer’s consumer products division, stretches credibility. Reckitt has owned the business for only six months, which is not long enough to make meaningful judgments about an adventure that was a major departure from the bolt-ons that were Reckitt’s style during its golden run. The Pfizer unit – which was also caught GlaxoSmithKline’s eye – could cost $15bn-plus. At that kind of money, shareholders would surely want solid proof that Reckitt’s appetite for big deals isn’t a distraction from the day-job of re-igniting the old business. A prediction that operating margins will rise at only a “moderate” rate in the medium-term was vague and underwhelming. The shares, down 7% on Monday, have now fallen by a fifth from their peak last summer. The message should be simple to decipher: prove the worth of the Mead deal, and pay down more of the borrowings, before you contemplate another big acquisition. Time to tell us just what you think about bid for GKN, prime minister Let’s hope somebody has remembered to tell Theresa May that hostile bids – like Melrose’s £7bn offer for GKN – run to a timetable. Asked again about the government’s view of affairs at GKN, the prime minister trotted out the same “watching carefully” line. Get on with it. Or, rather, stop watching and give an opinion. The deal could have implications for the UK manufacturing base, which is why the business secretary, Greg Clark, has met both sides. But most of the relevant facts are now on the table – the formal offer document has been published, and GKN has tabled its defence. Ministers must have observed everything they can hope to observe. Just tell us what you think.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Regulator had front-row seat but failed to use powers to intervene before firm went bust</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Deeper scandal at Carillion was Pension Regulator's inaction", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/85tph", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f87d71665ed7b1f0fe75ce2c5c4dc810d35286c6\"> <img src=\"https://media.guim.co.uk/f87d71665ed7b1f0fe75ce2c5c4dc810d35286c6/0_0_3500_2100/1000.jpg\" alt=\"The Pensions Regulator chief wrote to the MP Frank Field explaining why a schedule of pension contributions was not imposed on Carillion.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Pensions Regulator chief wrote to the MP Frank Field explaining why a schedule of pension contributions was not imposed on Carillion.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f87d71665ed7b1f0fe75ce2c5c4dc810d35286c6/0_0_3500_2100/500.jpg", 
      "body": "<p>Frank Field is right to castigate the directors of Carillion for being “contemptuous” of their obligations to the company’s pensioners. The picture of what happened in the pre-crash years is now reasonably clear: the directors, even as they were raising the dividend to shareholders year after year, made a corporate plea of poverty when talking to the pension trustees. The decision-making and the skewing of priorities were appalling.</p> <p>The deeper scandal, however, may be the fact that the Pensions Regulator had a front-row seat at the developing debacle and didn’t once deploy its formal powers of intervention. The regulator’s officials attended meetings between the company and the pension trustees but were not shocked into formal action until Carillion went bust, by which time there was no money left.</p> <p>Lesley Titcomb, the chief executive of the regulator, pleads in her letter to Field’s committee that her organisation “made clear” to both company and trustees that it was “prepared to use” its formal powers. And the regulator separately argues that those threats resulted in a “significant” – but unquantified – increase in contributions.</p> <p>Sorry, but semi-threats and attempts to cajole just look too timid. The gap between what the trustees wanted in 2013 (£65m a year of contributions over 14 years) and what the company was offering (£33.4m a year) was enormous. It should have been a cue for the regulator to turn up the interventionist dial to the maximum, and roll out its section 231 powers to impose a schedule of pension contributions.</p> <p>The softly-softly approach may be explained by the passage in Titcomb’s letter in which she points to the need – enshrined in statutory objective in 2014 – to take account of a sponsoring company’s ability to invest in its business and grow. Well, yes, it’s easy to agree that the politicians’ commands made the regulator’s job more difficult. But, come on, the legislation was not intended to be a blanket excuse to tread lightly in all circumstances.</p> <p>The regulator, as Field points out, has used its section 231 powers only once – an extraordinary statistic. Lack of regulatory resources may be one factor. Lack of ambition is surely another.</p> <h2>Reckitt must prove worth of Mead deal before contemplating another</h2> <p>For about 10 years until the end of 2016, Reckitt Benckiser’s marketing machine ran with barely a splutter. In 2017, however, two things happened. First, as <a href=\"https://www.theguardian.com/business/2018/feb/19/nurofen-owner-reckitt-benckiser-misses-profit-forecast-tough-trading\">Monday’s full-year results</a> showed, like-for-like growth ground to a halt – revenues were flat. Second, the Dettol-to-Durex group paid the mighty sum of $18bn (£13bn) to buy Mead Johnson’s baby milk formula business.</p> <p>The purchase was clearly designed to address the growth problem and, up to a point, the chief executive, Rakesh Kapoor, can claim it is delivering. The infant milk business is producing higher sales figures after nine quarters of contraction under the previous owner. Reckitt was full of explanations of how minor adjustments to packaging and presentation have worked a little magic.</p> <p>Fine, but the idea that all the hard work has been done, and that Reckitt can now contemplate another big deal, such as a bid for Pfizer’s consumer products division, stretches credibility. Reckitt has owned the business for only six months, which is not long enough to make meaningful judgments about an adventure that was a major departure from the bolt-ons that were Reckitt’s style during its golden run.</p> <p>The Pfizer unit – which was also caught GlaxoSmithKline’s eye – could cost $15bn-plus. At that kind of money, shareholders would surely want solid proof that Reckitt’s appetite for big deals isn’t a distraction from the day-job of re-igniting the old business. A prediction that operating margins will rise at only a “moderate” rate in the medium-term was vague and underwhelming.</p> <p>The shares, down 7% on Monday, have now fallen by a fifth from their peak last summer. The message should be simple to decipher: prove the worth of the Mead deal, and pay down more of the borrowings, before you contemplate another big acquisition.</p> <h2>Time to tell us just what you think about bid for GKN, prime minister </h2> <p>Let’s hope somebody has remembered to tell Theresa May that hostile bids – like <a href=\"https://www.theguardian.com/business/2018/jan/12/gkn-rejects-7bn-hostile-approach-melrose-vince-cable\">Melrose’s £7bn offer for GKN</a> – run to a timetable. Asked again about the government’s view of affairs at GKN, the prime minister trotted out the same “watching carefully” line. Get on with it. Or, rather, stop watching and give an opinion.</p> <p>The deal could have implications for the UK manufacturing base, which is why the business secretary, Greg Clark, has met both sides. But most of the relevant facts are now on the table – the formal offer document has been published, and GKN has tabled its defence. Ministers must have observed everything they can hope to observe. Just tell us what you think.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-20T00:00:00Z", 
      "charCount": "4811", 
      "firstPublicationDate": "2018-02-20T00:01:27Z", 
      "wordcount": "807", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-02-20T10:52:30Z", 
      "trailText": "Regulator had front-row seat but failed to use powers to intervene before firm went bust", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-23T00:01:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/feb/20/scandal-at-carillion-pension-regulators-inaction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-20T00:01:27Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/feb/20/scandal-at-carillion-pension-regulators-inaction", 
    "pillarName": "News"
  }
]