[
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live", 
    "sectionName": "Business", 
    "webTitle": "Europe threatens tariffs on US peanut butter and orange juice as trade war looms - as it happened", 
    "fields": {
      "bodyText": "And finally, the US stock market has closed....after recovering from its lows. Shares scrambled back after White House press secretary Sarah Sanders said Donald Trump’s plan could include carve-outs for Mexico and Canada. So the Dow ended down 80 points, the S&amp;P is flat and the Nasdaq gained 0.4% as Facebook and Alphabet rose 2.2% and 1.3%. Tomorrow Trump may actually release full details of his tariffs. See you then! GW Here’s our news story on Europe’s move on tariffs: The European Union has responded to Donald Trump’s threat of a trade war by warning that it will retaliate with tariffs on a range of US imports including peanut butter, cranberries and orange juice. Reacting to the threat from the US president of 25% tariffs on steel imports and 10% on aluminium, European commissioner for trade Cecilia Malmström said on Wednesday the EU was finalising its own list of American exports that could face sanctions, including steel, industrial and agricultural products. However, Malmström also said the EU still hoped to avoid a full blown trade war, despite the escalating rhetoric between the US and its main global trading partners in recent days. “A trade war has no winners and if it does not happen for the better, then we can work with our American friends and other allies on the core issue of this problem, overcapacity,” she told reporters at a press conference in Brussels. “But if it does happen we will have to take measures to protect European jobs.” More here: No sign of a recovery on Wall Street yet. The Dow is still down 1%. Billionaire investor Carl Icahn has denied acting improperly after selling $31m shares in a company dependent on steel imports. Icahn, a former special advisor to president Trump, insists that he had no knowledge of the plan to impose tariffs. In a statement, Icahn Enterprises says: “We don’t generally comment on rumors, but the recent media speculation regarding our sale of Manitowoc stock calls for a response. We state for the record: Any suggestion that we had prior knowledge of the Trump administration’s announcement of new tariffs on steel imports is categorically untrue. We reduced our position in Manitowoc for legitimate investment reasons having nothing to do with that announcement.” Despite all these trade war worries, the UK stock market has ended the day a little higher. That’s partly thanks to Rolls-Royce, which jumped after beating profit forecasts and promising more cost savings. Time for a quick recap, for any readers just tuning in. Europe has ratcheted up the pressure on Donald Trump over steel tariffs, by drawing up a list of US goods which could be hit with retaliatory action. Peanut butter, orange juice, bourbon and cranberries are all included, along with an unspecified range of industrial and steel products. Commissioner Cecilia Malmström said Brussels hopes that Trump will not impose blanket tariffs on steel imports into America. But if he does, the EC will take proportionate action. Malmstrom told reporters in Brussels that: We cannot see how the European Union, friends and allies in Nato, can be a threat to international security in the US.... It is alarming that the US would invoke this article from 1962, to introduce trade restrictions that will mainly impact traditional allies of the United States. President Trump, though, is not backing down. He’s tweeted that America has suffered from bad policies and bad leadership for too long. US Steel has given Trump some good news. It’s re-opening a steel furnace in Illinois and getting hundreds of staff back to work. A group of countries, including China, have raised concerns about Trump’s planned tariffs to the World Trade Organisation. They fear that tit-for-tat retaliations could break out. Wilbur Ross, the US commerce secretary, has pledged that America will work constructively with its allies. We won’t ‘blow up the world’, he says (something administrations don’t usually have to spell out). The US stock market has fallen in early trading. Investors are concerned that the resignation of Gary Cohn as Trump’s top economic advisor raises the risk of a trade war. White House advisor Peter Navarro has just told Bloomberg TV that he’s not on the list to replace Gary Cohn. Navarro, a confirmed sceptic on free trade, says there is a “deep bench” at the White House. He also claims that metal tariffs are good for the US economy, and will strengthen national security. Andre Bakhos, managing director at New Vines Capital of New Jersey, reckons Wall Street is anxious about the prospect of a trade war. He says (via Reuters): “It’s more of the same jitters we had seen recently, with investors in this case fearing that a lack of confidence in the tariffs by Trump’s own people. Investors are taking risk off the table to see how much more damage in the administration this will cause.” After that early slide the Dow has stabilised, now down 170 points (or 0.7%). Equipment and machinery giant Caterpillar is the biggest faller, down 1.5%. Demand for its trucks and diggers would fall if the global economy was hit by a trade war. Aircraft maker Boeing are down 1% -- steel tariffs could push up the cost of making new planes. Financial stocks are also in the red, with Goldman Sachs down 1.3%. DING DING! Wall Street has opened for trading, and the US stock market is taking a leg downwards. The Dow Jones industrial average shed more than 300 points at the open, a drop of 1.2%. The S&amp;P and the Nasdaq are also in the red, as investors get their first chance to respond to Gary Cohn’s resignation last night. Cohn’s resignation is “dominating proceedings early doors”, says Lawrence Mills of Finsa Markets. The news that Europe is drawing up a list of US goods to target, if Washington doesn’t back down over steel tariffs, is also casting a shadow over the New York stock exchange. Donald Trump’s commerce secretary Wilbur Ross has pledged that the US won’t blow the world up in its attempt to tackle trade imbalances. I guess that’s reassuring..... CNBC has the details: Commerce Secretary Wilbur Ross told CNBC on Wednesday that President Donald Trump has indicated a degree of flexibility on tariffs for Canada and Mexico. “We’re not trying to blow up the world. There’s no intention of that,” Ross said in an interview with CNBC’s “Squawk Box.” “The president indicated the other day he has a willingness to provide an exemption to Canada and Mexico.” “We’re not looking for a trade war. We’re going to have very sensible relations with our allies,” Ross added. “We hope and we believe that at the end of the day, there will be a process of working with the other countries that are our friends.” The jump in America’s trade deficit will add fuel President Donald Trump’s protectionist rhetoric, says Capital Economics. They add: Exports fell by 1.3% month-on-month in January, driven by a drop in goods exports, while imports were basically unchanged. In real terms, goods exports fell by 3.3%, compared to a 1.6% decline in real goods imports. Barring a big rebound in February and March, it therefore looks very likely that net trade will subtract from first quarter GDP growth, albeit by much less than the huge 1.1 percentage point drag seen in the fourth quarter. Just in: America’s trade deficit has swelled to its widest level in almost a decade. The Commerce Department reports that the trade gap jumped by 5% in January to $56.6bn. That’s more than expected. The deficit with China has widened particularly sharply -- up 16% year-on-year to $36bn. Newsflash: US Steel has announced that it is reopening some operations at its site in Granite City, in Illinois - and giving Donald Trump the credit. The company will dust off one of two blast furnaces (“B” blast furnace) and the steelmaking facilities at the site, and call back around 500 workers. CEO David Burritt says he’s responding to the president’s plan to impose 25% tariffs on steel imports: In a statement that will be welcomed by the White House, Burritt says the US has suffered from steel dumping: Our Granite City Works facility and employees, as well as the surrounding community, have suffered too long from the unending waves of unfairly traded steel products that have flooded U.S. markets The Section 232 action announced by President Trump last week recognizes the significant threat steel imports pose to our national and economic security. The President’s strong leadership is needed to begin to level the playing field so companies like ours can compete, win and create jobs that support our employees and the communities in which we operate as well as strengthen our national and economic security. We will continue to support our customers with the high-quality products they have come to expect from U. S. Steel.” Burritt has also been speaking on CNBC, saying he sees a “renaissance” in America’s steel industry. The US stock market is still on track to fall when trading begins at 9.30am New York time (2.30pm in the UK). The Dow is being called down 250 points, or around 1%. Breaking: Some blisteringly hot US jobs figures just landed. Private sector companies across America created 235,000 new jobs in February, smashing forecasts for 195,000. That indicates the US labor market remains strong (which is what you want if you’re starting a trade war). It may also be a sign that Friday’s US jobs report (Non-Farm Payroll) will be better than expected. Mark Zandi, chief economist at Moody’s, says: “The job market is red hot and threatens to overheat. With government spending increases and tax cuts, growth is set to accelerate.” The threat of new tariffs on US goods being sold into Europe hasn’t forced President Trump to back down. He’s tweeted a defence of his ‘Make America Great Again’ policy: Here’s Associated Press’s take on Europe’s threat to impose tariffs on a range of US goods if Donald Trump presses on with steel and aluminium tariffs: The European Union warned Wednesday that it is ready to retaliate against the U.S. over President Donald Trump’s proposed tariffs on steel and aluminum, with counter-measures against iconic U.S. products like Harley Davidson motorcycles, Levi’s jeans and bourbon. Trade Commissioner Cecilia Malmström said that the EU, the world’s biggest trading bloc, rejects Trump’s reasoning that the tariffs are backed by international legal right to protect national security. Should tariffs be introduced, the EU and other partners would take the case to the World Trade Organization, she said. “We cannot see how the European Union, friends and allies in NATO, can be a threat to international security in the U.S.,” Malmström told reporters in Brussels. “From what we understand, the motivation of the U.S. is an economic safeguard measure in disguise, not a national security measure.” Trump has long railed against what he deems unfair trade practices by China and others, and last week declared that his government would levy penalties of 25% on imported steel and 10% on aluminum imports. The tariffs, he said, would remain for “a long period of time,” but it was not clear if certain trading partners would be exempt. Malmström said Trump’s motives do not appear compatible with WTO rules and that this means the EU can activate safeguards to protect its own markets. She confirmed that the EU’s counter-measures would include tariffs on U.S. steel and agricultural products, as well as other products like bourbon, peanut butter, cranberries and orange juice. EU Commission President Jean-Claude Juncker has said that Harley Davidson motorcycles and Levi’s jeans could also be hit. The list is being circulated among EU member states for approval. The Commission also has plans in case steel from other producers is dumped on European markets. European Council president Donald Tusk has just weighed in on the issue, saying Donald Trump is wrong over trade wars: Tusk was speaking as the EU outlined its draft offer to Britain for trade after Brexit. He has ruled out giving the UK a ‘pick and mix’ approach to access to Europe’s markets. More details in our Politics Live blog: Newsflash: The World Trade Organisation has just revealed that 18 member states, led by China, have raised concerns over America’s steel and aluminium tariffs: Reuters has snapped the details: CHINA SPARKS WORLD TRADE ORGANIZATION DEBATE OVER U.S. TARIFFS, 17 OTHER WTO MEMBERS ALSO EXPRESS STRONG CONCERNS - WTO SPOKESMAN WTO MEMBERS SPEAKING OUT OVER U.S. TARIFF PLAN INCLUDED EU, CANADA, TURKEY, RUSSIA, AUSTRALIA, SOUTH KOREA, JAPAN, MEXICO, INDIA AND BRAZIL MANY WTO MEMBERS EXPRESSED BOTH COMMERCIAL AND SYSTEMIC CONCERNS ABOUT U.S. TARIFFS PLAN AND SAID THEY FEARED TIT-FOR-TAT TRADE ACTIONS - WTO SPOKESMAN Q: How quickly could the EC implement these countermeasure against the US? Cecilia Malmström says that Europe can bring a complaint to the WTO quite quickly. Implementing rebalancing measures (tariffs on American goods) would take more time, she says, perhaps two months. But the EC could hold back from counter-measures to see how things develop, as it still hopes that the US government won’t impose blanket tariffs that hurt European companies. That’s the end of the briefing. Q: Isn’t there a risk that Europe’s measures could be found illegal, and could annoy allies around the world? Cecilia Malmstrom says the Commission is taking very serious legal advice, to make sure that any countermeasures it takes against America over steel tariffs are fully legal. The EC is also talking to major steel producers, as we don’t want them to be hurt, she adds. Cecilia Malmstrom repeats that the list of US products which could face tariffs in Europe is still provisional. Changes could be made, and the final list will be made public very soon. Q: By singling out American peanut butter, orange juice and bourbon, aren’t you escalating the situation rather than trying to turn the volume down? We are eager not to escalate this, Malmstrom insists, adding: We do not want this to go out of proportion. But the EU wants to have “rebalancing” measure ready, in case necessary. We cannot just stay silent when such a major measure could be taken to the EU economy. Q: Might these proposed tariffs on US products break WTO rules, and are member states on side? Cecilia Malmström says the EC is very confident that its proposed actions are compatible with World Trade Organisation rules, and that there is “very close co-operation with member states” on this issue. Q: Are you confident that the talk of trade wars coming out of the White House will end after the special election in Pennsylvania, where there are many steel workers? Your guess is as good as mine, Cecilia Malmström replies. But she notes that Trump did promise to take action on tariffs during his race to the White House. I hope it will not happen, as a trade war has no winners, she adds. But if it does happen, action must be taken to protect European companies and workers. Q: What US products might be hit by the tariffs being drawn up by the EU? Commissioner Cecilia Malmström says that a provisional list has been drawn up. It is being shared with EU member states now, and will be published soon. The list includes steel products, industrial products, and agricultural products, she tells reporters in Brussels, adding: Certain types of bourbon are on the list, as are other items such peanut butter, cranberries, orange juice, etc. Very soon that list will be public, so you will be able to plan your whisky drinking. Onto questions... Q: What do you think about Donald Trump’s claim that the EU is unfair over trade, and his threat to impose tariffs on EU cars? Cecilia Malmström insists that there are “only losers” in a trade war, so Europe will respond in a proportionate and balanced way. Two million cars are produced in the US by EU manufacturers, Malmström says, creating jobs and US exports. She concedes that the EU has higher tariffs on cars than America, but on the other hand the US has higher tariffs on trucks. The European Commission has been holding intensive talks with officials in Washington for a very long time, Cecilia Malmström continues, in the hope of getting the US to rethink its tariffs. Europe still hopes that it will be excluded from the tariffs, she continues. We have made clear that if a move is taken, it will hurt the European Union and put thousands of jobs at risk - and will be met with a firm response. EU Commissioners have decided a three-pronged response, she says: The EU will prosecute its rights under the WTO It is preparing safeguards in case steel is dumped in Europe in response to America’s tariffs New measures on US exports into Europe to match the losses suffered by EU exporters But Europe is still hoping that the US will not impose tariffs, so this retaliatory action can be avoided. Over in Brussels, European Commissioner Cecilia Malmström has warned that trans-Atlantic relations could be damaged by the looming tariffs on steel and aluminium. Malmström is speaking in Brussels now, outlining the European Union’s response to Donald Trump’s plans following a ‘college meeting’ of EU commissioners this morning. Malmström (who is sporting a natty leather jacket) says “events in the US are moving quickly”. Malmström explains that Donald Trump may, in the coming days, sign off a decision to impose 25% tariffs on steel and 10% on aluminium imports under the section 232 review of national security. We have “serious doubt” that this can be justified on national security grounds, she says. We cannot see how the European Union, friends and allies in Nato, can be a threat to international security in the US. We find that assumption “deeply unjust” Malmström continues: It is alarming that the US would invoke this article from 1962, to introduce trade restrictions that will mainly impact traditional allies of the United States. We also have serious doubts about whether it is compatible with the WTO rules, Malmström continues. And in a clear warning to the White House, she warns that these tariffs “would be damaging to trans-Atlantic relations...and potentially to a global rules-based trading system.” It’s almost 6am in New York, so early bird financial workers will be heading to their desks soon (perhaps via the coffee shop and the gym). And when they get to work, traders are likely to be hitting the sell button as they react to the latest turmoil at the White House. The Dow Jones industrial average is currently called down 330 points (-1.4%), with losses likely on the S&amp;P 500 and the Nasdaq too. Uh oh... Veteran City expert George Magnus isn’t impressed by the frontrunners to become Donald Trump’s new chief economic advisor: Patrick Chovanec, managing director of Silvercrest Asset Management, suggests a certain sort of candidate will be needed.... City traders are also fretting about Brexit, as well as trade. The pound has fallen 0.3% to a three-month low against the euro this morning, slipping to €1.116 for the first time since late November. That means one euro is worth 89.6p. The EU is due to release its draft guidelines for the upcoming trade talks between Brussels and London later today. That will show whether the two sides are converging, following Theresa May’s speech on Brexit last week. MPs have piled on the pressure, warning that UK trade could ‘fall off a cliff’ unless EU trade agreements with some 70 countries are rolled over soon. Our Politics Live blog has all the details: European politicians have been alarmed, and disappointed, to learn of Gary Cohn’s resignation. German economy minister Brigitte Zypries has warned that the situation over tariffs is serious, adding: “I hope Trump reconsiders. Trade promotes prosperity if it’s based on exchange, on working together.” The European Commission is set to review possible countermeasures which it could launch against the US later today, if tariffs on steel and aluminium are imposed. US-made jeans, bourbon and motorbikes are all in the firing line. European Commission vice president Valdis Dombrovskis has already warned that the EU won’t stand idly by, saying: “We hope that eventually this initiative from the U.S. side will not be followed through... But it’s also clear that the EU is going to react if these one-sided tariffs are going to be imposed by the U.S.” Back in the UK, house price growth has slowed to a five-year low. The Halifax bank has reported that average house prices increased by 1.8% in the three months to February compared with the same period of 2017. That’s the weakest annual growth since March 2013, down from 2.2% in January. It will fuel concerns that consumer confidence is weak, with the threat of rising interest rates also deterring borrowers. Emily Thornberry, the shadow foreign secretary, says she’s very worried by the threat of a global trade war. Speaking on Bloomberg TV, she warns that it’s very easy to start these wars, and quite difficult to finish them. When a president drives his top economic advisor to resign, it creates a vacancy. So there’s plenty of speculation over who might slide into Gary Cohn’s seat and chair the Council of Economic Advisors. One option is Peter Navarro, a fiercely protectionist voice in the White House who is famously sceptical of free trade. CNBC reports that Navarro had been kept on a tight leash by chief of staff John Kelly - even ordered to cc: Cohn on all his emails. But now, Navarro seems to have won the battle and could potentially get a promotion. That could alarm the markets... Conservative economist Larry Kudlow, who served in the Reagan administration, has also been suggested. However, he’s a free trade advocate, so it’s tricky to see how he could back new tariffs. Kudlow has already tweeted that he asked Cohn to stay on.... President Trump has tweeted that he’ll choose a successor soon: Pierre Moscovici, the European Commissioner for Economic and Financial Affairs, has tweeted his support for Gary Cohn: The markets have been choppy this week, as investors have see-sawed over how alarmed they should be about a trade war. Share fell sharply on Friday when Trump announced his plans for tariffs on steel and aluminium, but did then claw back on Monday and Tuesday. That optimism has now been punctured. Kay Van-Petersen, global macro strategist at Saxo Bank, says investors can’t risk being blasé: “I’ve gone from being a little bit relaxed about the trade-war thing to being quite a lot more nervous. People are not giving it as much weight as they should be…I don’t think people are really thinking this through.” There’s plenty of red electronic ink on the European markets this morning, following on from the drops in Asia: Investors are worried that Gary Cohn’s departure removes a key opponent to Trump’s protectionist leanings. Matt Simpson, senior market analyst at Faraday Research, explains: The revolving door in the Whitehouse gets another spin, but the ramifications from Cohn’s exit has the potential to be huge. As his departure was announced after the US markets closed we’re yet to see a real reaction from the US. But as Cohn was Wall Street’s main man in Washington, we doubt they’ll be so happy about it. An advocate of free trade and the biggest critic of tariffs, markets fear his absence from the White House could make the tariffs inevitable. Such tariffs didn’t work out well for the Bush administration, so its difficult for markets to fathom a better outcome this time around. Mining stocks are falling this morning, helping to drag the London stock market into negative territory. That’s due to fears that a trade war will hurt global growth, and dent demand for copper, zinc, iron ore and coal. Anglo American have lost 1.8%, with Glencore shedding 1.7% and BHP Billiton down 1.3%. We’re not looking at a crash, thankfully, but the markets are certainly edgy this morning: Britain’s stock market has followed Asia’s lead, downwards. The FTSE 100 has shed 35 points, or 0.5%, at the open to 7113 -- towards the 14-month low struck on Friday when president Trump announced his tariffs. Other European markets are also dipping, as news of Gary Cohn’s departure rattles the markets. Neil Wilson of ETX Capital says the changes of a full-on trade war have increased: The implication is that without the restraining influence of Cohn on Trump, the president will now have a free hand to press ahead with further tariffs and generally up the ante on trade. Clearly he fought back on trade and lost. Goldman Sach’s CEO Lloyd Blankfein has tweeted his support for his former colleague, saying he’s disappointed that Gary Cohn is leaving the White House. Rob Carnell of ING fears that investors have been too complacent about the risks of a trade war blowing up: The breaking news this morning is that Gary Cohn, Director of the National Economic Council, is resigning over the issue. Trump, for now, seems unbowed. A 25% tariff on EU cars is his response to potential retaliation to the aluminium and steel tariffs by the EU. It won’t end there. It is hard not to characterise current market behaviour as complacent. Analysts at City firm FXPro warn that Cohn’s departure removes an important voice from the White House: Markets are in risk-off mode this morning, as news broke just after the US market close yesterday that Presidents Trump’s Chief Economic Advisor, Gary Cohn, resigned after a clash with the president due to the implementation of trade tariffs. Cohn was an advocate of free trade and his resignation will dent market confidence in the administration. This leaves an imbalance in the administration, with an unopposed cadre of officials supporting trade tariffs, which could lead to a trade war developing as protectionist policies take hold. Jasper Lawler of CMC Markets says Trump seems to have won the argument over tariffs: With Cohn’s steadying influence no longer steering economic policy in the Trump administration, in addition to Trump’s recommitment to his nationalist trade agenda, market participants are growing increasingly nervous of where the Trump administration is going. As a result Dow futures plummet 300 points after the bell. The US dollar has hit a two-week low against a basket of currencies this morning, as traders ditch the greenback in favour of the yen. A wave of selling swept through Asia-Pacific markets after Gary Cohn’s resignation hit the wires. Nearly every market is in the red - including Australia (-1%), Hong Kong (0.9%), Tokyo (0.7%) and Shanghai (-0.75%). Money also poured into the Japanese yen - a traditional safe-haven asset. Jingyi Pan, a market strategist at IG in Singapore, says investors are nervously awaiting for more details of Trump’s tariff plans. “For the markets, Gary Cohn’s departure certainly points strongly to the likelihood that little can halt the President from going ahead with his tariff plans and may mark more volatility to come for markets,” said “Perhaps the biggest thing to look forward to on this topic will be the details of the plans at the moment, to gain a better gauge of the extent of the impact, whereupon more volatility may be unleashed.” Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Trade war fears are sweeping through the financial markets today after Gary Cohn became the latest official to quit the White House - over Donald Trump’s plans for new tariffs on steel and aluminium. Cohn, a former top Goldman Sach’s executive, quit as Trump’s top economic advisor after failing to persuade the president not to impose blanket tariffs on imports into America. His resignation could dash hopes that Trump might be steered away from protectionist policies -- and raises the chances of a full-blown trade war with retaliatory action from Europe, Canada and China. As we reported overnight: Cohn said in a statement issued by the White House that it had been “an honor to serve my country and enact pro-growth economic policies to benefit the American people, in particular the passage of historic tax reform”. Cohn’s departure represents another blow to the administration, which has suffered several high-profile resignations since the election. Hope Hicks, Trump’s close aide and communications director, quit last week, and other senior figures to have left include Trump’s former chief of staff, Reince Priebus, and former chief strategist, Steve Bannon. Royal Bank of Canada analysts say Trump could be gearing up for a big fight on trade: Cohn staunchly opposed the invocation of Section 232 of the Trade Expansion Act to impose steel and aluminum tariffs and his resignation has been taken as a strong indication Trump would go ahead with a set of less measured tariffs, risking a larger trade war. Adding to those fears, Trump is said to be considering a clampdown on Chinese investment in the US and broader tariffs in retaliation for alleged intellectual property theft. Asian markets swiftly fell - with Japan’s Nikkei losing 1.6% at one stage (more on that shortly). The futures market is predicting chunky losses on Wall Street later today, with the Dow called down around 350 points (1.4%). European markets are also tipped to open lower, with the FTSE 100 called down 40-ish points The agenda: 8.30am GMT: Halifax house price figures for February 10am GMT: Updated eurozone GDP data for Q4 2017 3pm GMT: Bank of Canada’s interest rate decision 3.30pm GMT: US crude oil inventory figures", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The EC has drawn up a list of American products to target if Donald Trump doesn’t back down over steel tariffs</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fc811e4b07ab36270e4e0#block-5a9fc811e4b07ab36270e4e0\">Latest: EC says it’ll hit back against America</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fce68e4b01e96ad0ba8d8#block-5a9fce68e4b01e96ad0ba8d8\">Peanut butter, orange juice and bourbon on provisional tariffs list</a></li><li>EC: Trump’s proposed tariffs are deeply unfair</li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9f993de4b0922602243f78#block-5a9f993de4b0922602243f78\">US dollar hits two-week low</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9f9831e4b064ca67877b71#block-5a9f9831e4b064ca67877b71\">Analysts fear trade war</a></li><li><a href=\"https://www.theguardian.com/us-news/2018/mar/06/gary-cohn-quits-trump-economic-adviser\">Full story: Gary Cohn quits as Trump’s top economic adviser</a><br></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Europe threatens tariffs on US peanut butter and orange juice as trade war looms - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/884kq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ec1ed8c739e55da12f06c36dc77b385c20bd65e1\"> <img src=\"https://media.guim.co.uk/ec1ed8c739e55da12f06c36dc77b385c20bd65e1/0_269_4743_2847/1000.jpg\" alt=\"European Commissioner for Trade Cecilia Malmström speaking in Brussels today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><strong>European Commissioner for Trade Cecilia Malmström speaking in Brussels today.</strong></span> <span class=\"element-image__credit\">Photograph: Virginia Mayo/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ec1ed8c739e55da12f06c36dc77b385c20bd65e1/0_269_4743_2847/500.jpg", 
      "body": "<div id=\"block-5aa0543ee4b0ad9b23550a42\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T21:13:47.327Z\">9.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street close</h2>  <div class=\"block-elements\">  <p>And finally, the US stock market has closed....after recovering from its lows.</p> <p>Shares scrambled back after White House press secretary Sarah Sanders said Donald Trump’s plan could include carve-outs for Mexico and Canada.</p> <p>So the Dow ended down 80 points, the S&amp;P is flat and the Nasdaq gained 0.4% as Facebook and Alphabet rose 2.2% and 1.3%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/971491649590366218\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Stocks rally off lows, Nasdaq closes positive after White House hints Canada, Mexico could be exempt from tariffs<a href=\"https://t.co/0d9cxLreVS\">https://t.co/0d9cxLreVS</a> <a href=\"https://t.co/cVBQID0l7K\">pic.twitter.com/cVBQID0l7K</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/971491649590366218?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <p>Tomorrow Trump may actually release full details of his tariffs. See you then! <em>GW</em></p> </div>   </div> <div id=\"block-5aa03658e4b0183c44a25393\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T19:01:24.201Z\">7.01pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Full Story:  EU: We will retaliate</h2>  <div class=\"block-elements\">  <p>Here’s our news story on Europe’s move on tariffs:</p> <blockquote class=\"quoted\"> <p>The European Union has responded to Donald Trump’s threat of a trade war by warning that it will retaliate with tariffs on a range of US imports including peanut butter, cranberries and orange juice.</p> <p>Reacting to the threat from the US president of 25% tariffs on steel imports and 10% on aluminium, European commissioner for trade Cecilia Malmström said on Wednesday the EU was finalising its own list of American exports that could face sanctions, including steel, industrial and agricultural products.</p> <p>However, Malmström also said the EU still hoped to avoid a full blown trade war, despite the escalating rhetoric between the US and its main global trading partners in recent days.</p> <p>“A trade war has no winners and if it does not happen for the better, then we can work with our American friends and other allies on the core issue of this problem, overcapacity,” she told reporters at a press conference in Brussels. “But if it does happen we will have to take measures to protect European jobs.”</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/07/eu-we-will-retaliate-to-protection-with-tariffs-on-us-imports\">EU: We will retaliate to protection with tariffs on US imports</a> </p> </aside> </div>   </div> <div id=\"block-5aa0360ae4b0ad9b23550977\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T18:58:06.059Z\">6.58pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>No sign of a recovery on Wall Street yet. The Dow is still down 1%.</p> </div>   </div> <div id=\"block-5aa01fcde4b0ad9b23550835\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T17:28:11.929Z\">5.28pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Icahn defends share sale</h2>  <div class=\"block-elements\">  <p>Billionaire investor Carl Icahn has denied acting improperly after selling $31m shares in a company dependent on steel imports.</p> <p>Icahn, a former special advisor to president Trump, insists that he had no knowledge of the plan to impose tariffs.</p> <p>In a statement, Icahn Enterprises says:</p> <blockquote class=\"quoted\"> <p>“We don’t generally comment on rumors, but the recent media speculation regarding our sale of Manitowoc stock calls for a response. We state for the record: Any suggestion that we had prior knowledge of the Trump administration’s announcement of new tariffs on steel imports is categorically untrue. </p> <p>We reduced our position in Manitowoc for legitimate investment reasons having nothing to do with that announcement.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T18:57:08.419Z\">at 6.57pm GMT</time></p>  </div> <div id=\"block-5aa0191de4b0ad9b235507c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T17:08:57.189Z\">5.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Despite all these trade war worries, the UK stock market has ended the day a little higher.</p> <p>That’s partly thanks to Rolls-Royce, which jumped after beating profit forecasts and promising more cost savings.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/redmaynebentley/status/971426663014785024\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/FTSE100?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE100</a> closed today at 7157.84 +0.16%</p>&mdash; Redmayne Bentley (@redmaynebentley) <a href=\"https://twitter.com/redmaynebentley/status/971426663014785024?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa0038fe4b0183c44a25093\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T15:39:25.603Z\">3.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Summary: Trade war fears grow as Europe threatens retaliation</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0fe59a9a30eb3b0aab130f79824e3264e4bcf0c7\"> <img src=\"https://media.guim.co.uk/0fe59a9a30eb3b0aab130f79824e3264e4bcf0c7/0_0_5055_3370/1000.jpg\" alt=\"Traders and financial professionals on the floor of the New York Stock Exchange today.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders and financial professionals on the floor of the New York Stock Exchange today.</span> <span class=\"element-image__credit\">Photograph: Drew Angerer/Getty Images</span> </figcaption> </figure>  <p>Time for a quick recap, for any readers just tuning in.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fce68e4b01e96ad0ba8d8#block-5a9fce68e4b01e96ad0ba8d8\">Europe has ratcheted up the pressure on Donald Trump over steel tariffs, by drawing up a list of US goods which could be hit with retaliatory action</a>. </strong>Peanut butter, orange juice, bourbon and cranberries are all included, along with an unspecified range of industrial and steel products.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fd192e4b03e7bdfb6dd2c#block-5a9fd192e4b03e7bdfb6dd2c\">Commissioner Cecilia Malmström said Brussels hopes that Trump will not impose blanket tariffs on steel imports into America</a></strong>. But if he does, the EC will take proportionate action.</p> <p>Malmstrom told reporters in Brussels that:</p> <blockquote class=\"quoted\"> <p>We cannot see how the European Union, friends and allies in Nato, can be a threat to international security in the US....</p> <p>It is alarming that the US would invoke this article from 1962, to introduce trade restrictions that will mainly impact traditional allies of the United States.</p> </blockquote> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fe1e2e4b0f5ce12ad5d86#block-5a9fe1e2e4b0f5ce12ad5d86\">President Trump, though, is not backing down.</a></strong> He’s tweeted that America has suffered from bad policies and bad leadership for too long.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fe49ce4b01ab1d54641a2#block-5a9fe49ce4b01ab1d54641a2\">US Steel has given Trump some good news</a></strong>. It’s re-opening a steel furnace in Illinois and getting hundreds of staff back to work.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fd9b1e4b0f5ce12ad5cf4#block-5a9fd9b1e4b0f5ce12ad5cf4\">A group of countries, including China, have raised concerns about Trump’s planned tariffs to the World Trade Organisation</a></strong>. They fear that tit-for-tat retaliations could break out.</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9ff681e4b01ab1d5464233#block-5a9ff681e4b01ab1d5464233\">Wilbur Ross, the US commerce secretary, has pledged that America will work constructively with its allies</a></strong>. We won’t ‘blow up the world’, he says (<em>something administrations don’t usually have to spell out</em>).</p> <p><strong><a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9ff773e4b0f5ce12ad5e6c#block-5a9ff773e4b0f5ce12ad5e6c\">The US stock market has fallen in early trading.</a></strong> Investors are concerned that the resignation of Gary Cohn as Trump’s top economic advisor raises the risk of a trade war.</p> </div>   </div> <div id=\"block-5aa0064ee4b0ad9b2355067a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T15:39:20.574Z\">3.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>White House advisor Peter Navarro has just told Bloomberg TV that he’s not on the list to replace Gary Cohn.</strong></p> <p>Navarro, a confirmed sceptic on free trade, says there is a “deep bench” at the White House. He also claims that metal tariffs are good for the US economy, and will strengthen national security.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PaulPage/status/971409508416270337\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Navarro cites earlier solar panel and appliance tariffs as success stories in case for steel/aluminum curbs, tells Bloomberg TV tariffs are bringing the US solar industry back.</p>&mdash; Paul Page (@PaulPage) <a href=\"https://twitter.com/PaulPage/status/971409508416270337?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5aa002ade4b0ad9b23550645\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T15:19:39.305Z\">3.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Andre Bakhos, managing director at New Vines Capital of New Jersey, reckons Wall Street is anxious about the prospect of a trade war.</strong></p> <p>He says (via Reuters):</p> <blockquote class=\"quoted\"> <p>“It’s more of the same jitters we had seen recently, with investors in this case fearing that a lack of confidence in the tariffs by Trump’s own people.</p> <p>Investors are taking risk off the table to see how much more damage in the administration this will cause.”</p> </blockquote> </div>   </div> <div id=\"block-5a9ffc77e4b01ab1d5464298\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T14:58:27.843Z\">2.58pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>After that early slide the Dow has stabilised, now down 170 points (or 0.7%).</strong></p> <p>Equipment and machinery giant <strong>Caterpillar</strong> is the biggest faller, down 1.5%. Demand for its trucks and diggers would fall if the global economy was hit by a trade war.</p> <p>Aircraft maker <strong>Boeing</strong> are down 1% -- steel tariffs could push up the cost of making new planes.</p> <p>Financial stocks are also in the red, with <strong>Goldman Sachs</strong> down 1.3%.</p> </div>   </div> <div id=\"block-5a9ff773e4b0f5ce12ad5e6c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T14:34:54.276Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street falls as trade war fears grow</h2>  <div class=\"block-elements\">  <p><strong>DING DING! Wall Street has opened for trading, and the US stock market is taking a leg downwards.</strong></p> <p>The Dow Jones industrial average shed more than 300 points at the open, a drop of 1.2%. </p> <p>The S&amp;P and the Nasdaq are also in the red, as investors get their first chance to respond to <a href=\"https://www.theguardian.com/us-news/2018/mar/06/gary-cohn-quits-trump-economic-adviser\">Gary Cohn’s resignation last night.</a></p> <p>Cohn’s resignation is “dominating proceedings early doors”, says Lawrence Mills of Finsa Markets.</p> <p>The news that <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fc811e4b07ab36270e4e0#block-5a9fc811e4b07ab36270e4e0\">Europe is drawing up a list of US goods to target</a>, if Washington doesn’t back down over steel tariffs, is also casting a shadow over the New York stock exchange.<br></p>  <figure class=\"element element-image\" data-media-id=\"7394d696f29d4f09106741dae376b82f9e7addfc\"> <img src=\"https://media.guim.co.uk/7394d696f29d4f09106741dae376b82f9e7addfc/0_0_1807_990/1000.png\" alt=\"The open of Wall Street\" width=\"1000\" height=\"548\" class=\"gu-image\" /> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T14:51:28.832Z\">at 2.51pm GMT</time></p>  </div> <div id=\"block-5a9ff681e4b01ab1d5464233\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T14:29:54.646Z\">2.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Donald Trump’s commerce secretary Wilbur Ross has pledged that the US won’t blow the world up in its attempt to tackle trade imbalances.</strong></p> <p><em>I guess that’s reassuring.....</em></p> <p>CNBC has the details:</p> <blockquote class=\"quoted\"> <p>Commerce Secretary <a href=\"https://www.cnbc.com/wilbur-ross/\">Wilbur Ross</a> told CNBC on Wednesday that President Donald Trump has indicated a degree of flexibility on tariffs for Canada and Mexico.<br></p> <p>“We’re not trying to blow up the world. There’s no intention of that,” Ross said in an interview with CNBC’s “<a href=\"https://www.cnbc.com/squawk-box-us/\">Squawk Box</a>.” </p> <p>“The president indicated the other day he has a willingness to provide an exemption to Canada and Mexico.”</p> <p>“We’re not looking for a trade war. We’re going to have very sensible relations with our allies,” Ross added. “We hope and we believe that at the end of the day, there will be a process of working with the other countries that are our friends.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCTV18Live/status/971376877477814274\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">CNBC Exclusive | US Commerce Secretary Wilbur Ross says, &quot;We are not looking for a <a href=\"https://twitter.com/hashtag/TradeWar?src=hash&amp;ref_src=twsrc%5Etfw\">#TradeWar</a> ; we are looking at sensible policies. Trade tariffs are not going to be a rash thing, it will be well thought out&quot; <a href=\"https://t.co/eH5FRdM0A2\">pic.twitter.com/eH5FRdM0A2</a></p>&mdash; CNBC-TV18 (@CNBCTV18Live) <a href=\"https://twitter.com/CNBCTV18Live/status/971376877477814274?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9ff476e4b0648b7dcf2a30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T14:19:33.958Z\">2.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The jump in America’s trade deficit will add fuel President Donald Trump’s protectionist rhetoric, says Capital Economics.</p> <p>They add:</p> <blockquote class=\"quoted\"> <p>Exports fell by 1.3% month-on-month in January, driven by a drop in goods exports, while imports were basically unchanged. In real terms, goods exports fell by 3.3%, compared to a 1.6% decline in real goods imports.</p> <p>Barring a big rebound in February and March, it therefore looks very likely that net trade will subtract from first quarter GDP growth, albeit by much less than the huge 1.1 percentage point drag seen in the fourth quarter.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/971387956534677504\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The U.S. trade deficit widened more than forecast in January to a post-recession high <a href=\"https://t.co/bxDkhxYKBB\">https://t.co/bxDkhxYKBB</a> <a href=\"https://t.co/q27RoUHt8t\">pic.twitter.com/q27RoUHt8t</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/971387956534677504?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fecb3e4b0648b7dcf2a19\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T13:48:47.209Z\">1.48pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US trade deficit hits nine-year high</h2>  <div class=\"block-elements\">  <p><strong>Just in: America’s trade deficit has swelled to its widest level in almost a decade.</strong></p> <p>The Commerce Department reports that the trade gap jumped by 5% in January to $56.6bn. That’s more than expected.<br></p> <p>The deficit with China has widened particularly sharply -- up 16% year-on-year to $36bn.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/971379955761336327\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.S. trade deficit $56.6 billion in January, the widest in more than 9 years. That&#39;s a result of $76.5 bln goods deficit and $19.9 bln services surplus. <a href=\"https://t.co/OqFUezaxAj\">pic.twitter.com/OqFUezaxAj</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/971379955761336327?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/status/971377867199336449\">  <blockquote class=\"twitter-tweet\"><p lang=\"de\" dir=\"ltr\">*U.S. JAN. TRADE DEFICIT WIDENS TO $56.6 BLN; EST. $55 BLN</p>&mdash; Michael Hewson 🇬🇧 (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/971377867199336449?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fe49ce4b01ab1d54641a2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T13:42:17.491Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US Steel to restart furnace thanks to Trump's tariffs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4ce950356fbc7c0084f88c78bde4c72f8dcf8334\"> <img src=\"https://media.guim.co.uk/4ce950356fbc7c0084f88c78bde4c72f8dcf8334/45_28_569_288/500.png\" alt=\"The Granite City Steel works\" width=\"500\" height=\"253\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Granite City Steel works</span> <span class=\"element-image__credit\">Photograph: US Steel</span> </figcaption> </figure>  <p><strong>Newsflash: US Steel has announced that it is reopening some operations at its site in Granite City, in Illinois - and giving Donald Trump the credit.</strong></p> <p>The company will dust off one of two blast furnaces (“B” blast furnace) and the steelmaking facilities at the site, and call back around 500 workers.</p> <p>CEO David Burritt says he’s responding to the president’s plan to impose 25% tariffs on steel imports:</p> <p>In a statement that will be welcomed by the White House, Burritt says the US has suffered from steel dumping:</p> <blockquote class=\"quoted\"> <p>Our Granite City Works facility and employees, as well as the surrounding community, have suffered too long from the unending waves of unfairly traded steel products that have flooded U.S. markets</p> <p>The Section 232 action announced by President Trump last week recognizes the significant threat steel imports pose to our national and economic security. The President’s strong leadership is needed to begin to level the playing field so companies like ours can compete, win and create jobs that support our employees and the communities in which we operate as well as strengthen our national and economic security.</p> <p>We will continue to support our customers with the high-quality products they have come to expect from U. S. Steel.”</p> </blockquote> <p>Burritt has also been speaking on CNBC, saying he sees a “renaissance” in America’s steel industry.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ylanmui/status/971371182980296704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Steel CEO: Calling back 500 workers idled in Illinois. &quot;This feels like the beginning of a renaissance for us.&quot; <a href=\"https://twitter.com/SquawkCNBC?ref_src=twsrc%5Etfw\">@SquawkCNBC</a></p>&mdash; Ylan Q. Mui (@ylanmui) <a href=\"https://twitter.com/ylanmui/status/971371182980296704?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/suzannelynch1/status/971371978648162304\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">David Burritt, ceo of US Steel tells CNBC he is calling back 500 workers to plant in Granite City, Illinois. “This feels like the beginning of a renaissance for us…” <a href=\"https://twitter.com/hashtag/tariffs?src=hash&amp;ref_src=twsrc%5Etfw\">#tariffs</a> <a href=\"https://twitter.com/hashtag/Trump?src=hash&amp;ref_src=twsrc%5Etfw\">#Trump</a> <a href=\"https://twitter.com/hashtag/Cohn?src=hash&amp;ref_src=twsrc%5Etfw\">#Cohn</a> <a href=\"https://twitter.com/hashtag/SteelTariff?src=hash&amp;ref_src=twsrc%5Etfw\">#SteelTariff</a></p>&mdash; Suzanne Lynch (@suzannelynch1) <a href=\"https://twitter.com/suzannelynch1/status/971371978648162304?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T14:20:17.900Z\">at 2.20pm GMT</time></p>  </div> <div id=\"block-5a9fe9abe4b0f5ce12ad5df5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T13:34:04.000Z\">1.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US stock market is still on track to fall when trading begins at 9.30am New York time (2.30pm in the UK).</strong></p> <p>The Dow is being called down 250 points, or around 1%.</p> </div>   </div> <div id=\"block-5a9fe7a6e4b01ab1d54641d0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T13:28:21.323Z\">1.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Breaking: Some blisteringly hot US jobs figures just landed.</strong></p> <p>Private sector companies across America created 235,000 new jobs in February, smashing forecasts for 195,000.</p> <p>That indicates the US labor market remains strong (which is what you want if you’re starting a trade war). </p> <p>It may also be a sign that Friday’s US jobs report (Non-Farm Payroll) will be better than expected.</p> <p>Mark Zandi, chief economist at Moody’s, says:<br></p> <blockquote class=\"quoted\"> <p>“The job market is red hot and threatens to overheat.</p> <p>With government spending increases and tax cuts, growth is set to accelerate.”</p> </blockquote> </div>   </div> <div id=\"block-5a9fe1e2e4b0f5ce12ad5d86\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T13:01:46.323Z\">1.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The threat of new tariffs on US goods being sold into Europe hasn’t forced President Trump to back down.</strong></p> <p>He’s tweeted a defence of his ‘Make America Great Again’ policy:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/971349864125788160\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">From Bush 1 to present, our Country has lost more than 55,000 factories, 6,000,000 manufacturing jobs and accumulated Trade Deficits of more than 12 Trillion Dollars. Last year we had a Trade Deficit of almost 800 Billion Dollars. Bad Policies &amp; Leadership. Must WIN again!  <a href=\"https://twitter.com/hashtag/MAGA?src=hash&amp;ref_src=twsrc%5Etfw\">#MAGA</a></p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/971349864125788160?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T14:24:14.683Z\">at 2.24pm GMT</time></p>  </div> <div id=\"block-5a9fe0b8e4b0648b7dcf2971\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T12:56:22.578Z\">12.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"474a47b1a007f67c600ab2995162bd593dc88f03\"> <img src=\"https://media.guim.co.uk/474a47b1a007f67c600ab2995162bd593dc88f03/0_214_5472_3283/1000.jpg\" alt=\"Jars of peanut butter in Berlin.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jars of peanut butter in Berlin.</span> <span class=\"element-image__credit\">Photograph: Sean Gallup/Getty Images</span> </figcaption> </figure>  <p><strong>Here’s Associated Press’s take on <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fce68e4b01e96ad0ba8d8#block-5a9fce68e4b01e96ad0ba8d8\">Europe’s threat to impose tariffs on a range of US goods</a> if Donald Trump presses on with steel and aluminium tariffs:</strong></p> <blockquote class=\"quoted\"> <p>The European Union warned Wednesday that it is ready to retaliate against the U.S. over President Donald Trump’s proposed tariffs on steel and aluminum, with counter-measures against iconic U.S. products like Harley Davidson motorcycles, Levi’s jeans and bourbon.</p> <p>Trade Commissioner Cecilia Malmström said that the EU, the world’s biggest trading bloc, rejects Trump’s reasoning that the tariffs are backed by international legal right to protect national security. Should tariffs be introduced, the EU and other partners would take the case to the World Trade Organization, she said.</p> <p>“We cannot see how the European Union, friends and allies in NATO, can be a threat to international security in the U.S.,” Malmström told reporters in Brussels. “From what we understand, the motivation of the U.S. is an economic safeguard measure in disguise, not a national security measure.”</p> <p>Trump has long railed against what he deems unfair trade practices by China and others, and last week declared that his government would levy penalties of 25% on imported steel and 10% on aluminum imports. The tariffs, he said, would remain for “a long period of time,” but it was not clear if certain trading partners would be exempt.</p> <p>Malmström said Trump’s motives do not appear compatible with WTO rules and that this means the EU can activate safeguards to protect its own markets.</p> <p> She confirmed that the EU’s counter-measures would include <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fce68e4b01e96ad0ba8d8#block-5a9fce68e4b01e96ad0ba8d8\">tariffs on U.S. steel and agricultural products, as well as other products like bourbon, peanut butter, cranberries and orange juice</a>. EU Commission President Jean-Claude Juncker has said that Harley Davidson motorcycles and Levi’s jeans could also be hit.</p> <p>The list is being circulated among EU member states for approval. The Commission also has plans in case steel from other producers is dumped on European markets.</p> </blockquote> </div>   </div> <div id=\"block-5a9fdc91e4b0648b7dcf2930\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T12:43:24.459Z\">12.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European Council president Donald Tusk has just weighed in on the issue, saying Donald Trump is wrong over trade wars:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/eucopresident/status/971363583710855168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">President Trump said: ‘trade wars are good and easy to win’. But the truth is trade wars are bad and easy to lose. EU’s goal is to keep world trade alive and if necessary to protect European by proportionate responses.</p>&mdash; Donald Tusk (@eucopresident) <a href=\"https://twitter.com/eucopresident/status/971363583710855168?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <p>Tusk was speaking as the EU outlined its draft offer to Britain for trade after Brexit. He has ruled out giving the UK a ‘pick and mix’ approach to access to Europe’s markets.</p> <p>More details in our Politics Live blog:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2018/mar/07/brexit-mps-warn-trade-with-70-countries-could-fall-off-cliff-edge-if-government-doesnt-clarify-transition-plans-soon-politics-live\">Theresa May and Jeremy Corbyn at PMQs - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-5a9fd9b1e4b0f5ce12ad5cf4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T12:30:06.407Z\">12.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash:</strong> The World Trade Organisation has just revealed that 18 member states, led by China, have raised concerns over America’s steel and aluminium tariffs:</p> <p>Reuters has snapped the details:</p> <ul> <li>CHINA SPARKS WORLD TRADE ORGANIZATION DEBATE OVER U.S. TARIFFS, 17 OTHER WTO MEMBERS ALSO EXPRESS STRONG CONCERNS - WTO SPOKESMAN </li> <li>WTO MEMBERS SPEAKING OUT OVER U.S. TARIFF PLAN INCLUDED EU, CANADA, TURKEY, RUSSIA, AUSTRALIA, SOUTH KOREA, JAPAN, MEXICO, INDIA AND BRAZIL<br></li> <li>MANY WTO MEMBERS EXPRESSED BOTH COMMERCIAL AND SYSTEMIC CONCERNS ABOUT U.S. TARIFFS PLAN AND SAID THEY FEARED TIT-FOR-TAT TRADE ACTIONS - WTO SPOKESMAN <br></li> </ul> </div>   </div> <div id=\"block-5a9fd934e4b01ab1d54640ce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T12:22:03.538Z\">12.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"a7170dee106b498116e28a7ddd341cdf131cab8d\"> <img src=\"https://media.guim.co.uk/a7170dee106b498116e28a7ddd341cdf131cab8d/0_0_3500_2331/1000.jpg\" alt=\"EU Commissioner Cecilia Malmstrom, putting US agricultural products like cranberries, orange juice, peanut butter and bourbon in the firing line if a trade war breaks out\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EU Commissioner Cecilia Malmstrom today putting US agricultural products like cranberries, orange juice, peanut butter and bourbon in the firing line if a trade war breaks out</span> <span class=\"element-image__credit\">Photograph: Eric Vidal/Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-5a9fd425e4b07ab36270e580\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T12:02:24.178Z\">12.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: How quickly could the EC implement <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fce68e4b01e96ad0ba8d8#block-5a9fce68e4b01e96ad0ba8d8\">these countermeasure against the US</a>?</em></p> <p>Cecilia Malmström says that Europe can bring a complaint to the WTO quite quickly.</p> <p>Implementing rebalancing measures (tariffs on American goods) would take more time, she says, perhaps two months.</p> <p>But the EC could hold back from counter-measures to see how things develop, as it still hopes that the US government won’t impose blanket tariffs that hurt European companies.</p> <p>That’s the end of the briefing.</p> </div>   </div> <div id=\"block-5a9fd375e4b03e7bdfb6dd55\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:59:30.752Z\">11.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Isn’t there a risk that Europe’s measures could be found illegal, and could annoy allies around the world?</em></p> <p>Cecilia Malmstrom says the Commission is taking very serious legal advice, to make sure that any countermeasures it takes against America over steel tariffs are fully legal.</p> <p>The EC is also talking to major steel producers, as we don’t want them to be hurt, she adds.</p> </div>   </div> <div id=\"block-5a9fd2c0e4b07ab36270e563\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:56:28.123Z\">11.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Cecilia Malmstrom repeats that t<a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fce68e4b01e96ad0ba8d8#block-5a9fce68e4b01e96ad0ba8d8\">he list of US products which could face tariffs in Europe</a> is still provisional. </p> <p>Changes could be made, and the final list will be made public very soon.</p> </div>   </div> <div id=\"block-5a9fd192e4b03e7bdfb6dd2c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:51:59.357Z\">11.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: By singling out American peanut butter, orange juice and bourbon, aren’t you escalating the situation rather than trying to turn the volume down?</em></p> <p>We are eager not to escalate this, Malmstrom insists, adding:</p> <blockquote class=\"quoted\"> <p>We do not want this to go out of proportion.</p> </blockquote> <p>But the EU wants to have “rebalancing” measure ready, in case necessary.</p> <blockquote class=\"quoted\"> <p>We cannot just stay silent when such a major measure could be taken to the EU economy.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T11:52:08.790Z\">at 11.52am GMT</time></p>  </div> <div id=\"block-5a9fd0bfe4b03e7bdfb6dd19\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:47:00.830Z\">11.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Might t<a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fc811e4b07ab36270e4e0#block-5a9fc811e4b07ab36270e4e0\">hese proposed tariffs on US products</a> break WTO rules, and are member states on side?</em></p> <p>Cecilia Malmström says the EC is very confident that its proposed actions are compatible with World Trade Organisation rules, and that there is “very close co-operation with member states” on this issue.</p> </div>   </div> <div id=\"block-5a9fd024e4b01e96ad0ba8f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:45:01.461Z\">11.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Q: Are you confident that the talk of trade wars coming out of the White House will end after <a href=\"https://www.cnbc.com/2018/03/05/trump-and-biden-head-to-pa-special-election-and-texas-holds-primaries.html\">the special election in Pennsylvania</a>, where there are many steel workers?</em></p> <p>Your guess is as good as mine, Cecilia Malmström replies. But she notes that Trump did promise to take action on tariffs during his race to the White House.</p> <p>I hope it will not happen, as a trade war has no winners, she adds. But if it does happen, action must be taken to protect European companies and workers.</p> </div>   </div> <div id=\"block-5a9fce68e4b01e96ad0ba8d8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:42:17.945Z\">11.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EC: We'd slap tariffs on bourbon, peanut butter and OJ</h2>  <div class=\"block-elements\">  <p><em>Q: What US products might be hit by the tariffs being drawn up by the EU? </em></p> <p><strong>Commissioner Cecilia Malmström </strong> says that a provisional list has been drawn up. It is being shared with EU member states now, and will be published soon.</p> <p>The list includes steel products, industrial products, and agricultural products, she tells reporters in Brussels, adding:</p> <blockquote class=\"quoted\"> <p>Certain types of bourbon are on the list, as are other items such peanut butter, cranberries, orange juice, etc.</p> <p>Very soon that list will be public, so you will be able to plan your whisky drinking.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dannyctkemp/status/971343323083493376\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Bourbon, peanut butter, cranberries, orange juice on the list, Malmostroem confirms</p>&mdash; Danny Kemp (@dannyctkemp) <a href=\"https://twitter.com/dannyctkemp/status/971343323083493376?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T11:43:49.432Z\">at 11.43am GMT</time></p>  </div> <div id=\"block-5a9fcd4ae4b07ab36270e515\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:35:01.906Z\">11.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Onto questions...</p> <p><em>Q: What do you think about Donald Trump’s claim that the EU is unfair over trade, and his threat to impose tariffs on EU cars?</em></p> <p>Cecilia Malmström insists that there are “only losers” in a trade war, so Europe will respond in a proportionate and balanced way.</p> <p>Two million cars are produced in the US by EU manufacturers, Malmström says, creating jobs and US exports. </p> <p>She concedes that the EU has higher tariffs on cars than America, but on the other hand the US has higher tariffs on trucks.</p> </div>   </div> <div id=\"block-5a9fcbcee4b07ab36270e4f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:30:11.091Z\">11.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The European Commission has been holding intensive talks with officials in Washington for a very long time, Cecilia Malmström continues, in the hope of getting the US to rethink its tariffs.</strong></p> <p>Europe still hopes that it will be excluded from the tariffs, she continues.</p> <p>We have made clear that if a move is taken, it will hurt the European Union and put thousands of jobs at risk - and will be met with a firm response.</p> <p>EU Commissioners have decided a three-pronged response, she says:</p> <ul> <li>The EU will prosecute its rights under the WTO<br></li> <li>It is preparing safeguards in case steel is dumped in Europe in response to America’s tariffs</li> <li>New measures on US exports into Europe to match the losses suffered by EU exporters</li> </ul> <p>But Europe is still hoping that the US will not impose tariffs, so this retaliatory action can be avoided.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T11:31:41.222Z\">at 11.31am GMT</time></p>  </div> <div id=\"block-5a9fc811e4b07ab36270e4e0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:23:38.828Z\">11.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EC: Tariffs are an attack on America's friends</h2>  <div class=\"block-elements\">  <p><strong>Over in Brussels, European Commissioner Cecilia </strong><strong>Malmström</strong><strong> has warned that trans-Atlantic relations could be damaged by the looming tariffs on steel and aluminium.</strong></p> <p><strong>Malmström</strong> is speaking in Brussels now, outlining the European Union’s response to Donald Trump’s plans following a ‘college meeting’ of EU commissioners this morning.</p> <p><strong>Malmström </strong>(who is sporting a natty leather jacket) says “events in the US are moving quickly”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dannyctkemp/status/971340879570010112\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nice touch - EU&#39;s Malmstroem wears biker jacket for the Harley tariffs announcement <a href=\"https://t.co/yqXJoKluHs\">pic.twitter.com/yqXJoKluHs</a></p>&mdash; Danny Kemp (@dannyctkemp) <a href=\"https://twitter.com/dannyctkemp/status/971340879570010112?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <p><strong>Malmström </strong>explains that Donald Trump may, in the coming days, sign off a decision to impose 25% tariffs on steel and 10% on aluminium imports under the section 232 review of national security.<br></p> <p>We have “serious doubt” that this can be justified on national security grounds, she says.</p> <blockquote class=\"quoted\"> <p>We cannot see how the European Union, friends and allies in Nato, can be a threat to international security in the US. </p> </blockquote> <p>We find that assumption “deeply unjust” <strong>Malmström</strong> continues:</p> <blockquote class=\"quoted\"> <p>It is alarming that the US would invoke this article from 1962, to introduce trade restrictions that will mainly impact traditional allies of the United States.</p> </blockquote> <p>We also have serious doubts about whether it is compatible with the WTO rules, Malmström continues.</p> <p><strong>And in a clear warning to the White House, she warns that these tariffs “would be damaging to trans-Atlantic relations...and potentially to a global rules-based trading system.”</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T11:24:54.751Z\">at 11.24am GMT</time></p>  </div> <div id=\"block-5a9fc44ee4b07ab36270e49e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T11:01:18.845Z\">11.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street heading for losses</h2>  <div class=\"block-elements\">  <p><strong>It’s almost 6am in New York, so early bird financial workers will be heading to their desks soon (perhaps via the coffee shop and the gym).</strong></p> <p>And when they get to work, traders are likely to be hitting the sell button as they react to the latest turmoil at the White House.</p> <p>The Dow Jones industrial average is currently called down 330 points (-1.4%), with losses likely on the S&amp;P 500 and the Nasdaq too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/971335842181599232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US stocks expected to tumble at the open after Cohn resigns <a href=\"https://t.co/UQo3n1RTgz\">https://t.co/UQo3n1RTgz</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/971335842181599232?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fc5b0e4b01e96ad0ba87d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T10:58:05.132Z\">10.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Uh oh...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobDotHutton/status/971338222365233152\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bloomberg has seen the EU&#39;s draft negotiating guidelines. They&#39;re, um... <a href=\"https://t.co/cOIPvgXT7p\">pic.twitter.com/cOIPvgXT7p</a></p>&mdash; Robert Hutton (@RobDotHutton) <a href=\"https://twitter.com/RobDotHutton/status/971338222365233152?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fc2d7e4b07ab36270e492\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T10:51:56.472Z\">10.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Veteran City expert George Magnus isn’t impressed by <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9fa3d3e4b064ca67877ba4#block-5a9fa3d3e4b064ca67877ba4\">the frontrunners</a> to become Donald Trump’s new chief economic advisor:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EamonJavers/status/971171406586286080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Administration source tells me top two candidates to replace Cohn will be Peter Navarro and Larry Kudlow - two men with VERY different views on trade.</p>&mdash; Eamon Javers (@EamonJavers) <a href=\"https://twitter.com/EamonJavers/status/971171406586286080?ref_src=twsrc%5Etfw\">March 6, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/georgemagnus1/status/971280447304069125\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">What a choice! One would put trade in deep freeze. The other just does supply side sound bytes. Both b dangerous men <a href=\"https://t.co/o8y0fgGhB1\">https://t.co/o8y0fgGhB1</a></p>&mdash; George Magnus (@georgemagnus1) <a href=\"https://twitter.com/georgemagnus1/status/971280447304069125?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <p>Patrick Chovanec, managing director of Silvercrest Asset Management, suggests a certain sort of candidate will be needed....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/prchovanec/status/971189953081348097\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Wanted: new chief economic advisor to President Trump. Must be angry at the world and ready to rumble. Believes pounding chest is best way to fix trade deficits. Willing to make up alternative facts. Trump University degree preferred.</p>&mdash; Patrick Chovanec (@prchovanec) <a href=\"https://twitter.com/prchovanec/status/971189953081348097?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fbd9de4b064ca67877c6b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T10:36:26.387Z\">10.36am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>City traders are also fretting about Brexit, as well as trade.</strong></p> <p>The pound has fallen 0.3% to a three-month low against the euro this morning, slipping to €1.116 for the first time since late November. That means one euro is worth 89.6p.</p> <p>The EU is due to release its draft guidelines for the upcoming trade talks between Brussels and London later today. That will show whether the two sides are converging, following Theresa May’s speech on Brexit last week.</p> <p>MPs have piled on the pressure, warning that UK trade could ‘fall off a cliff’ unless EU trade agreements with some 70 countries are rolled over soon.</p> <p>Our Politics Live blog has all the details:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/blog/live/2018/mar/07/brexit-mps-warn-trade-with-70-countries-could-fall-off-cliff-edge-if-government-doesnt-clarify-transition-plans-soon-politics-live\">Brexit: MPs warn trade with 70 countries could 'fall off cliff edge' if transition plans not clarified soon - Politics live</a> </p> </aside> </div>   </div> <div id=\"block-5a9fb885e4b064ca67877c28\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T10:08:37.073Z\">10.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Europe urges Trump to reconsider trigging a trade war</h2>  <div class=\"block-elements\">  <p><strong>European politicians have been alarmed, and disappointed, to learn of <a href=\"https://www.theguardian.com/us-news/2018/mar/06/gary-cohn-quits-trump-economic-adviser\">Gary Cohn’s resignation</a>.</strong></p> <p>German economy minister Brigitte Zypries has warned that the situation over tariffs is serious, adding:</p> <blockquote class=\"quoted\"> <p>“I hope Trump reconsiders. Trade promotes prosperity if it’s based on exchange, on working together.”</p> </blockquote> <p>The European Commission is set to review possible countermeasures which it could launch against the US later today, if tariffs on steel and aluminium are imposed. US-made jeans, bourbon and motorbikes are all in the firing line.</p> <p><a href=\"https://www.bloomberg.com/quote/0629846D:BB\">European Commission</a> vice president <strong>Valdis Dombrovskis</strong> has already warned that the EU won’t stand idly by, saying:</p> <blockquote class=\"quoted\"> <p>“We hope that eventually this initiative from the U.S. side will not be followed through...</p> <p>But it’s also clear that the EU is going to react if these one-sided tariffs are going to be imposed by the U.S.”</p> </blockquote> </div>   </div> <div id=\"block-5a9fb2ede4b0e175dd2b571b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T09:41:36.729Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0dd6dc50282e051d92d0e59ff38caf75513ddeda\"> <img src=\"https://media.guim.co.uk/0dd6dc50282e051d92d0e59ff38caf75513ddeda/0_0_3500_2062/1000.jpg\" alt=\"Sold and For Sale signs.\" width=\"1000\" height=\"589\" class=\"gu-image\" /> </figure>  <p><strong>Back in the UK, house price growth has slowed to a five-year low.</strong></p> <p>The Halifax bank has reported that average house prices increased by 1.8% in the three months to February compared with the same period of 2017.</p> <p>That’s the weakest annual growth since March 2013, down from 2.2% in January. It will fuel concerns that consumer confidence is weak, with the threat of rising interest rates also deterring borrowers.</p> </div>   </div> <div id=\"block-5a9fb07ee4b064ca67877c00\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T09:34:21.344Z\">9.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"9d9ce51b99ab06aa5e7b8b977ec5f08f0cd63889\"> <img src=\"https://media.guim.co.uk/9d9ce51b99ab06aa5e7b8b977ec5f08f0cd63889/54_80_1710_930/1000.png\" alt=\"Emily Thornberry on Bloomberg\" width=\"1000\" height=\"544\" class=\"gu-image\" /> </figure>  <p><strong>Emily Thornberry, the shadow foreign secretary, says she’s very worried by the threat of a global trade war.</strong></p> <p>Speaking on Bloomberg TV, she warns that it’s very easy to start these wars, and quite difficult to finish them.</p> </div>   </div> <div id=\"block-5a9fa3d3e4b064ca67877ba4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T09:11:16.516Z\">9.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Who might replace Gary Cohn?</h2>  <div class=\"block-elements\">  <p><strong>When a president drives his top economic advisor to resign, it creates a vacancy. </strong></p> <p>So there’s plenty of speculation over who might slide into Gary Cohn’s seat and chair the Council of Economic Advisors.</p> <p>One option is<a href=\"https://www.nytimes.com/2018/02/25/us/politics/peter-navarro-trade.html\"> <strong>Peter Navarro</strong></a>, a fiercely protectionist voice in the White House who is famously sceptical of free trade. <a href=\"https://www.cnbc.com/2018/03/06/tariffs-gary-cohn-is-out-peter-navarro-is-unleashed-at-white-house.html\">CNBC reports</a> that Navarro had been kept on a tight leash by chief of staff John Kelly - even ordered to cc: Cohn on all his emails.</p> <p>But now, Navarro seems to have won the battle and could potentially get a promotion. That could alarm the markets...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JMahony_IG/status/971303115638083584\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Perhaps the most worrying part of the Gary Cohn saga isnt the fact that he has left, but that this means Trump will appoint an economic advisor that is pro-tariffs. Trade wars becoming increasingly likely</p>&mdash; Joshua Mahony (@JMahony_IG) <a href=\"https://twitter.com/JMahony_IG/status/971303115638083584?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <p>Conservative economist <strong>Larry Kudlow</strong>, who served in the Reagan administration, has also been suggested. However, he’s a free trade advocate, so it’s tricky to see how he could back new tariffs.</p> <p>Kudlow has already tweeted that he asked Cohn to stay on....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/larry_kudlow/status/971184143538249752\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sorry <a href=\"https://twitter.com/hashtag/GaryCohn?src=hash&amp;ref_src=twsrc%5Etfw\">#GaryCohn</a> leaving. I urged him to stay. Did great service for <a href=\"https://twitter.com/realDonaldTrump?ref_src=twsrc%5Etfw\">@realDonaldTrump</a> &amp; the nation. <a href=\"https://t.co/JD1a7SoVvN\">https://t.co/JD1a7SoVvN</a></p>&mdash; Larry Kudlow (@larry_kudlow) <a href=\"https://twitter.com/larry_kudlow/status/971184143538249752?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <p>President Trump has tweeted that he’ll choose a successor soon:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/971186041171439616\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Will be making a decision soon on the appointment of new Chief Economic Advisor. Many people wanting the job - will choose wisely!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/971186041171439616?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fab34e4b064ca67877bd3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T09:06:15.018Z\">9.06am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Pierre Moscovici</strong>, the European Commissioner for Economic and Financial Affairs, has tweeted his support for Gary Cohn:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pierremoscovici/status/971298972001292288\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Gary <a href=\"https://twitter.com/hashtag/Cohn?src=hash&amp;ref_src=twsrc%5Etfw\">#Cohn</a> was a solid, constructive interlocutor for me in the <a href=\"https://twitter.com/realDonaldTrump?ref_src=twsrc%5Etfw\">@realDonaldTrump</a> administration. We may not have agreed on everything, but I fully respect his consistent views on economic matters and his decision to leave the <a href=\"https://twitter.com/WhiteHouse?ref_src=twsrc%5Etfw\">@WhiteHouse</a>.</p>&mdash; Pierre Moscovici (@pierremoscovici) <a href=\"https://twitter.com/pierremoscovici/status/971298972001292288?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fa548e4b0922602243fb7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T08:49:34.917Z\">8.49am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Saxo: Investors should be more nervous</h2>  <div class=\"block-elements\">  <p><strong>The markets have been choppy this week, as investors have see-sawed over how alarmed they should be about a trade war.</strong></p> <p>Share fell sharply on Friday when Trump announced his plans for tariffs on steel and aluminium, but did then claw back on Monday and Tuesday. That optimism has now been punctured.</p> <p><strong>Kay Van-Petersen</strong>, global macro strategist at <strong>Saxo Bank, </strong>says investors can’t risk being blasé:</p> <blockquote class=\"quoted\"> <p>“I’ve gone from being a little bit relaxed about the trade-war thing to being quite a lot more nervous.</p> <p>People are not giving it as much weight as they should be…I don’t think people are really thinking this through.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/economics/status/971297250000424960\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here&#39;s what market players are saying on the departure of &quot;grown up&quot; Cohn <a href=\"https://t.co/1k1rbAv0c8\">https://t.co/1k1rbAv0c8</a> <a href=\"https://t.co/cy6tZ3M4rG\">pic.twitter.com/cy6tZ3M4rG</a></p>&mdash; Bloomberg Economics (@economics) <a href=\"https://twitter.com/economics/status/971297250000424960?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9fa217e4b0922602243fae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T08:31:23.378Z\">8.31am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There’s plenty of red electronic ink on the European markets this morning, following on from <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9f93fee4b0922602243f65#block-5a9f93fee4b0922602243f65\">the drops in Asia</a>:</p>  <figure class=\"element element-image\" data-media-id=\"4f114e8ddc8480571ec41542ddab33a3995a868b\"> <img src=\"https://media.guim.co.uk/4f114e8ddc8480571ec41542ddab33a3995a868b/0_0_857_285/500.jpg\" alt=\"European markets in early trading\" width=\"500\" height=\"166\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European markets in early trading</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Investors are worried that Gary Cohn’s departure removes a key opponent to Trump’s protectionist leanings. </p> <p><strong>Matt Simpson,</strong> senior market analyst at<strong> Faraday Research</strong>, explains:</p> <blockquote class=\"quoted\"> <p>The revolving door in the Whitehouse gets another spin, but the ramifications from Cohn’s exit has the potential to be huge. As his departure was announced after the US markets closed we’re yet to see a real reaction from the US. But as Cohn was Wall Street’s main man in Washington, we doubt they’ll be so happy about it.</p> <p>An advocate of free trade and the biggest critic of tariffs, markets fear his absence from the White House could make the tariffs inevitable. Such tariffs didn’t work out well for the Bush administration, so its difficult for markets to fathom a better outcome this time around.</p> </blockquote> </div>   </div> <div id=\"block-5a9f9f7fe4b0e175dd2b56a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T08:17:34.265Z\">8.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mining stocks are falling this morning, helping to drag the London stock market into negative territory.</strong></p> <p>That’s due to fears that a trade war will hurt global growth, and dent demand for copper, zinc, iron ore and coal.<br></p> <p>Anglo American have lost 1.8%, with Glencore shedding 1.7% and BHP Billiton down 1.3%.</p> </div>   </div> <div id=\"block-5a9f9d8fe4b0922602243f90\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T08:12:58.572Z\">8.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>We’re not looking at a crash, thankfully, but the markets are certainly edgy this morning:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PaulSommerville/status/971294751189274624\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US Markets indicated sharply lower as Gary Cohn quits White House - Dow Jones down 330 points pre market.</p>&mdash; Paul Sommerville (@PaulSommerville) <a href=\"https://twitter.com/PaulSommerville/status/971294751189274624?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmoz62/status/971294768536879105\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European stock indices open sharply lower as investors react to <a href=\"https://twitter.com/hashtag/Cohn?src=hash&amp;ref_src=twsrc%5Etfw\">#Cohn</a> resignation.</p>&mdash; David Morrison (@jmoz62) <a href=\"https://twitter.com/jmoz62/status/971294768536879105?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a9f9c5ee4b0e175dd2b568f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T08:05:23.917Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 drops at the open</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"2538fb59bff71cbc88897ca22af2958c3b2b1dbf\"> <img src=\"https://media.guim.co.uk/2538fb59bff71cbc88897ca22af2958c3b2b1dbf/0_164_3528_2118/1000.jpg\" alt=\"The City of London skyline.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Britain’s stock market has followed <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9f93fee4b0922602243f65#block-5a9f93fee4b0922602243f65\">Asia’s lead, downwards</a>.</strong></p> <p>The FTSE 100 has shed 35 points, or 0.5%, at the open to 7113 -- towards the 14-month low struck on Friday when president Trump announced his tariffs.</p> <p>Other European markets are also dipping, as news of Gary Cohn’s departure rattles the markets.</p> <p>Neil Wilson of ETX Capital says the changes of a full-on trade war have increased:</p> <blockquote class=\"quoted\"> <p>The implication is that without the restraining influence of Cohn on Trump, the president will now have a free hand to press ahead with further tariffs and generally up the ante on trade. Clearly he fought back on trade and lost. </p> </blockquote> </div>   </div> <div id=\"block-5a9f9831e4b064ca67877b71\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T07:53:53.252Z\">7.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cohn quits: Financial reaction</h2>  <div class=\"block-elements\">  <p><strong>Goldman Sach’s CEO Lloyd Blankfein</strong> has tweeted his support for his former colleague, saying he’s disappointed that <a href=\"https://www.theguardian.com/us-news/2018/mar/06/gary-cohn-quits-trump-economic-adviser\">Gary Cohn is leaving the White House</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lloydblankfein/status/971158256105160710\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Gary Cohn deserves credit for serving his country in a first class way.  I’m sure I join many others who are disappointed to see him leave.</p>&mdash; Lloyd Blankfein (@lloydblankfein) <a href=\"https://twitter.com/lloydblankfein/status/971158256105160710?ref_src=twsrc%5Etfw\">March 6, 2018</a></blockquote>  </figure>  <p><strong>Rob Carnell of ING</strong> fears that investors have been too complacent about the risks of a trade war blowing up:</p> <blockquote class=\"quoted\"> <p>The breaking news this morning is that Gary Cohn, Director of the National Economic Council, is resigning over the issue.</p> <p>Trump, for now, seems unbowed. A 25% tariff on EU cars is his response to potential retaliation to the aluminium and steel tariffs by the EU. It won’t end there. It is hard not to characterise current market behaviour as complacent.</p> </blockquote> <p>Analysts at<strong> City firm FXPro</strong> warn that Cohn’s departure removes an important voice from the White House:</p> <blockquote class=\"quoted\"> <p>Markets are in risk-off mode this morning, as news broke just after the US market close yesterday that Presidents Trump’s Chief Economic Advisor, Gary Cohn, resigned after a clash with the president due to the implementation of trade tariffs. Cohn was an advocate of free trade and his resignation will dent market confidence in the administration.</p> <p>This leaves an imbalance in the administration, with an unopposed cadre of officials supporting trade tariffs, which could lead to a trade war developing as protectionist policies take hold.</p> </blockquote> <p><strong>Jasper Lawler</strong> of <strong>CMC Markets</strong> says Trump seems to have won the argument over tariffs: </p> <blockquote class=\"quoted\"> <p>With Cohn’s steadying influence no longer steering economic policy in the Trump administration, in addition to Trump’s recommitment to his nationalist trade agenda, market participants are growing increasingly nervous of where the Trump administration is going.</p> <p>As a result Dow futures plummet 300 points after the bell.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T07:56:56.791Z\">at 7.56am GMT</time></p>  </div> <div id=\"block-5a9f993de4b0922602243f78\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T07:49:09.258Z\">7.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The US dollar has hit a two-week low against a basket of currencies this morning, as traders ditch the greenback in favour of the yen.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fastFT/status/971293236550684672\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dollar hits 2-week low, yen strengthens following Cohn’s resignation <a href=\"https://t.co/9eHer93Tum\">https://t.co/9eHer93Tum</a> <a href=\"https://t.co/Nf8sxGfsdI\">pic.twitter.com/Nf8sxGfsdI</a></p>&mdash; fastFT (@fastFT) <a href=\"https://twitter.com/fastFT/status/971293236550684672?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T07:57:13.187Z\">at 7.57am GMT</time></p>  </div> <div id=\"block-5a9f93fee4b0922602243f65\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T07:40:50.466Z\">7.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A wave of selling swept through Asia-Pacific markets after <a href=\"https://www.theguardian.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live?page=with:block-5a9f8db5e4b0922602243f5c#block-5a9f8db5e4b0922602243f5c\">Gary Cohn’s resignation hit the wires</a>.</strong></p> <p>Nearly every market is in the red - including Australia (-1%), Hong Kong (0.9%), Tokyo (0.7%) and Shanghai (-0.75%).</p> <p>Money also poured into the Japanese yen - a traditional safe-haven asset.</p>  <figure class=\"element element-image\" data-media-id=\"bfb09b4b724a82618671bc5d0f945585e07b1545\"> <img src=\"https://media.guim.co.uk/bfb09b4b724a82618671bc5d0f945585e07b1545/0_0_1836_994/1000.png\" alt=\"Asian stock markets today\" width=\"1000\" height=\"541\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asian stock markets today</span> <span class=\"element-image__credit\">Photograph: Bloomberg TV</span> </figcaption> </figure>  <p>Jingyi Pan, a market strategist at IG in Singapore, says investors are nervously awaiting for more details of Trump’s tariff plans.</p> <blockquote class=\"quoted\"> <p>“For the markets, Gary Cohn’s departure certainly points strongly to the likelihood that little can halt the President from going ahead with his tariff plans and may mark more volatility to come for markets,” said <br></p> <p>“Perhaps the biggest thing to look forward to on this topic will be the details of the plans at the moment, to gain a better gauge of the extent of the impact, whereupon more volatility may be unleashed.”</p> </blockquote> </div>   </div> <div id=\"block-5a9f8db5e4b0922602243f5c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-03-07T07:25:14.551Z\">7.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: Investors alarmed as Cohn quits</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"80a2b48850e29b9a56c514586482b2d9e9b021bd\"> <img src=\"https://media.guim.co.uk/80a2b48850e29b9a56c514586482b2d9e9b021bd/0_266_4500_2700/1000.jpg\" alt=\"Chief Economic Advisor Gary Cohn.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chief Economic Advisor Gary Cohn.</span> <span class=\"element-image__credit\">Photograph: Brendan Smialowski/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Trade war fears are sweeping through the financial markets today after Gary Cohn became the latest official to quit the White House - over Donald Trump’s plans for new tariffs on steel and aluminium.</p> <p>Cohn, a former top Goldman Sach’s executive, quit as Trump’s top economic advisor after failing to persuade the president not to impose blanket tariffs on imports into America.</p> <p>His resignation could dash hopes that Trump might be steered away from protectionist policies -- and raises the chances of a full-blown trade war with retaliatory action from Europe, Canada and China.<br></p> <p>As we reported overnight:<br></p> <blockquote class=\"quoted\"> <p>Cohn said in a statement issued by the White House that it had been “an honor to serve my country and enact pro-growth economic policies to benefit the American people, in particular the passage of historic tax reform”.</p> <p>Cohn’s departure represents another blow to the administration, which has suffered several high-profile resignations since the election. Hope Hicks, Trump’s close aide and communications director, quit last week, and other senior figures to have left include Trump’s former chief of staff, Reince Priebus, and former chief strategist, Steve Bannon.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/mar/06/gary-cohn-quits-trump-economic-adviser\">Gary Cohn quits as Trump's top economic adviser</a> </p> </aside>  <p><strong>Royal Bank of Canada analysts say Trump could be gearing up for a big fight on trade: </strong><br></p> <blockquote class=\"quoted\"> <p>Cohn staunchly opposed the invocation of Section 232 of the Trade Expansion Act to impose steel and aluminum tariffs and his resignation has been taken as a strong indication Trump would go ahead with a set of less measured tariffs, risking a larger trade war.</p> <p>Adding to those fears, Trump is said to be considering a clampdown on Chinese investment in the US and broader tariffs in retaliation for alleged intellectual property theft. </p> </blockquote> <p>Asian markets swiftly fell - with Japan’s Nikkei losing 1.6% at one stage (more on that shortly).</p>  <figure class=\"element element-image\" data-media-id=\"8c99504367e95292ad03468a4dea30e4ee426322\"> <img src=\"https://media.guim.co.uk/8c99504367e95292ad03468a4dea30e4ee426322/163_0_509_301/500.png\" alt=\"Asian stock markets today\" width=\"500\" height=\"296\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asian stock markets today</span> <span class=\"element-image__credit\">Photograph: Marketwatch</span> </figcaption> </figure>  <p>The futures market is predicting chunky losses on Wall Street later today, with the Dow called down around 350 points (1.4%).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VPatelFX/status/971249502668587009\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Hot Topics. WH chief economic adviser Gary Cohn resigns, sends US stock futures &amp; <a href=\"https://twitter.com/search?q=%24USDJPY&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$USDJPY</a> lower. Might be all the confirmation investors need that Trump’s protectionist policies aren’t just a political show. <br>Bank of Canada meet today. Need explicit dovish shift to see <a href=\"https://twitter.com/search?q=%24CAD&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$CAD</a> lower <a href=\"https://t.co/eUsCF3GLCc\">pic.twitter.com/eUsCF3GLCc</a></p>&mdash; Viraj Patel (@VPatelFX) <a href=\"https://twitter.com/VPatelFX/status/971249502668587009?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <p>European markets are also tipped to open lower, with the FTSE 100 called down 40-ish points</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/971278793133486080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/FTSE100?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE100</a> Index called to open -45pts at 7100 <a href=\"https://t.co/PQZvGVTorA\">pic.twitter.com/PQZvGVTorA</a></p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/971278793133486080?ref_src=twsrc%5Etfw\">March 7, 2018</a></blockquote>  </figure>  <h2>The agenda:</h2> <ul> <li>8.30am GMT: Halifax house price figures for February<br></li> <li>10am GMT: Updated eurozone GDP data for Q4 2017<br></li> <li>3pm GMT: Bank of Canada’s interest rate decision<br></li> <li>3.30pm GMT: US crude oil inventory figures<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-03-07T11:01:57.080Z\">at 11.01am GMT</time></p>  </div>", 
      "charCount": "29461", 
      "firstPublicationDate": "2018-03-07T07:30:41Z", 
      "wordcount": "5108", 
      "lang": "en", 
      "lastModified": "2018-03-07T21:14:08Z", 
      "trailText": "The EC has drawn up a list of American products to target if Donald Trump doesn’t back down over steel tariffs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-10T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T21:13:47Z", 
    "type": "liveblog", 
    "id": "business/live/2018/mar/07/markets-slide-gary-cohn-resignation-fuels-trade-war-fears-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/07/worsening-life-expectancy-drives-legal-general-profit-rise", 
    "sectionName": "Business", 
    "webTitle": "Worsening life expectancy drives Legal & General profit rise", 
    "fields": {
      "bodyText": "A slowdown in improvements in life expectancy in Britain has driven a sharp rise in annual profits at the insurance and pensions firm Legal &amp; General. Worsening life expectancy means insurers need to set aside less cash for pension payments and allowed L&amp;G to release £332m of reserves last year it had previously held back to pay customers. Operating profit at the firm, which manages pensions for 1.1 million people, jumped 32% to £2.1bn in 2017 after the release of the “mortality” reserves, beating City expectations. “People aren’t dying quicker … but [the figures] aren’t improving quite as quickly,” L&amp;G’s chief financial officer Jeff Davies told reporters. “We are factoring in a slightly lower life expectancy.” The century-long rise in UK life expectancy has stalled in recent years, with experts blaming a number of factors such as rising obesity, dementia, stress, a lack of exercise and alcohol intake, as well as the government’s austerity drive that has led to cuts in health and social spending. “The rate of increase in life expectancy in the UK has slowed in recent years,” the Office for National Statistics said in September when it released its latest data for 2014-2016. It showed the average life expectancy for a child born in that period was 79.2 years for males and 82.9 years for females. Improvements in life expectancy for men have more than halved from 13.6 weeks a year between 1980 to 1982 and 2009 to 2011, to six weeks a year between 2010 to 2012 and 2014 to 2016; for women improvements have slowed from 10 weeks to 3.6 weeks a year for the same periods. But L&amp;G’s chief executive Nigel Wilson has pointed out that rising mortality rates also mean it has to pay out on life insurance policies earlier. In August, the company said it had changed its assumption for mortality rates but had not made any changes to the tables it uses – its longevity assumptions for the future. It has now moved to a different mortality table and continues to monitor the situation, a spokesman said. On this basis, its male customers aged 65 are expected to live a further 23.5 years rather than 23.6 as before, while women are now assumed to live a further 24.6 years, rather than 24.8. L&amp;G’s customers have a longer life expectancy than the UK population because they are wealthier than the average. If L&amp;G decides to shift again to a new table called CMI 2017, there would be a further, similar release of mortality reserves.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Insurers need to set aside less cash for pension payments as century-long rise in UK life expectancy stalls due to bad diet, stress and austerity</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Worsening life expectancy drives Legal & General profit rise", 
      "shortUrl": "https://gu.com/p/885f8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"901fb43e7b178f23655c5b5112d79e9d6f351f1c\"> <img src=\"https://media.guim.co.uk/901fb43e7b178f23655c5b5112d79e9d6f351f1c/0_134_3872_2324/1000.jpg\" alt=\"L&G logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">L&amp;G’s chief executive, Nigel Wilson, pointed out that rising mortality rates also mean it has to pay out on life insurance policies earlier.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A slowdown in improvements in life expectancy in Britain has driven a sharp rise in annual profits at the insurance and pensions firm Legal &amp; General.<br></p> <p>Worsening life expectancy means insurers need to set aside less cash for pension payments and allowed L&amp;G to release £332m of reserves last year it had previously held back to pay customers.</p> <p>Operating profit at the firm, which manages pensions for 1.1 million people, jumped 32% to £2.1bn in 2017 after the release of the “mortality” reserves, beating City expectations.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“People aren’t dying quicker … but [the figures] aren’t improving quite as quickly,” L&amp;G’s chief financial officer Jeff Davies told reporters. “We are factoring in a slightly lower life expectancy.”</p> <p><a href=\"https://www.theguardian.com/society/2017/jul/18/rise-in-life-expectancy-has-stalled-since-2010-research-shows\">The century-long rise in UK life expectancy has stalled in recent years</a>, with experts blaming a number of factors such as rising obesity, dementia, stress, a lack of exercise and alcohol intake, as well as the government’s austerity drive that has led to cuts in health and social spending.</p> <p>“The rate of increase in life expectancy in the UK has slowed in recent years,” the Office for National Statistics said in September when it released its<a href=\"https://www.ons.gov.uk/peoplepopulationandcommunity/birthsdeathsandmarriages/lifeexpectancies/bulletins/nationallifetablesunitedkingdom/2014to2016\"> latest data for 2014-2016</a>. It showed the average life expectancy for a child born in that period was 79.2 years for males and 82.9 years for females.</p> <p>Improvements in life expectancy for men have more than halved from 13.6 weeks a year between 1980 to 1982 and 2009 to 2011, to six weeks a year between 2010 to 2012 and 2014 to 2016; for women improvements have slowed from 10 weeks to 3.6 weeks a year for the same periods.<br></p> <p>But L&amp;G’s chief executive Nigel Wilson has pointed out that rising mortality rates also mean it has to pay out on life insurance policies earlier.</p> <p>In August, <a href=\"https://www.theguardian.com/business/2017/aug/09/lg-profits-boosted-as-uk-population-dying-earlier-than-expected\">the company said it had changed its assumption for mortality rates</a> but had not made any changes to the tables it uses – its longevity assumptions for the future. It has now moved to a different mortality table and continues to monitor the situation, a spokesman said. </p> <p>On this basis, its male customers aged 65 are expected to live a further 23.5 years rather than 23.6 as before, while women are now assumed to live a further 24.6 years, rather than 24.8. L&amp;G’s customers have a longer life expectancy than the UK population because they are wealthier than the average.</p> <p>If L&amp;G decides to shift again to a new table called CMI 2017, there would be a further, similar release of mortality reserves.</p>  <figure class=\"element element-image\" data-media-id=\"2113ec527cc60ca4c707046b45a3257c24e7ddc2\"> <img src=\"https://media.guim.co.uk/2113ec527cc60ca4c707046b45a3257c24e7ddc2/0_0_542_140/500.jpg\" alt=\"Longevity assumptions\" width=\"500\" height=\"129\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Longevity assumptions</span> <span class=\"element-image__credit\">Photograph: Legal &amp; General</span> </figcaption> </figure>  <p></p> <p><br></p> <p></p> <p><br></p>", 
      "charCount": "2468", 
      "wordcount": "446", 
      "firstPublicationDate": "2018-03-07T19:56:32Z", 
      "lang": "en", 
      "lastModified": "2018-03-08T09:21:28Z", 
      "thumbnail": "https://media.guim.co.uk/901fb43e7b178f23655c5b5112d79e9d6f351f1c/0_134_3872_2324/500.jpg", 
      "trailText": "Insurers need to set aside less cash for pension payments as century-long rise in UK life expectancy stalls due to bad diet, stress and austerity", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/07/worsening-life-expectancy-drives-legal-general-profit-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T19:56:32Z", 
    "type": "article", 
    "id": "business/2018/mar/07/worsening-life-expectancy-drives-legal-general-profit-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/mar/07/ofgems-muscular-image-jolted-by-an-obstinate-no", 
    "sectionName": "Business", 
    "webTitle": "Ofgem's muscular image jolted by an obstinate 'no'", 
    "fields": {
      "bodyText": "Naming and shaming is a lesser-used implement in the energy regulator’s tool box but Ofgem chief executive Dermot Nolan seems to have concluded that nothing else has worked with Cheung Kong Infrastructure, or CKI. What is CKI? It’s a big Hong Kong-based investment fund with a surprisingly large collection of stakes in UK infrastructure – Northumbrian Water, Southern Water, one of the three big train rolling stock companies and a power distribution company in London and the south-east. The CKI investments on Nolan’s radar are two gas distribution business – Northern Gas Networks and Wales &amp; West Utilities, which between them manage a decent chunk of the nation’s gas pipes. They are two of the companies whose charges contribute to the “network costs” line on your household energy bill. Those costs are typically £250 on a dual-fuel bill and were subject to a blistering Citizens Advice report last year that accused energy network companies of exploiting UK consumers to make “sky high” profits. Ofgem didn’t accept CA’s numbers at the time but now seems to have conceded that the general thrust was correct. While the network firms kept gas and electricity flowing efficiently, they also got supremely lucky as interest rates, and thus financing costs, turned out to be lower than assumed in official models. Automatic sharing mechanisms ensure some of the windfall gains will be returned in the form of lower energy bills. But the regulator wanted more – extra voluntary contributions to ensure fair treatment of consumers. Most operators, including National Grid, SSE and Scottish Power, took the hint and an extra £650m has been produced. But there is one hold-out – CKI. It has “yet to step up”, Nolan wrote in the FT on Wednesday. But he said the same thing in a piece for the Sun last November. CKI, it seems, either has a tin ear or doesn’t care about being seen as profiteering. The row comes at a sensitive moment. CKI’s belligerence took the shine off Ofgem’s latest price review for network companies, which it (and the government) is keen to promote as the toughest ever, delivering savings on energy bills of up to £25 per household. Meanwhile, Labour has argued for nationalisation as a cure-all. Those nationalisation calls won’t be quietened as long as the embarrassing stand-off with CKI continues. There is something desperate, or pathetic, about a supposedly muscular UK regulator writing opinion pieces, or begging letters, in national newspapers to try to shame a rich Chinese owner of UK gas pipes into coughing up a few quid. That cannot be how the system is supposed to work. Clear skies ahead for Rolls Rolls-Royce – finally – seems to be turning the corner. Chief executive Warren East came bearing bad news about the cost of replacing worn turbine blades in two Trent jet engines, but the City didn’t mind. The share price improved 11% as Rolls produced £273m of cash in 2017, more than twice the sum for the previous year. Pre-tax profits, ignoring the enormous swings from currency hedges, rose by a quarter to £1.07bn. The cash-generation figure, as East freely concedes, is still tiny in the context of a company with annual turnover of £15bn. But it was better than forecast and gives confidence that Rolls will deliver East’s target of producing £1bn a year by around 2020. More importantly, the company is sticking to that ambition despite the cost of fixing the turbines, which was £170m in 2017 and will be twice as much this year. East complained of “accounting fog” on arrival in 2015, and subsequently had to deal with Rolls’ £671m whack from settling bribery and corruption allegations, but the picture is clearer now. The various efforts to restructure and simplify operation, and remove costs, are plainly having an effect. It is probably time to concede that Rolls’ decision to give a representative of ValueAct, the US activist fund with an 11% stake, a seat on the board was reasonable. The move was controversial at the time and ValueAct’s real contribution is impossible for outsiders to judge – but life has run better for Rolls since the peace deal was agreed two years ago. Time to bring the accountants to account One conclusion from the post-mortem on Carillion seems clear: it’s time for a competition inquiry into an auditing profession dominated by just four big firms. Stephen Haddrill, chief executive of auditing watchdog the Financial Reporting Council, said as much in January. City fund managers, appearing before the same committee on MPs on Wednesday, agreed. Would the government, please, hurry up and tell the Competition and Markets Authority to get on the job.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Energy watchdog is reduced to penning pleading opinion pieces in the press</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Ofgem's muscular image jolted by an obstinate 'no'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8874x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5fc0229cd830db8cbd0699df06c4b9352174ceb9\"> <img src=\"https://media.guim.co.uk/5fc0229cd830db8cbd0699df06c4b9352174ceb9/80_0_3760_2257/1000.jpg\" alt=\"a gas meter\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘There is something pathetic about a supposedly muscular UK regulator writing opinion pieces in newspapers to try to shame a rich Chinese owner of UK gas pipes into coughing up a few quid.’</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5fc0229cd830db8cbd0699df06c4b9352174ceb9/80_0_3760_2257/500.jpg", 
      "body": "<p>Naming and shaming is a lesser-used implement in the energy regulator’s tool box but Ofgem chief executive Dermot Nolan seems to have concluded that nothing else has worked with Cheung Kong Infrastructure, or CKI.</p> <p>What is CKI? It’s a big Hong Kong-based investment fund with a surprisingly large collection of stakes in UK infrastructure – Northumbrian Water, Southern Water, one of the three big train rolling stock companies and a power distribution company in London and the south-east.</p> <p>The CKI investments on Nolan’s radar are two gas distribution business – Northern Gas Networks and Wales &amp; West Utilities, which between them manage a decent chunk of the nation’s gas pipes. They are two of the companies whose charges contribute to the “network costs” line on your household energy bill. Those costs are typically £250 on a dual-fuel bill and were subject to <a href=\"https://www.theguardian.com/business/2017/jul/12/energy-networks-consumers-electricity-gas-national-grid\">a blistering Citizens Advice report last year</a> that accused energy network companies of exploiting UK consumers to make “sky high” profits.</p> <p>Ofgem didn’t accept CA’s numbers at the time but now seems to have conceded that the general thrust was correct. While the network firms kept gas and electricity flowing efficiently, they also got supremely lucky as interest rates, and thus financing costs, turned out to be lower than assumed in official models. Automatic sharing mechanisms ensure some of the windfall gains will be returned in the form of lower energy bills. But the regulator wanted more – extra voluntary contributions to ensure fair treatment of consumers.</p> <p>Most operators, including National Grid, SSE and Scottish Power, took the hint and an extra £650m has been produced. But there is one hold-out – CKI. It has “yet to step up”, Nolan wrote <a href=\"https://www.ft.com/content/91393b8e-2142-11e8-8d6c-a1920d9e946f\">in the FT</a> on Wednesday. But he said the same thing in <a href=\"https://www.thesun.co.uk/money/5015280/right-scrutinise-profits-energy-companies/\">a piece for the Sun</a> last November. CKI, it seems, either has a tin ear or doesn’t care about being seen as profiteering.</p>  <figure class=\"element element-image\" data-media-id=\"46637d120766608c1cc2b721445d794af3039597\"> <img src=\"https://media.guim.co.uk/46637d120766608c1cc2b721445d794af3039597/124_203_2876_1724/1000.jpg\" alt=\"Dermot Nolan, Ofgem chief.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dermot Nolan, Ofgem chief.</span> <span class=\"element-image__credit\">Photograph: Ofgem</span> </figcaption> </figure>  <p>The row comes at a sensitive moment. CKI’s belligerence took the shine off <a href=\"https://www.theguardian.com/money/2018/mar/07/ofgem-seeks-tougher-price-controls-on-energy-firms\">Ofgem’s latest price review for network companies</a>, which it (and the government) is keen to promote as the toughest ever, delivering savings on energy bills of up to £25 per household. Meanwhile, Labour has argued for nationalisation as a cure-all.</p> <p>Those nationalisation calls won’t be quietened as long as the embarrassing stand-off with CKI continues. There is something desperate, or pathetic, about a supposedly muscular UK regulator writing opinion pieces, or begging letters, in national newspapers to try to shame a rich Chinese owner of UK gas pipes into coughing up a few quid. That cannot be how the system is supposed to work.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <h2>Clear skies ahead for Rolls</h2> <p>Rolls-Royce – finally – seems to be turning the corner. Chief executive Warren East came bearing bad news about the cost of replacing worn turbine blades in two Trent jet engines, but the City didn’t mind. The share price improved 11% as Rolls produced £273m of cash in 2017, more than twice the sum for the previous year. Pre-tax profits, ignoring the enormous swings from currency hedges, rose by a quarter to £1.07bn.</p> <p>The cash-generation figure, as East freely concedes, is still tiny in the context of a company with annual turnover of £15bn. But it was better than forecast and gives confidence that Rolls will deliver East’s target of producing £1bn a year by around 2020. More importantly, the company is sticking to that ambition despite the cost of fixing the turbines, which was £170m in 2017 and will be twice as much this year.</p> <p>East complained of “accounting fog” on arrival in 2015, and subsequently had to deal with Rolls’ £671m whack from settling bribery and corruption allegations, but the picture is clearer now. The various efforts to restructure and simplify operation, and remove costs, are plainly having an effect.</p> <p>It is probably time to concede that Rolls’ decision to give a representative of ValueAct, the US activist fund with an 11% stake, <a href=\"https://www.theguardian.com/business/2016/mar/02/no-breakup-rolls-royce-activist-investor-board-chairman\">a seat on the board</a> was reasonable. The move was controversial at the time and ValueAct’s real contribution is impossible for outsiders to judge – but life has run better for Rolls since the peace deal was agreed two years ago.</p> <h2>Time to bring the accountants to account</h2> <p>One conclusion from the post-mortem on Carillion seems clear: it’s time for a competition inquiry into an auditing profession dominated by just four big firms. Stephen Haddrill, chief executive of auditing watchdog the Financial Reporting Council, <a href=\"https://www.theguardian.com/business/2018/jan/30/carillion-collapse-prompts-fresh-scrutiny-of-uk-accounting-giants\">said as much in January</a>. City fund managers, appearing before the same committee on MPs on Wednesday, <a href=\"https://www.theguardian.com/business/2018/mar/07/carillion-bosses-prioritised-pay-over-company-affairs-mps-hear\">agreed</a>. Would the government, please, hurry up and tell the Competition and Markets Authority to get on the job.</p>", 
      "newspaperEditionDate": "2018-03-08T00:00:00Z", 
      "charCount": "4641", 
      "firstPublicationDate": "2018-03-07T19:15:06Z", 
      "wordcount": "783", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-03-08T09:17:39Z", 
      "trailText": "Energy watchdog is reduced to penning pleading opinion pieces in the press", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-10T19:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/mar/07/ofgems-muscular-image-jolted-by-an-obstinate-no", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T19:15:06Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/mar/07/ofgems-muscular-image-jolted-by-an-obstinate-no", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/07/new-look-considers-shutting-60-stores-across-the-uk", 
    "sectionName": "Business", 
    "webTitle": "New Look considers shutting 60 UK stores – 1,000 jobs at risk", 
    "fields": {
      "bodyText": "New Look is considering closing as many as 60 stores, putting up to 980 jobs at risk. The struggling fashion chain has confirmed plans for a restructuring process called a company voluntary arrangement (CVA), which could involve the closure of more than a tenth of its 593 stores, while a further six sites have been sublet to third parties. The process, which is designed to help struggling companies stave off insolvency, must be approved by creditors including landlords at a meeting on 21 March, will also involve rent reductions at 393 stores. Alistair McGeorge, executive chairman of New Look, said: “Given our challenged trading performance and over-rented UK store estate, we are having to take tough but necessary actions to reduce our fixed cost base and restore long-term profitability. “We have held constructive discussions with our key landlords and strategic partners and will now seek creditor approval on our CVA proposal. A priority for us is to keep all potentially affected colleagues informed during this difficult time.” The company said it expected a maximum of 980 redundancies out of a workforce of 15,300 as a result of the store closures which would take place over the next six to nine months. It said efforts would be made to redeploy as many people as possible. McGeorge was parachuted in to lead the retailer late last year after sales and profits collapsed. He has said the previous management team led by Anders Kristiansen pushed up prices and started selling clothes that were “too young and edgy”. The likely New Look closures come amid a tough time on the high street which has seen a string of well known brands collapse or close stores. Toys R Us and electronics specialist Maplin both fell into administration last week while Mothercare has admitted it is in talks with its banks in an attempt to fund a turnaround plan that involves the closure of almost half of its 152 UK stores. Other chains including Marks &amp; Spencer, Debenhams and House of Fraser are also closing store space. Retailers are facing a pinch because shoppers are switching to buying online and tightening their belts as inflation outstrips wage increases. Other pressures include a rise in the legal minimum wage and business rates as well as the increase in the cost of buying in goods from overseas as a result of the Brexit-fuelled drop in the value of the pound. Daniel Butters, partner at Deloitte, which will be handling New Look’s CVA process, said: “The retail trading environment in the UK remains extremely challenging, driven by weaker consumer confidence, the implications of Brexit and competition from online channels. “New Look is an iconic brand on the high street and the CVA will provide a stable platform upon which management’s turnaround plan can be delivered.” New Look stores identified for potential closure under the CVA proposal: Aberdeen – Bon Accord; Beckton; Bolton Mens; Borehamwood; Brynmawr; Burton Mens; Cameron Toll; Cardiff – Queen Arcade; Cheshunt; Clevedon; Craigleith; Doncaster Mens; Dundee – Wellgate; Exeter Mens; Fleet; Gateshead – Team Valley; Glasgow – Buchanan Street Mens; Gorleston; Hanley Mens – Intu Potteries; Hounslow Mens; Hull – Whitefriargate; Keynsham; Kingswood; Leeds – The Core Shopping Centre; Leicester – Haymarket; London – Marble Arch; London – Moorgate/ London Wall; London – Oxford Circus; Maidenhead; Maidstone Mens; Merry Hill Mens; Metro Centre – Mens; Monmouth; Newport Mens; Newton Mearns; North Shields; Nottingham Mens; Ocean Terminal; Peterbrough Bridge Street; Pontypool; Portswood; Ramsgate; Reading - Broad Street; Reading Oracle Mens; Rhyl; Romford Mens; Rugby; Shrewsbury Mens; Sidmouth; Stockport – Merseyway; Stockton-on-Tees; Stratford-on-Avon – Bridge Street; Thornaby; Tonypandy; Torquay – Union Street; Tredegar; Troon; Wallsend; Weston Favell; Wigan Mens.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Fashion chain confirms plans for company voluntary arrangement as ‘tough but necessary action’</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "New Look considers shutting 60 UK stores – 1,000 jobs at risk", 
      "shortUrl": "https://gu.com/p/88672", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9a0838453031ab0bd8c50d69324c788b18f34856\"> <img src=\"https://media.guim.co.uk/9a0838453031ab0bd8c50d69324c788b18f34856/131_0_3986_2392/1000.jpg\" alt=\"New Look store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New Look says efforts will be made to redeploy as many people as possible.</span> <span class=\"element-image__credit\">Photograph: John Keeble/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/new-look\">New Look</a> is considering closing as many as 60 stores, putting up to 980 jobs at risk.</p> <p><a href=\"https://www.theguardian.com/business/2018/feb/06/new-look-stores-at-risk-of-closure-as-struggling-retailers-sales-fall\">The struggling fashion chain</a> has confirmed plans for a restructuring process called a company voluntary arrangement (CVA), which could involve the closure of more than a tenth of its 593 stores, while a further six sites have been sublet to third parties.</p> <p>The process, which is designed to help struggling companies stave off insolvency, must be approved by creditors including landlords at a meeting on 21 March, will also involve rent reductions at 393 stores.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk<br></figcaption> </figure>  <p>Alistair McGeorge, executive chairman of New Look, said: “Given our challenged trading performance and over-rented UK store estate, we are having to take tough but necessary actions to reduce our fixed cost base and restore long-term profitability.<br></p> <p> “We have held constructive discussions with our key landlords and strategic partners and will now seek creditor approval on our CVA proposal. A priority for us is to keep all potentially affected colleagues informed during this difficult time.” </p> <p>The company said it expected a maximum of 980 redundancies out of a workforce of 15,300 as a result of the store closures which would take place over the next six to nine months. It said efforts would be made to redeploy as many people as possible. </p> <p>McGeorge was parachuted in to lead the retailer late last year after sales and profits collapsed. He has said the previous management team led by Anders Kristiansen pushed up prices and started selling clothes that were “too young and edgy”.</p> <p>The likely New Look closures come amid a tough time on the high street which has seen a string of well known brands collapse or close stores. <br tabindex=\"-1\"></p> <p><a href=\"https://www.theguardian.com/business/2018/feb/28/toys-r-us-falls-into-administration-putting-3200-uk-jobs-at-risk\">Toys R Us and electronics specialist Maplin both fell into administration</a> last week while <a href=\"https://www.theguardian.com/business/2018/mar/02/mothercare-in-rescue-talks-with-banks-as-uk-retail-crisis-spreads\">Mothercare has admitted it is in talks with its banks</a> in an attempt to fund a turnaround plan that involves the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/may/18/mothercare-looking-to-close-up-to-70-uk-stores\">closure of almost half of its 152 UK stores</a>.</p> <p>Other chains including Marks &amp; Spencer, Debenhams and House of Fraser are also closing store space.</p> <p>Retailers are facing a pinch because shoppers are switching to buying online and tightening their belts as inflation outstrips wage increases. Other pressures include a rise in the legal minimum wage and business rates as well as the increase in the cost of buying in goods from overseas as a result of the Brexit-fuelled drop in the value of the pound.</p> <p>Daniel Butters, partner at Deloitte, which will be handling New Look’s CVA process, said: “The retail trading environment in the UK remains extremely challenging, driven by weaker consumer confidence, the implications of Brexit and competition from online channels.</p> <p>“New Look is an iconic brand on the high street and the CVA will provide a stable platform upon which management’s turnaround plan can be delivered.”<br></p> <p><strong>New Look stores identified for potential closure under the CVA proposal:</strong><br></p> <p>Aberdeen – Bon Accord; Beckton; Bolton Mens; Borehamwood; Brynmawr; Burton Mens; Cameron Toll; Cardiff – Queen Arcade; Cheshunt; Clevedon; Craigleith; Doncaster Mens; Dundee – Wellgate; Exeter Mens; Fleet; Gateshead – Team Valley; Glasgow – Buchanan Street Mens; Gorleston; Hanley Mens – Intu Potteries; Hounslow Mens; Hull – Whitefriargate; Keynsham; Kingswood; Leeds – The Core Shopping Centre; Leicester – Haymarket; London – Marble Arch; London – Moorgate/ London Wall; London – Oxford Circus; Maidenhead; Maidstone Mens; Merry Hill Mens; Metro Centre – Mens; Monmouth; Newport Mens; Newton Mearns; North Shields; Nottingham Mens; Ocean Terminal; Peterbrough Bridge Street; Pontypool; Portswood; Ramsgate; Reading - Broad Street; Reading Oracle Mens; Rhyl; Romford Mens; Rugby; Shrewsbury Mens; Sidmouth; Stockport – Merseyway; Stockton-on-Tees; Stratford-on-Avon – Bridge Street; Thornaby; Tonypandy; Torquay – Union Street; Tredegar; Troon; Wallsend; Weston Favell; Wigan Mens. </p>", 
      "newspaperEditionDate": "2018-03-08T00:00:00Z", 
      "charCount": "3853", 
      "wordcount": "598", 
      "firstPublicationDate": "2018-03-07T15:42:21Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-03-08T09:22:05Z", 
      "thumbnail": "https://media.guim.co.uk/9a0838453031ab0bd8c50d69324c788b18f34856/131_0_3986_2392/500.jpg", 
      "trailText": "Fashion chain confirms plans for company voluntary arrangement as ‘tough but necessary action’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/07/new-look-considers-shutting-60-stores-across-the-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T18:40:24Z", 
    "type": "article", 
    "id": "business/2018/mar/07/new-look-considers-shutting-60-stores-across-the-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/07/eu-we-will-retaliate-to-protection-with-tariffs-on-us-imports", 
    "sectionName": "Business", 
    "webTitle": "EU: We will retaliate to protection with tariffs on US imports", 
    "fields": {
      "bodyText": "The European Union has responded to Donald Trump’s threat of a trade war by warning that it will retaliate with tariffs on a range of US imports including peanut butter, cranberries and orange juice. Reacting to the threat from the US president of 25% tariffs on steel imports and 10% on aluminium, European commissioner for trade Cecilia Malmström said on Wednesday the EU was finalising its own list of American exports that could face sanctions, including steel, industrial and agricultural products. However, Malmström also said the EU still hoped to avoid a full blown trade war, despite the escalating rhetoric between the US and its main global trading partners in recent days. “A trade war has no winners and if it does not happen for the better, then we can work with our American friends and other allies on the core issue of this problem, overcapacity,” she told reporters at a press conference in Brussels. “But if it does happen we will have to take measures to protect European jobs.” Malmström, a veteran of trade talks with the US, said she was eager to avoid an escalation in the war of words between Washington and Brussels over tariffs, saying: “We do not want this to go out of proportion.” But she said the EU needs to have “rebalancing” measures ready, to safeguard the EU economy and protect jobs. “We cannot just stay silent when such a major measure could be taken to the EU economy,” she said. She said a provisional list of US products that could face EU tariffs is being drawn up and will be published after consultation with member states. “Certain types of bourbon are on the list, as are other items such peanut butter, cranberries, orange juice,” she added. “Very soon that list will be public, so you will be able to plan your whisky drinking.” Donald Tusk, the president of the European council, also weighed in urging “politicians on both sides of the Atlantic to act responsibly”. EU leaders would discuss the trade dispute during a summit at the end of March in Brussels where a “proportionate response” would be discussed. “We should have a clear objective in mind: to keep world trade alive,” Tusk said. Trump announced last week in a tweet that he intended to use his powers to impose tariffs on steel and aluminium, honouring a campaign pledge to support domestic smoke stack industries. He later went further by saying this could be extended to European cars following threats from EU officials of counter-measures against US imports such as Harley-Davidson motorbikes, Levi’s jeans and Kentucky bourbon whiskey. Prime minister Theresa May told Trump in a phone conversation that she was concerned about the plan to increase tariffs, saying there were other ways of coping with an over-supply of cheap raw materials entering the US. Trump’s move triggered the resignation of his chief economic adviser Gary Cohn, a former Goldman Sachs banker who supports free trade, late on Tuesday. Following Cohn’s decision to become the latest White House aide to quit, the president earned a rebuke from Paul Ryan, the Republican leader in the House of Representatives, who said he was “extremely worried” about the plan. The threat of trade barriers prompted a sell-off on the Dow Jones Industrial index, which is down almost 2,000 points since January from a record high of 26,616. Investors sold heavily again on Wednesday following Malmström’s statement, with the Dow Jones index down about 300 point and just over 1% by 6pm (GMT). The dollar fell against the yen and euro as foreign exchange traders calculated that US firms would be hit by the extra cost of raw materials, while the pound also fell amid concerns that Britain’s open economy would be badly hit in a trade war. But Trump won plaudits from unlikely quarters in Congress and among trade unions. Senator Bob Casey of Pennsylvania, a Democrat who has called for Trump to resign, said in a tweet: “I urge the administration to follow through and to take aggressive measures to ensure our workers can compete on a level playing field.” US Steel, backed by the United Steelworkers’ union, said it would reopen a mothballed facility in Granite City, Illinois, which it said had closed following “unending waves of unfairly traded steel products that have flooded US markets”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Commissioner says ‘a trade war has no winners’ but if it happens, ‘we will have to take measures’</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "EU: We will retaliate to protection with tariffs on US imports", 
      "shortUrl": "https://gu.com/p/885jf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8407e6363e9d32c6558a729381cc559bd72aa3be\"> <img src=\"https://media.guim.co.uk/8407e6363e9d32c6558a729381cc559bd72aa3be/0_216_2952_1771/1000.jpg\" alt=\"EU trade commissioner Cecilia Malmström\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EU trade commissioner Cecilia Malmström says a provisional list of US products will be agreed among member states.</span> <span class=\"element-image__credit\">Photograph: Anadolu Agency/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The European Union has responded to Donald Trump’s threat of a trade war by warning that it will retaliate with tariffs on a range of US imports including peanut butter, cranberries and orange juice. </p> <p>Reacting to the threat from the US president of 25% tariffs on steel imports and 10% on aluminium, European commissioner for trade Cecilia Malmström said on Wednesday the EU was finalising its own list of American exports that could face sanctions, including steel, industrial and agricultural products.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>However, Malmström also said the EU still hoped to avoid a full blown trade war, despite the escalating rhetoric between the US and its main global trading partners in recent days.</p> <p>“A trade war has no winners and if it does not happen for the better, then we can work with our American friends and other allies on the core issue of this problem, overcapacity,” she told reporters at a press conference in Brussels. “But if it does happen we will have to take measures to protect European jobs.”</p> <p>Malmström, a veteran of trade talks with the US, said she was eager to avoid an escalation in the war of words between Washington and Brussels over tariffs, saying: “We do not want this to go out of proportion.”</p> <p>But she said the EU needs to have “rebalancing” measures ready, to safeguard the EU economy and protect jobs. “We cannot just stay silent when such a major measure could be taken to the EU economy,” she said.</p> <p>She said a provisional list of US products that could face EU tariffs is being drawn up and will be published after consultation with member states. </p> <p>“Certain types of bourbon are on the list, as are other items such peanut butter, cranberries, orange juice,” she added. “Very soon that list will be public, so you will be able to plan your whisky drinking.”</p> <p>Donald Tusk, the president of the European council, also weighed in urging “politicians on both sides of the Atlantic to act responsibly”.</p> <p>EU leaders would discuss the trade dispute during a summit at the end of March in Brussels where a “proportionate response” would be discussed. “We should have a clear objective in mind: to keep world trade alive,” Tusk said.</p> <p>Trump announced last week in a tweet that he intended to use his powers to impose tariffs on steel and aluminium, honouring a campaign pledge to support domestic smoke stack industries. </p> <p>He later went further by saying this could be extended to European cars <a href=\"https://www.theguardian.com/business/2018/mar/02/china-expresses-grave-concerns-us-steel-tariff-plans\">following threats from EU officials</a> of counter-measures against <a href=\"https://www.bloomberg.com/news/articles/2018-03-02/trump-opens-door-to-trade-war-as-eu-threatens-iconic-u-s-brands\">US imports</a> such as Harley-Davidson motorbikes, Levi’s jeans and Kentucky bourbon whiskey.<br></p> <p><a href=\"https://www.theguardian.com/politics/2018/mar/04/theresa-may-rules-out-city-firms-passporting-after-brexit\">Prime minister Theresa May told Trump in a phone conversation</a> that she was concerned about the plan to increase tariffs, saying there were other ways of coping with an over-supply of cheap raw materials entering the US.</p> <p>Trump’s move triggered <a href=\"https://www.theguardian.com/us-news/2018/mar/06/gary-cohn-quits-trump-economic-adviser\">the resignation of his chief economic adviser Gary Cohn</a>, a former Goldman Sachs banker who supports free trade, late on Tuesday.</p> <p>Following Cohn’s decision to become the latest White House aide to quit, the president earned a rebuke from Paul Ryan, the Republican leader in the House of Representatives, who said <a href=\"https://www.theguardian.com/us-news/2018/mar/05/trump-canada-mexico-steel-aluminium-tariffs-aluminum\">he was “extremely worried” about the plan</a>.</p> <p>The threat of trade barriers prompted a sell-off on the Dow Jones Industrial index, which is down almost 2,000 points since January from a record high of 26,616. Investors sold heavily again on Wednesday following Malmström’s statement, with the Dow Jones index down about 300 point and just over 1% by 6pm (GMT).</p> <p>The dollar fell against the yen and euro as foreign exchange traders calculated that US firms would be hit by the extra cost of raw materials, while the pound also fell amid concerns that Britain’s open economy would be badly hit in a trade war.<br></p> <p>But Trump won plaudits from unlikely quarters in Congress and among trade unions.</p> <p>Senator Bob Casey of Pennsylvania, a Democrat who has called for Trump to resign, said in a tweet: “I urge the administration to follow through and to take aggressive measures to ensure our workers can compete on a level playing field.”</p> <p>US Steel, backed by the United Steelworkers’ union, said it would reopen a mothballed facility in Granite City, Illinois, which it said had closed following “unending waves of unfairly traded steel products that have flooded US markets”.</p>", 
      "newspaperEditionDate": "2018-03-08T00:00:00Z", 
      "charCount": "4269", 
      "wordcount": "734", 
      "firstPublicationDate": "2018-03-07T18:17:06Z", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2018-03-07T22:00:49Z", 
      "thumbnail": "https://media.guim.co.uk/8407e6363e9d32c6558a729381cc559bd72aa3be/0_216_2952_1771/500.jpg", 
      "trailText": "Commissioner for EU trade says ‘a trade war has no winners’ but if it happens, ‘we will have to take measures’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/07/eu-we-will-retaliate-to-protection-with-tariffs-on-us-imports", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T18:17:06Z", 
    "type": "article", 
    "id": "business/2018/mar/07/eu-we-will-retaliate-to-protection-with-tariffs-on-us-imports", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/07/wolf-of-wall-street-producers-to-pay-60m-to-us-government", 
    "sectionName": "Business", 
    "webTitle": "Wolf of Wall Street producers to pay $60m to US government", 
    "fields": {
      "bodyText": "The producers of hit Hollywood film The Wolf of Wall Street have agreed to pay back $60m to the US government after allegations the film was funded with money stolen from a Malaysian state investment fund. Last year, Red Granite Pictures was implicated in the scandal, in which $3.5bn (£2.5bn) from the government-run 1MDB fund is alleged to have found its way into the bank accounts of associates of Malaysian prime minister, Najib Razak, to be used for lavish expenses and investments across the world. Red Granite was co-founded by Riza Aziz, Najib’s stepson. It was alleged to have used misappropriated 1MDB money to fund not only 2013’s Wolf of Wall Street, but also films Dumb and Dumber To, and Daddy’s Home. The company denied the accusations but according to a California court filing on Wednesday has now agreed to pay the US government in three instalments: $30m within 30 days, $20m within the next 180 days, and the final $10m within 180 days after that. The settlement stipulates that the payment should not be construed as “an admission of wrongdoing or liability on the part of Red Granite”. “We are glad to finally put this matter behind us and look forward to refocusing all of our attention back on our film business,” Red Granite said in a statement on the filing. Red Granite was a relative unknown before it stumped up $100m to help director Martin Scorsese make The Wolf of Wall Street. Three months after shooting began, Red Granite also gave the film’s star Leonardo DiCaprio a lavish birthday gift: the Oscar given to Marlon Brando for best actor in On the Waterfront, worth around $600,000. DiCaprio has since surrendered the statue as part of the 1MDB investigation. The filing against Red Granite is part of a larger US action to try to reclaim assets worth $1.7bn allegedly bought with 1MDB money. Much of the 1MDB spending spree on hotels, fine art and yachts was alleged to have been carried out by Jho Low, a friend of Aziz. Low denies all the allegations as does Najib, who instigated an investigation in Malaysia that found no evidence of wrongdoing and resulted in no one being charged. Najib also alleges that the $681m of cash that ended up in his personal bank account was not from 1MDB but a gift from a Saudi prince. While the Malaysian government has tried to draw a line under the 1MDB case, US prosecutors have continued to pursue it. Just this week, the super yacht Equanimity – allegedly belonging to Jho Low and bought with 1MDB funds – was seized in Indonesia and is now being handed over to the US department of justice.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Red Granite Pictures has been implicated in a scandal involving the Malaysian prime minister</p>", 
      "byline": "Hannah Ellis-Petersen", 
      "publication": "The Guardian", 
      "headline": "Wolf of Wall Street producers to pay $60m to US government", 
      "shortUrl": "https://gu.com/p/885mg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f615f26c5b7fc9ee3d14d45ea616310394c2a1bc\"> <img src=\"https://media.guim.co.uk/f615f26c5b7fc9ee3d14d45ea616310394c2a1bc/0_64_1920_1152/1000.jpg\" alt=\"Leonardo DiCaprio as Jordan Belfort in The Wolf of Wall Street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leonardo DiCaprio as Jordan Belfort in The Wolf of Wall Street. Red Granite gave DiCaprio the Oscar won by Marlon Brando, which the actor has since had to surrender.</span> <span class=\"element-image__credit\">Photograph: Allstar/Paramount Pictures/Sportsphoto Ltd</span> </figcaption> </figure>", 
      "legallySensitive": "true", 
      "body": "<p>The producers of hit Hollywood film The Wolf of Wall Street have agreed to pay back $60m to the US government after allegations the film was funded with money stolen from a Malaysian state investment fund. </p> <p>Last year, Red Granite Pictures was implicated in the scandal, in which $3.5bn (£2.5bn) from the government-run 1MDB fund is alleged to have found its way into the bank accounts of associates of Malaysian prime minister, Najib Razak, to be used for lavish expenses and investments across the world.</p> <p>Red Granite was co-founded by Riza Aziz, Najib’s stepson. It was alleged to have used misappropriated 1MDB money to fund not only 2013’s Wolf of Wall Street, but also films Dumb and Dumber To, and Daddy’s Home.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The company denied the accusations but according to a California court filing on Wednesday has now agreed to pay the US government in three instalments: $30m within 30 days, $20m within the next 180 days, and the final $10m within 180 days after that.</p> <p> The settlement stipulates that the payment should not be construed as “an admission of wrongdoing or liability on the part of Red Granite”.</p> <p> “We are glad to finally put this matter behind us and look forward to refocusing all of our attention back on our film business,” Red Granite said in a statement on the filing.</p> <p>Red Granite was a relative unknown before it stumped up $100m to help director Martin Scorsese make The Wolf of Wall Street. Three months after shooting began, Red Granite also gave the film’s star Leonardo DiCaprio a lavish birthday gift: the Oscar given to Marlon Brando for best actor in On the Waterfront, worth around $600,000. DiCaprio has since surrendered the statue as part of the 1MDB investigation. </p> <p>The filing against Red Granite is part of a larger US action to try to reclaim assets worth $1.7bn allegedly bought with 1MDB money. </p> <p>Much of the 1MDB spending spree on hotels, fine art and yachts was alleged to have been carried out by Jho Low, a friend of Aziz. Low denies all the allegations as does Najib, who instigated an investigation in Malaysia that found no evidence of wrongdoing and resulted in no one being charged. </p> <p>Najib also alleges that the $681m of cash that ended up in his personal bank account was not from 1MDB but a gift from a Saudi prince. </p> <p>While the Malaysian government has tried to draw a line under the 1MDB case, US prosecutors have continued to pursue it. Just this week, the super yacht Equanimity – allegedly belonging to Jho Low and bought with 1MDB funds – was seized in Indonesia and is now being handed over to the US department of justice. </p>", 
      "newspaperEditionDate": "2018-03-08T00:00:00Z", 
      "charCount": "2569", 
      "wordcount": "456", 
      "firstPublicationDate": "2018-03-07T16:29:10Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-03-07T23:40:04Z", 
      "thumbnail": "https://media.guim.co.uk/f615f26c5b7fc9ee3d14d45ea616310394c2a1bc/0_64_1920_1152/500.jpg", 
      "trailText": "Red Granite Pictures has been implicated in a scandal involving the Malaysian prime minister", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/07/wolf-of-wall-street-producers-to-pay-60m-to-us-government", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T16:29:10Z", 
    "type": "article", 
    "id": "business/2018/mar/07/wolf-of-wall-street-producers-to-pay-60m-to-us-government", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/07/carillion-bosses-prioritised-pay-over-company-affairs-mps-hear", 
    "sectionName": "Business", 
    "webTitle": "Carillion bosses prioritised pay over company affairs, MPs hear", 
    "fields": {
      "bodyText": "Former Carillion directors seemed to be more concerned about their pay deals than the operation of the company in the year leading up to its collapse, according to evidence given to MPs by City investment firm BlackRock. The allegation came during the latest hearing of a joint inquiry by two Commons select committees, in which auditor KPMG faced fresh criticism and the investment fund, Aberdeen Standard Investments, appeared to back calls for the big four accounting firms to be broken up. BlackRock managing director Amra Balic told MPs from the business and pensions committees that the investor’s last conversations with the board before Carillion’s collapse were about pay. “My team meets with the board and has interaction with the board,” Balic said. “Most recently in 2016 and 2017 that was around executive pay, where we received a letter from the remuneration committee looking to allow for more opportunity, larger bonuses for the executives and we categorically said no to that. “It seems that the board was focusing more, thinking again how to remunerate executives rather than actually what was going on at the business.” Balic added there had been “definitely too much focus at the board level around remuneration.” She also revealed that BlackRock’s customers made £36m betting that the company’s shares would fall. Her comments on pay follow disclosures that Richard Howson, who headed the company from 2012 until July 2017, pocketed £1.5m in 2016, including a £122,612 cash bonus and £231,000 in pension contributions. As part of his departure deal, Carillion had agreed to continue paying Howson a £660,000 salary and £28,000 in benefits until October 2018. Similar deals were struck for former finance director Zafar Khan and interim chief executive Keith Cochrane. The evidence session also saw leading investment firms back calls to address a lack of competition between the big four accountancy firms that audit the books of major companies, including Carillion’s auditor KPMG, PwC, EY and Deloitte. Murdo Murchison, the chairman of Carillion’s former largest investor Kiltearn Partners, said: “There appears to be a lack of competition in a key part of the financial system, that periodically causes a lot of participants in that system a lot of trouble.” He said Kiltearn had written to directors at other companies in which it invests that are audited by KPMG, asking them to assess the “quality of service” they are receiving. “We remain puzzled by the fact that someone can be six weeks in a job and discover material issues in accounts that have been approved [by auditors]. “There appear to have been issues that were hidden in plain sight but were not visible to auditors. That’s a puzzle.” “I do share the concern over the audit industry,” said Euan Stirling, Aberdeen Standard Investments’ head of stewardship. “There is a lack of competition.” Murchison also voiced concern about the length of time that one company can act as auditor to the same firm, pointing out that KPMG had analysed Carillion’s books since 1999. He cast doubt on claims by former Carillion directors and KPMG that the company’s finances deteriorated rapidly in spring 2017 when four key contracts were found to be underperforming. “The notion that it all happened in a matter of a couple of months in early 2017 is incredible. There must have been prior issues that were not presented to investors that cause that quite calamitous collapse,” he said. “The scale here is extraordinary. Carillion, we would argue and hope is an exception to the general rule that an investor can rely on audited accounts.” Stirling said it had become clear that Carillion’s former directors were presenting a better picture of the company’s finances than was correct. “There was a gloss to the [shareholder] presentations that we felt did not reflect true business circumstances. “Our dealings with the company suggested a confidence in their approach that wasn’t necessarily supported by the facts.” Referring to non-executive directors, who are tasked with questioning the company’s management, he said they were “hoodwinked as much as anyone else”. The Guardian approached KPMG and former directors of Carillion for comment but had not received a response from either at the time of publication.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Directors focused on bonuses rather than what was going on at the business, says Black Rock </p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Carillion bosses prioritised pay over company affairs, MPs hear", 
      "shortUrl": "https://gu.com/p/885yj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"05981dffadf241c4afcca7f997f7349bb6aaea0c\"> <img src=\"https://media.guim.co.uk/05981dffadf241c4afcca7f997f7349bb6aaea0c/369_71_2940_1764/1000.jpg\" alt=\"Carillion\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carillion board was discussing remuneration deals instead of company operations before its collapse. </span> <span class=\"element-image__credit\">Photograph: Aaron Chown/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Former <a href=\"https://www.theguardian.com/business/carillion\">Carillion</a> directors seemed to be more concerned about <a href=\"https://www.theguardian.com/business/2018/jan/15/carillion-highly-inappropriate-pay-packets-criticised\">their pay deals</a> than the operation of the company in the year leading up to its collapse, according to evidence given to MPs by City investment firm BlackRock.</p> <p>The allegation came during the latest hearing of a joint inquiry by two Commons select committees, in which auditor KPMG faced fresh criticism and the investment fund, Aberdeen Standard Investments, appeared to back <a href=\"https://www.theguardian.com/business/2018/jan/30/carillion-collapse-prompts-fresh-scrutiny-of-uk-accounting-giants\">calls for the big four accounting firms to be broken up</a>.</p> <p>BlackRock managing director Amra Balic told MPs from the business and pensions committees that the investor’s last conversations with the board before Carillion’s collapse were about pay.</p> <p>“My team meets with the board and has interaction with the board,” Balic said.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>“Most recently in 2016 and 2017 that was around executive pay, where we received a letter from the remuneration committee looking to allow for more opportunity, larger bonuses for the executives and we categorically said no to that.<br></p> <p>“It seems that the board was focusing more, thinking again how to remunerate executives rather than actually what was going on at the business.”<br></p> <p>Balic added there had been “definitely too much focus at the board level around remuneration.” She also revealed that BlackRock’s customers made £36m betting that the company’s shares would fall.</p> <p>Her comments on pay follow disclosures that Richard Howson, who headed the company from 2012 until July 2017, pocketed £1.5m in 2016, including a £122,612 cash bonus and £231,000 in pension contributions.</p> <p>As part of his departure deal, Carillion had agreed to continue paying Howson a £660,000 salary and £28,000 in benefits until October 2018.</p> <p>Similar deals were struck for former finance director Zafar Khan and interim chief executive Keith Cochrane.</p> <p>The evidence session also saw leading investment firms back calls to address a lack of competition between the big four accountancy firms that audit the books of major companies, including Carillion’s auditor KPMG, PwC, EY and Deloitte.</p> <p>Murdo Murchison, the chairman of Carillion’s former largest investor Kiltearn Partners, said: “There appears to be a lack of competition in a key part of the financial system, that periodically causes a lot of participants in that system a lot of trouble.”</p> <p>He said Kiltearn had written to directors at other companies in which it invests that are audited by KPMG, asking them to assess the “quality of service” they are receiving.</p> <p>“We remain puzzled by the fact that someone can be six weeks in a job and discover material issues in accounts that have been approved [by auditors]. </p> <p>“There appear to have been issues that were hidden in plain sight but were not visible to auditors. That’s a puzzle.”</p> <p>“I do share the concern over the audit industry,” said Euan Stirling, Aberdeen Standard Investments’ head of stewardship. “There is a lack of competition.”<br></p> <p>Murchison also voiced concern about the length of time that one company can act as auditor to the same firm, pointing out that KPMG had analysed Carillion’s books since 1999.<br tabindex=\"-1\"></p> <p>He cast doubt on claims by former Carillion directors and KPMG that the company’s finances deteriorated rapidly in spring 2017 when four key contracts were found to be underperforming.<br tabindex=\"-1\"></p> <p>“The notion that it all happened in a matter of a couple of months in early 2017 is incredible. There must have been prior issues that were not presented to investors that cause that quite calamitous collapse,” he said.</p> <p>“The scale here is extraordinary. Carillion, we would argue and hope is an exception to the general rule that an investor can rely on audited accounts.”</p> <p>Stirling said it had become clear that Carillion’s former directors were <a href=\"https://www.theguardian.com/business/2018/mar/01/carillion-chair-planned-upbeat-message-before-845m-writedown\">presenting a better picture of the company’s finances</a> than was correct.<br></p> <p>“There was a gloss to the [shareholder] presentations that we felt did not reflect true business circumstances.</p> <p>“Our dealings with the company suggested a confidence in their approach that wasn’t necessarily supported by the facts.”</p> <p>Referring to non-executive directors, who are tasked with questioning the company’s management, he said they were “hoodwinked as much as anyone else”.</p> <p>The Guardian approached KPMG and former directors of Carillion for comment but had not received a response from either at the time of publication.</p>", 
      "newspaperEditionDate": "2018-03-08T00:00:00Z", 
      "charCount": "4289", 
      "wordcount": "711", 
      "firstPublicationDate": "2018-03-07T15:19:17Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-03-07T22:00:51Z", 
      "thumbnail": "https://media.guim.co.uk/05981dffadf241c4afcca7f997f7349bb6aaea0c/369_71_2940_1764/500.jpg", 
      "trailText": "Directors focused on bonuses rather than what was going on at the business, says Black Rock ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/07/carillion-bosses-prioritised-pay-over-company-affairs-mps-hear", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T15:19:17Z", 
    "type": "article", 
    "id": "business/2018/mar/07/carillion-bosses-prioritised-pay-over-company-affairs-mps-hear", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/07/coca-cola-launch-first-alcoholic-drink-japan", 
    "sectionName": "Business", 
    "webTitle": "Coca-Cola to launch its first alcoholic drink", 
    "fields": {
      "bodyText": "Coca-Cola is to produce the first alcoholic drink in its 132-year-history, with plans to launch an alcopop in Japan. The world’s biggest soft drinks company said it would start making a version of “Chu-Hi” – canned sparkling flavoured drinks that include a local spirit called shochu. The company, famous for its red label and secret Coca-Cola recipe, hopes to capitalise on the increase in popularity in Japan of Chu-Hi alcopops. Sales of the drink, which ranges in alcohol content from 3-8%, have surged over the past five years and it is particularly popular with female drinkers. Jorge Garduño, Coca-Cola’s Japan president, said: “We haven’t experimented in the low-alcohol category before, but it’s an example of how we continue to explore opportunities outside our core areas.” Garduño said Coca-Cola would probably sell its alcoholic drinks only in Japan, because of the “unique and special qualities” of the domestic market. Sales of fizzy drinks are in decline worldwide as young people become more health conscious, cutting down on sugar consumption. Coca-Cola has branched out into water, coffee and tea to plug the sales shortfall. Despite the UK’s sugar tax coming into effect next month, Coca-Cola has no plans to change its sugar-laden recipe for its flagship drink. It has said “people love the taste … and have told us not to change”. The group will use smaller bottles and sell at higher prices to offset the impact of the soft drinks tax. The company is also launching three new drinks in the UK this year – the ice tea drink Fuzetea, ready-to-drink cold coffee Honest Coffee, and the dairy-free smoothies brand AdeZ. Last year a report from the analysts IRI showed sales of bottled water exceeded cola for the first time as many UK consumers turned to healthier options. Howard Telford, head of soft drinks at Euromonitor International, a market research firm, said: “This is a departure for Coca-Cola, but I think this reflects the way that changing consumer tastes are pushing the company into less familiar areas like premium dairy, coffee, tea and now low-alcohol flavoured drinks. “While I don’t think this represents a global shift in company strategy, I do think we can expect Coca-Cola and its competitors to continue looking for new opportunities.” According to Euromonitor, global consumption of fizzy cola drinks fell 3.1% between 2012 and 2017, with double-digit declines in the US and Brazil. Coca-Cola controls 56.5% of the global market. He said: “The Chu-Hi category is found almost exclusively in Japan. Globally, it’s not uncommon for non-alcoholic beverages to be sold in the same system as alcoholic beverages. It makes sense to give this a try in our market.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Soft drink company to part with tradition by launching version of ‘Chu-Hi’ alcopop in Japan</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Coca-Cola to launch its first alcoholic drink", 
      "shortUrl": "https://gu.com/p/885pc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"81db765021266b9154e3192a93f23d54eefe7dac\"> <img src=\"https://media.guim.co.uk/81db765021266b9154e3192a93f23d54eefe7dac/0_107_3264_1959/1000.jpg\" alt=\"Coca-Cola bottles\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coca-Cola is keen to cash in on Japan’s growing taste for Chu-Hi – canned sparkling flavoured drinks that contain shochu, a local spirit. </span> <span class=\"element-image__credit\">Photograph: Wilfredo Lee/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/cocacola\">Coca-Cola</a> is to produce the first alcoholic drink in its 132-year-history, with plans to launch an alcopop in Japan.</p> <p>The world’s biggest soft drinks company said it would start making a version of “Chu-Hi” – canned sparkling flavoured drinks that include a local spirit called shochu.</p> <p>The company, famous for its red label and secret Coca-Cola recipe, hopes to capitalise on the increase in popularity in Japan of Chu-Hi alcopops. </p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Sales of the drink, which ranges in alcohol content from 3-8%, have surged over the past five years and it is particularly popular with female drinkers.</p> <p>Jorge Garduño, Coca-Cola’s Japan president, said: “We haven’t experimented in the low-alcohol category before, but it’s an example of how we continue to explore opportunities outside our core areas.”</p> <p>Garduño said Coca-Cola would probably sell its alcoholic drinks only in Japan, because of the “unique and special qualities” of the domestic market.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/shortcuts/2018/mar/07/its-the-mixer-thing-coca-colas-stirring-relationship-with-booze\">It’s the mixer thing: Coca-Cola’s stirring relationship with booze</a> </p> </aside>  <p>Sales of fizzy drinks are in decline worldwide as young people become more health conscious, cutting down on sugar consumption. Coca-Cola has branched out into water, coffee and tea to plug the sales shortfall.</p> <p>Despite the UK’s sugar tax coming into effect next month, <a href=\"https://www.theguardian.com/society/2018/jan/05/coca-cola-to-sell-smaller-bottles-at-higher-prices-in-response-to-sugar-tax\">Coca-Cola has no plans to change its sugar-laden recipe for its flagship drink</a>. It has said “people love the taste … and have told us not to change”. The group will use smaller bottles and sell at higher prices to offset the impact of the soft drinks tax.</p> <p>The company is also launching three new drinks in the UK this year – the ice tea drink Fuzetea, ready-to-drink cold coffee Honest Coffee, and the dairy-free smoothies brand AdeZ.</p> <p>Last year a report from the analysts IRI showed <a href=\"https://www.thegrocer.co.uk/stores/consumer-trends/water-takes-lead-over-cola-as-sugary-soft-drinks-shunned/556653.article\">sales of bottled water exceeded cola for the first time</a> as many UK consumers turned to healthier options.</p> <p>Howard Telford, head of soft drinks at Euromonitor International, a market research firm, said: “This is a departure for Coca-Cola, but I think this reflects the way that changing consumer tastes are pushing the company into less familiar areas like premium dairy, coffee, tea and now low-alcohol flavoured drinks. </p> <p>“While I don’t think this represents a global shift in company strategy, I do think we can expect Coca-Cola and its competitors to continue looking for new opportunities.”</p> <p>According to Euromonitor, global consumption of fizzy cola drinks fell 3.1% between 2012 and 2017, with double-digit declines in the US and Brazil. Coca-Cola controls 56.5% of the global market.</p> <p>He said: <em>“</em>The Chu-Hi category is found almost exclusively in Japan. Globally, it’s not uncommon for non-alcoholic beverages to be sold in the same system as alcoholic beverages. It makes sense to give this a try in our market.<em>”</em></p>", 
      "charCount": "2700", 
      "wordcount": "451", 
      "firstPublicationDate": "2018-03-07T15:14:27Z", 
      "lang": "en", 
      "lastModified": "2018-03-08T09:18:31Z", 
      "thumbnail": "https://media.guim.co.uk/81db765021266b9154e3192a93f23d54eefe7dac/0_107_3264_1959/500.jpg", 
      "trailText": "Soft drink company to part with tradition by launching version of ‘Chu-Hi’ alcopop in Japan", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/07/coca-cola-launch-first-alcoholic-drink-japan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T15:14:27Z", 
    "type": "article", 
    "id": "business/2018/mar/07/coca-cola-launch-first-alcoholic-drink-japan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/mar/07/scan-and-go-co-op-shoppers-to-avoid-tills-with-phone-app", 
    "sectionName": "Business", 
    "webTitle": "Scan and go: Co-op shoppers to avoid tills with phone app", 
    "fields": {
      "bodyText": "The Co-op is set to roll out technology that allows shoppers to scan and pay for items on their smartphone while they shop, and then walk out of the store without visiting a till. The retailer’s “shop, scan and go” service follows Amazon’s experiment with an automated convenience store in the US. Such initiatives could spell the beginning of the end for the supermarket checkout – fuelling fears that automation could eventually eliminate millions of retail jobs. In Britain, 2.9 million people are employed in the retail trade. A Co-op spokesman said the pay-in-the-aisle technology, a joint venture with Mastercard, would appeal to time-pressed shoppers looking for a fast, “frictionless” buying experience where they did not have to queue at the till. The member-owned business is in the final stages of a trial at a store in its support centre in Manchester which is not open to the public. There is expected to be a further trial at the Co-op in Microsoft’s UK headquarters in Reading, Berkshire, but the store group said a wider rollout is expected to start as early as this summer. In September 2017, Sainsbury’s revealed it was testing a similar app. However, that trial was limited to people buying a meal deal of three items at one store in central London. The Co-op said its service was believed to be a UK first for a supermarket because it covered all the products in its store, with no need to visit the till. A number of retailers in the US have launched similar initiatives. Amazon’s automated grocery store in Seattle – branded Amazon Go – opened in January 2018. The same month Walmart announced it was expanding a trial of its Scan &amp; Go app to another 100 stores across the country. With the Co-op service, shoppers scan products with their phone as they walk around the store. When they have finished shopping, they can “check out” using their payment card details stored within the app, and then leave the store, with both the Co-op and the individual knowing they have paid. The retailer said it was seeing a steep fall in the number of cash transactions in its stores as customers used alternative payment methods. However, it insisted the new technology would complement, not replace, its existing ways of shopping and paying. Matthew Speight, the Co-op director of retail support, said: “It is all about consumer choices and convenience … We recognise there are many communities where customers pop in to their local Co-op and enjoy a friendly chat – it is all part of the service. Whereas for others, perhaps with a train to catch or on a school run, every second can count as consumers seek increased convenience.” Some have wondered whether the rise of checkout-free technology could trigger an increase in shoplifting – while Sainsbury’s reportedly said of its trial that honest customers “feel uncomfortable just walking out”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Technology expected to be rolled out this summer raises fears for retail jobs</p>", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "headline": "Scan and go: Co-op shoppers to avoid tills with phone app", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/88xd7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"581e6f5ef530298f5df9223018f55d01d392ab20\"> <img src=\"https://media.guim.co.uk/581e6f5ef530298f5df9223018f55d01d392ab20/0_65_1200_720/1000.jpg\" alt=\"Co-op app\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The technology is being tested at a store in Co-op’s support centre in Manchester.</span> <span class=\"element-image__credit\">Photograph: Chris Bull/Co-op</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/581e6f5ef530298f5df9223018f55d01d392ab20/0_65_1200_720/500.jpg", 
      "body": "<p><br>The Co-op is set to roll out technology that allows shoppers to scan and pay for items on their smartphone while they shop, and then walk out of the store without visiting a till.</p> <p>The retailer’s “shop, scan and go” service follows <a href=\"https://www.theguardian.com/business/2018/jan/21/amazons-first-automated-store-opens-to-public-on-monday\">Amazon’s experiment with an automated convenience store in the US</a>. Such initiatives could spell the beginning of the end for the supermarket checkout – fuelling fears that automation could eventually eliminate millions of retail jobs. In Britain, <a href=\"http://researchbriefings.parliament.uk/ResearchBriefing/Summary/SN06186\">2.9 million people</a> are employed in the retail trade.<br></p> <p>A Co-op spokesman said the pay-in-the-aisle technology, a joint venture with Mastercard, would appeal to time-pressed shoppers looking for a fast, “frictionless” buying experience where they did not have to queue at the till.<br></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The member-owned business is in the final stages of a trial at a store in its support centre in Manchester which is not open to the public. There is expected to be a further trial at the Co-op in Microsoft’s UK headquarters in Reading, Berkshire, but the store group said a wider rollout is expected to start as early as this summer.</p> <p>In September 2017, Sainsbury’s revealed it was testing a similar app. However, that trial was limited to people buying a meal deal of three items at one store in central London. The Co-op said its service was believed to be a UK first for a supermarket because it covered all the products in its store, with no need to visit the till.<br></p> <p>A number of retailers in the US have launched similar initiatives. Amazon’s automated grocery store in Seattle – branded <a href=\"https://www.amazon.com/b?ie=UTF8&amp;node=16008589011\">Amazon Go</a> – opened in January 2018. The same month Walmart announced it was <a href=\"https://blog.walmart.com/innovation/20180109/why-were-helping-more-customers-scan-and-go\">expanding a trial of its Scan &amp; Go app</a> to another 100 stores across the country.<br></p> <p>With the Co-op service, shoppers scan products with their phone as they walk around the store. When they have finished shopping, they can “check out” using their payment card details stored within the app, and then leave the store, with both the Co-op and the individual knowing they have paid.<br></p> <p>The retailer said it was seeing a steep fall in the number of cash transactions in its stores as customers used alternative payment methods. <br></p> <p>However, it insisted the new technology would complement, not replace, its existing ways of shopping and paying. Matthew Speight, the Co-op director of retail support, said: “It is all about consumer choices and convenience … We recognise there are many communities where customers pop in to their local Co-op and enjoy a friendly chat – it is all part of the service. Whereas for others, perhaps with a train to catch or on a school run, every second can count as consumers seek increased convenience.”<br></p> <p>Some have wondered whether the rise of checkout-free technology could trigger an increase in shoplifting – while Sainsbury’s reportedly said of its trial that honest customers <a href=\"http://www.dailymail.co.uk/news/article-4913870/End-line-supermarket-checkout.html\">“feel uncomfortable just walking out”</a>. <br></p>", 
      "newspaperEditionDate": "2018-03-07T00:00:00Z", 
      "charCount": "2862", 
      "firstPublicationDate": "2018-03-07T06:01:31Z", 
      "wordcount": "486", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-03-07T06:01:31Z", 
      "trailText": "Technology expected to be rolled out this summer raises fears for retail jobs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-03-10T06:01:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/mar/07/scan-and-go-co-op-shoppers-to-avoid-tills-with-phone-app", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-03-07T06:01:31Z", 
    "type": "article", 
    "id": "business/2018/mar/07/scan-and-go-co-op-shoppers-to-avoid-tills-with-phone-app", 
    "pillarName": "News"
  }
]