[
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/wall-street-picks-up-after-early-losses", 
    "sectionName": "Business", 
    "webTitle": "Wall Street picks up after early morning losses", 
    "fields": {
      "bodyText": "Wall Street shrugged off signs of building US inflation despite lingering fears that a rapid increase in prices would force the Federal Reserve to raise interest rates. Official US data showed the seasonally adjusted consumer price index (CPI) for January rose 0.5% as households paid more for petrol, rental accommodation and healthcare. The annual rate of growth in prices held steady at 2.1% against economists’ expectations for a fall to 1.9%. The Dow Jones industrial average rose more than 100 points during afternoon trading in New York, having initially fallen slightly following the fresh inflation figures. The Dow has been climbing this week after previously plunging by more than 1,000 points on two separate days earlier this month after early readings from the US jobs market showed rising wage growth, which economists said was likely to push up inflation and force the central bank to raise rates. However, the latest figures prompted a sell-off in US government bonds, sending yields – which rise as prices fall – to the highest levels in four years at more than 2.9%. Inflation last month was driven by rising oil prices, which have rebounded on strong global demand in recent months. Food prices also rose in January, which economists said was likely as a result of the dollar falling in value. Sterling rose by about 0.7% on Wednesday to almost $1.40, while the FTSE 100 closed up almost 46 points to 7,213.97. Economists at the consultancy Capital Economics said the stronger than expected reading on US inflation would force the Fed to raise borrowing costs a total of four times this year, beginning with a 25 basis point rise in March – the first under the new Fed chairman, Jerome Powell, who replaced Janet Yellen earlier this month. However, excluding food and fuel, the CPI rose by 0.3%, while the annual rate was unchanged at 1.8% – below the Fed’s target rate of 2%. That may have soothed investors’ fears, according to Chris Beauchamp, the chief market analyst at IG. “It’s too early to start pencilling more rate hikes from the new Powell-era Fed,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Dow moves up 100 points, shrugging off fears of imminent interest rate rise</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "Wall Street picks up after early morning losses", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/84zev", 
      "main": "<figure class=\"element element-image\" data-media-id=\"87b113cc710ffefd137377c802ea05d7e113bf78\"> <img src=\"https://media.guim.co.uk/87b113cc710ffefd137377c802ea05d7e113bf78/638_385_4152_2491/1000.jpg\" alt=\"Charging Bull sculpture in New York City.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Dow has climbed this week after some heavy falls earlier in the month.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Wall Street shrugged off signs of building US inflation despite lingering fears that a rapid increase in prices would force the Federal Reserve to raise interest rates. </p> <p><a href=\"http://www.bls.gov/news.release/cpi.nr0.htm\">Official US data showed</a> the seasonally adjusted consumer price index (CPI) for January rose 0.5% as households paid more for petrol, rental accommodation and healthcare. The annual rate of growth in prices held steady at 2.1% against economists’ expectations for a fall to 1.9%.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The Dow Jones industrial average rose more than 100 points during afternoon trading in New York, having initially fallen slightly following the fresh inflation figures. The Dow has been climbing this week after previously <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/feb/11/the-stock-market-turmoil-was-all-about-good-economic-news\">plunging by more than 1,000 points</a> on two separate days earlier this month after early readings from the US jobs market showed <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/feb/02/us-job-numbers-and-wage-growth-are-up-but-inequality-is-also-on-the-rise\">rising wage growth</a>, which economists said was likely to push up inflation and force the central bank to raise rates.<br tabindex=\"-1\"></p> <p>However, the latest figures prompted a sell-off in US government bonds, sending yields – which rise as prices fall – to the highest levels in four years at more than 2.9%.<br></p> <p>Inflation last month was driven by rising oil prices, which have rebounded on strong global demand in recent months. Food prices also rose in January, which economists said was likely as a result of the dollar falling in value. Sterling rose by about 0.7% on Wednesday to almost $1.40, while the <a href=\"https://www.theguardian.com/business/ftse\">FTSE 100</a> closed up almost 46 points to 7,213.97.<br></p> <p>Economists at the consultancy Capital Economics said the stronger than expected reading on US inflation would force the Fed to raise borrowing costs a total of four times this year, beginning with a 25 basis point rise in March – the first under the new Fed chairman, <a draggable=\"true\" href=\"https://www.theguardian.com/business/2017/nov/05/jerome-powell-boring-choice-fed-chairman-interesting-times\">Jerome Powell</a>, who replaced <a draggable=\"true\" href=\"https://www.theguardian.com/business/janet-yellen\">Janet Yellen</a> earlier this month.<br tabindex=\"-1\"></p> <p>However, excluding food and fuel, the CPI rose by 0.3%, while the annual rate was unchanged at 1.8% – below the Fed’s target rate of 2%. That may have soothed investors’ fears, according to Chris Beauchamp, the chief market analyst at IG. “It’s too early to start pencilling more rate hikes from the new Powell-era Fed,” he said.<br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "2089", 
      "firstPublicationDate": "2018-02-14T19:25:37Z", 
      "wordcount": "361", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-02-15T10:09:53Z", 
      "thumbnail": "https://media.guim.co.uk/87b113cc710ffefd137377c802ea05d7e113bf78/638_385_4152_2491/500.jpg", 
      "trailText": "The Dow moves up 100 points, shrugging off fears of imminent interest rate rise", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/wall-street-picks-up-after-early-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T19:34:34Z", 
    "type": "article", 
    "id": "business/2018/feb/14/wall-street-picks-up-after-early-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/german-firm-to-build-successor-to-land-rover-defender", 
    "sectionName": "Business", 
    "webTitle": "German firm to design successor to Land Rover Defender", 
    "fields": {
      "bodyText": "Jim Ratcliffe, the multibillionaire chemicals tycoon and Brexit supporter, has handed a contract to create a “British” successor to the Land Rover Defender to a company in Germany. With a fortune estimated at £7bn, Ratcliffe is the second-richest person in Britain after 27-year-old property heir Hugh Grosvenor. He said on Wednesday his chemicals company Ineos had signed up more than 200 German engineers to create a new “world-class 4x4”, the idea for which he first conceived in a pub near Buckingham Palace. Ineos said Stuttgart-based engineering firm MBtech will “take the initial design concepts through to a fully engineered vehicle … followed by prototypes” produced in 2018 in Germany. The company said it was evaluating a number of options for full-scale production of the vehicle in the UK and abroad. “Our preference is for a UK location, but the choice must be about head as well as heart,” a spokesperson said. Ratcliffe had said the UK was his number one choice for a £600m production facility, but only if the government subsidised the venture, which he said would create 10,000 jobs. “It would be quite a challenge to do it in the UK without a subsidy because there are facilities and trained workforces [elsewhere],” he said last year. “So in the UK we get higher risk and higher costs. At the end of the day it has to be a profitable venture.” Ratcliffe, a vocal supporter of the leave campaign, had told Sun readers: “Our preference is to build it in the UK, on the eastern seaboard. We’d like to retain the Britishness and have a bit of passion about UK manufacturing. We believe that Britain can produce something as reliable as Germany or Japan if we do it well.” Dirk Heilmann, chief executive of Ineos Automotive, said: “We have found a quality partner in MBtech who we believe have the competency, talent and foresight to enable us to deliver a high-quality vehicle to the market. “This deal will bring together German engineering and British entrepreneurship to create a truly formidable off-roader.” Ratcliffe said he came up with the idea of pumping half a billion pounds into creating a successor to the Defender, which Jaguar Land Rover (JLR) ceased producing in 2016 after 68 years, over beers in the Grenadier pub in Belgravia. “It was just there at the bar,” he told the Telegraph. “It was after the second pint.” The Ineos chairman and majority shareholder said he wanted to create a “rugged, uncompromising, no frills” successor to the Defender because of his love for the original, which is also a favourite of the Queen. “When I’m on safari in Africa I always prefer to be in a Land Rover,” he said. “But I always carry a picnic basket.” Ineos has dubbed the vehicle Projekt Grenadier after the pub, but has asked members of the public to suggest a permanent brand name. JLR, which plans to bring out a next-generation version of the Defender next year, has filed trademark applications to protect the shape of its Land Rovers, which date back to 1948. Ratcliffe, who was born and brought up in a council house on the outskirts of Manchester, founded a predecessor of Ineos 25 years ago and sank his life savings into it. Ineos has grown to become the largest private company in the UK. It expects to make annual sales of £44bn and profits of between £3.6bn and £4.4bn this year. The company’s eclectic portfolio of assets includes Swiss football club Lausanne-Sport and luxury jacket maker Belstaff.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ineos chairman hands contract to MBtech to create and produce prototypes of ‘world-class 4x4’</p>", 
      "byline": "Rupert Neate Wealth correspondent", 
      "publication": "The Guardian", 
      "headline": "German firm to design successor to Land Rover Defender", 
      "shortUrl": "https://gu.com/p/84nzp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ab3e52817aba973f22522df3b19456662bf2bf88\"> <img src=\"https://media.guim.co.uk/ab3e52817aba973f22522df3b19456662bf2bf88/558_782_2470_1483/1000.jpg\" alt=\"Land Rover Defender\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jaguar Land Rover stopped making the Defender in 2016. The successor vehicle could be built in the UK.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Jim Ratcliffe, the multibillionaire chemicals tycoon and Brexit supporter, has handed a contract to create a “British” successor to the Land Rover Defender to a company in Germany.<br></p> <p>With a fortune estimated at £7bn, Ratcliffe is the second-richest person in Britain after 27-year-old property heir Hugh Grosvenor. He said on Wednesday his chemicals company Ineos had signed up more than 200 German engineers to create a new “world-class 4x4”, the idea for which he first conceived in a pub near Buckingham Palace. </p> <p>Ineos said Stuttgart-based engineering firm MBtech will “take the initial design concepts through to a fully engineered vehicle … followed by prototypes” produced in 2018 in Germany.</p> <p>The company said it was evaluating a number of options for full-scale production of the vehicle in the UK and abroad. “Our preference is for a UK location, but the choice must be about head as well as heart,” a spokesperson said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/sep/07/jaguar-land-rover-electric-hybrid-cars-2020\">Jaguar Land Rover to make only electric or hybrid cars from 2020</a> </p> </aside>  <p>Ratcliffe had said the UK was his number one choice for a £600m production facility, but only if the government subsidised the venture, which he said would create 10,000 jobs. </p> <p>“It would be quite a challenge to do it in the UK without a subsidy because there are facilities and trained workforces [elsewhere],” <a href=\"https://www.theguardian.com/business/2017/sep/19/ineos-subsidy-4x4-britain-land-rover-defender\">he said last year.</a> “So in the UK we get higher risk and higher costs. At the end of the day it has to be a profitable venture.”</p> <p>Ratcliffe, a vocal supporter of the leave campaign, had <a href=\"https://www.thesun.co.uk/motors/4494945/jim-ratcliffe-new-land-rover-defender-brexit-car-plant-britain/\">told Sun readers</a>: “Our preference is to build it in the UK, on the eastern seaboard. We’d like to retain the Britishness and have a bit of passion about UK manufacturing. We believe that Britain can produce something as reliable as Germany or Japan if we do it well.”</p> <p>Dirk Heilmann, chief executive of Ineos Automotive, said: “We have found a quality partner in MBtech who we believe have the competency, talent and foresight to enable us to deliver a high-quality vehicle to the market. </p> <p>“This deal will bring together German engineering and British entrepreneurship to create a truly formidable off-roader.”</p>  <figure class=\"element element-image\" data-media-id=\"9598089cbc4fd7caec990d8d1045b3e0682daf79\"> <img src=\"https://media.guim.co.uk/9598089cbc4fd7caec990d8d1045b3e0682daf79/5_259_2863_3581/799.jpg\" alt=\"Jim Ratcliffe, founder of Ineos\" width=\"799\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jim Ratcliffe, founder of Ineos: ‘When I’m on safari in Africa I always prefer to be in a Land Rover.’</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>Ratcliffe said he came up with the idea of pumping half a billion pounds into creating a successor to the Defender, which Jaguar Land Rover (JLR) ceased producing in 2016 after 68 years, over beers in the Grenadier pub in Belgravia. “It was just there at the bar,” <a href=\"http://www.telegraph.co.uk/business/2017/09/24/jim-ratcliffe-billionaire-wants-arrest-britains-manufacturing/\">he told the Telegraph</a>. “It was after the second pint.”</p> <p>The Ineos chairman and majority shareholder said he wanted to create a “rugged, uncompromising, no frills” successor to the Defender because of his love for the original, which is also a favourite of the Queen. </p> <p>“When I’m on safari in Africa I always prefer to be in a Land Rover,” he said. “But I always carry a picnic basket.”</p> <p>Ineos has dubbed the vehicle Projekt Grenadier after the pub, but has <a href=\"https://projektgrenadier.typeform.com/to/inqJe1\">asked members of the public to suggest a permanent brand name</a>. </p> <p>JLR, which plans to bring out a next-generation version of the Defender next year, has filed trademark applications to protect the shape of its Land Rovers, which date back to 1948. </p> <p>Ratcliffe, who was born and brought up in a council house on the outskirts of Manchester, founded a predecessor of Ineos 25 years ago and sank his life savings into it. </p> <p>Ineos has grown to become the largest private company in the UK. It expects to make annual sales of £44bn and profits of between £3.6bn and £4.4bn this year. The company’s eclectic portfolio of assets includes Swiss football club Lausanne-Sport and luxury jacket maker Belstaff.</p> <p> </p> <p></p>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "3439", 
      "wordcount": "594", 
      "firstPublicationDate": "2018-02-14T19:33:59Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-02-15T09:17:47Z", 
      "thumbnail": "https://media.guim.co.uk/ab3e52817aba973f22522df3b19456662bf2bf88/558_782_2470_1483/500.jpg", 
      "trailText": "Ineos chairman hands contract to MBtech to create and produce prototypes of ‘world-class 4x4’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/german-firm-to-build-successor-to-land-rover-defender", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T19:33:59Z", 
    "type": "article", 
    "id": "business/2018/feb/14/german-firm-to-build-successor-to-land-rover-defender", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/carillion-a-month-after-its-collapse-employees-partners-and-rivals-are-still-feeling-the-pain", 
    "sectionName": "Business", 
    "webTitle": "Carillion: a month on, employees, partners and rivals feel the pain", 
    "fields": {
      "bodyText": "A month after the government contractor Carillion folded, the effects of its failure are still filtering through. The latest cost of the company’s collapse has landed on the construction firm Galliford Try, which is to tap shareholders for £150m after taking a £25m hit on the cost of picking up Carillion’s share of their Aberdeen bypass joint venture. Galliford Try needed the extra cash, it said, so that it did not have to divert money from other projects it was working on. Its shares slumped more than 18%, wiping more than £150m off its stock market value. MPs have raised fresh concerns that former Carillion staff who have been made redundant are being left in the dark and could wait six weeks for redundancy and statutory notice pay. The outsourcing firm Serco emerged as a rare winner from Carillion’s failure: it had previously agreed a £48m deal to take over NHS contracts from the company, but will now pay £30m. As the Insolvency Service picks over the remains in an effort to save jobs and keep public services running, here are the key developments: Jobs Carillion employed about 19,500 people in the UK. The official receiver, an office of the government’s Insolvency Service, is trying to find new employers for them, mostly by identifying other businesses willing to take over contracts. So far, 6,668 jobs have been saved, more than a third of the company’s headcount. But nearly 1,000 staff have already been made redundant and a further 11,800 are hanging in the balance. It looks likely that more jobs will be rescued, after the Insolvency Service reported a “lot of interest” from companies keen to buy out Carillion’s contracts. But Frank Field, chair of the work and pensions committee, and Rachel Reeves, his counterpart on the business committee, wrote to the Insolvency Service on Wednesday with fresh concerns. They said staff had not been told how long they would have to wait for redundancy and statutory notice pay and warned it could be six weeks before payment arrived. However, some suppliers to Carillion have already laid off staff and the full impact on jobs in Carillion’s supply chain is unlikely to be clear for months. Suppliers and small firms Carillion subcontracted much of its private and public sector work – from cleaning to landscaping – to an estimated 30,000 small companies, many hired for their specialist expertise. It was also a notorious late payer, according to the Federation of Small Businesses. That means many companies that were already operating on wafer-thin margins have lost a lucrative client that owed them money. Court documents revealed last month that those companies are unlikely to get anything back, at most a penny in the pound. Writing off these outstanding bills could mean firing people, or even threaten the survival of small businesses. The British Business Bank is providing £100m in loans to affected firms, while high street banks have agreed to provide £225m of assistance such as overdraft extensions and loan repayment holidays. But reports are already emerging that these facilities are taking a long time to be approved. Big business Larger firms that worked with Carillion, or were its competitors, have also been affected. Rival outsourcing firms have seen their share prices tumble amid mounting concern among investors about the general outlook for the sector. One rare winner is Serco, in the midst of its own financial recovery plan under the leadership of Winston Churchill’s grandson Rupert Soames. Serco agreed to buy contracts to manage NHS facilities from Carillion last year for £48m but will now pay 38% less. The UK’s largest construction firm Balfour Beatty was working with Galliford Try on the Aberdeen bypass project and has said Carillion’s collapse could cost it up to £45m. The inquiries A joint inquiry has already begun, led by MPs on the work and pensions select committee and their counterparts on the business committee. They have demanded answers from pension regulators and trustees involved in Carillion’s retirement schemes. They have also procured evidence from the big four accountancy firms, whom they accused of “feasting” on Carillion, pointing to £72m in fees those firms billed over the 10 years leading up to its collapse. The auditor KPMG will face questions next week. In evidence to the committee, the firm said it could not have seen the collapse coming, pointing to the speed at which things can go wrong in construction. MPs are expected to ask why it deserved £20m in fees if it was so powerless to spot the iceberg ahead. The biggest fireworks from the inquiry so far came during evidence sessions with former Carillion directors, who were branded “delusional” by Field and Reeves. Asked during the session if they would voluntarily hand back bonuses, they declined to do so. An inquiry by the Financial Conduct Authority is also under way, looking at the veracity of Carillion’s statements to the stock market, while the Financial Reporting Council is examining whether KPMG might have been at fault. The business secretary, Greg Clark, asked the Insolvency Service to fast-track an investigation into the conduct of Carillion’s current and former directors. “Any evidence of misconduct will be taken very seriously,” he warned. Large-scale projects In many cases the work that Carillion was doing in the public and private sectors has carried on more or less uninterrupted. The Insolvency Service has found some new contractors, or is paying for work to continue as normal in vital public services such as school catering. The future is less certain for two multimillion pound hospital projects, the Royal Liverpool University hospital, and the Midland Metropolitan hospital in Birmingham. Work stopped on those projects after Carillion’s liquidation and they are now facing fresh delays, having already been postponed. These were among the projects that brought Carillion’s financial problems to a head – and that could make finding new contractors difficult and expensive. The pensioners Carillion grew fast by taking over companies, including Alfred McAlpine, Mowlem and George Wimpey. Each deal brought with it a pension scheme, and the combined schemes, which have nearly 30,000 members, are estimated to be at least £990m in deficit. The government’s pensions lifeboat, the Pension Protection Fund (PPF), is expected to assume a liability of up to £900m, its largest ever. It has enough money to do that, but scheme members will face payout cuts of about 15%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>More than half of company’s 19,500 workers still in limbo as suppliers count cost of its failure</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Carillion: a month on, employees, partners and rivals feel the pain", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84n8g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5341b04038f8e6bc3b758578387c0710dd1a223c\"> \n <img src=\"https://media.guim.co.uk/5341b04038f8e6bc3b758578387c0710dd1a223c/0_19_3500_2100/1000.jpg\" alt=\"carillion hi-viz jacket\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Carillion’s liquidation is causing problems for former employees and along its supply chain</span> \n  <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> \n </figcaption> \n</figure>", 
      "thumbnail": "https://media.guim.co.uk/5341b04038f8e6bc3b758578387c0710dd1a223c/0_19_3500_2100/500.jpg", 
      "body": "<p>A month after the government contractor <a href=\"https://www.theguardian.com/business/carillion\">Carillion</a> folded, the effects of its failure are still filtering through. </p> \n<p>The latest cost of the company’s collapse has landed on the construction firm Galliford Try, which is to tap shareholders for £150m after taking a £25m hit on the cost of picking up Carillion’s share of their Aberdeen bypass joint venture. </p> \n<p>Galliford Try needed the extra cash, it said, so that it did not have to divert money from other projects it was working on. Its shares slumped more than 18%, wiping more than £150m off its stock market value.</p> \n<figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>MPs have raised fresh concerns that former Carillion staff who have been made redundant are being left in the dark and could wait six weeks for redundancy and statutory notice pay.</p> \n<p>The outsourcing firm Serco emerged as a rare winner from Carillion’s failure: it had previously agreed a £48m deal to take over NHS contracts from the company, but will now pay £30m.</p> \n<p>As the Insolvency Service picks over the remains in an effort to save jobs and keep public services running, here are the key developments:</p> \n<h2><strong>Jobs</strong></h2> \n<p>Carillion employed about 19,500 people in the UK. The official receiver, an office of the government’s <a href=\"https://www.gov.uk/government/organisations/insolvency-service\">Insolvency Service</a>, is trying to find new employers for them, mostly by identifying other businesses willing to take over contracts.</p> \n<p>So far, 6,668 jobs have been saved, more than a third of the company’s headcount. But nearly 1,000 staff have already been made redundant and a <a href=\"https://www.theguardian.com/business/2018/feb/12/carillion-jobs-prison-defence-staff\">further 11,800 are hanging in the balance</a>.<br></p> \n<p>It looks likely that more jobs will be rescued, after the Insolvency Service reported a “lot of interest” from companies keen to buy out Carillion’s contracts.</p> \n<p>But Frank Field, chair of the work and pensions committee, and Rachel Reeves, his counterpart on the business committee, wrote to the Insolvency Service on Wednesday with fresh concerns. They said staff had not been told how long they would have to wait for redundancy and statutory notice pay and warned it could be six weeks before payment arrived.</p> \n<p>However, some suppliers to Carillion have <a href=\"https://www.theguardian.com/business/2018/jan/16/carillion-subcontractors-laying-off-staff-collapse\">already laid off staff</a> and the full impact on jobs in Carillion’s supply chain is unlikely to be clear for months.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"ae4c6f9c-382a-496d-93d7-83d311ebb9c8\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>What was Carillion?</strong></p>\n    <p></p>\n    <p>The Wolverhampton-based firm was second only to Balfour Beatty in size.<br></p>\n    <p>It was spun out of the Tarmac construction business in 1999 and steadily took over rivals, such as Mowlem and Alfred McAlpine. It expanded into Canada and built a construction arm in the Middle East.</p>\n    <p>Carillion then diversified into outsourcing, taking on contracts such as running the mailroom at the Nationwide building society to helping upgrade UK broadband for BT Openreach. It took over running public service projects, ranging from prison and hospital maintenance to cooking school meals. In 2017 a third of its revenue – £1.7bn – came from state contracts. It employs 43,000 people, with more than 19,000 in the UK.</p>\n    <p></p>\n    <p><strong> Notable construction projects</strong></p>\n    <p></p>\n    <p>• GCHQ government communications centre in Cheltenham (2003)</p>\n    <p>• Beetham Tower, Manchester (2006)</p>\n    <p>• HS1 (2007)</p>\n    <p>• London Olympics Media Centre - now BT Sport HQ (2011)</p>\n    <p>• Heathrow terminal 5 (2011)</p>\n    <p>• The Library of Birmingham (2013)</p>\n    <p>• Liverpool FC Anfield stadium expansion (2016)~</p>\n    <p>• Midland Metropolitan Hospital in Smethwick (due 2019)</p>\n    <p>• Aberdeen bypass (due 2018)</p>\n    <p>• Royal Liverpool University Hospital (due 2018, behind schedule)</p>\n    <p></p>\n    <p><strong>Government contracts</strong></p>\n    <p></p>\n    <p>• NHS – managed 200 operating theatres; 11,800 beds; made 18,500 patient meals a day</p>\n    <p>• Transport – “smart motorways” to monitor traffic and ease congestion; work on HS2; track renewal for Network Rail; Crossrail contractor</p>\n    <p>• Defence – maintained 50,000 armed forces’ houses; a £680m contract to provide 130 new buildings in Aldershot and Salisbury plain for troops returning from Germany</p>\n    <p>• Education – cleaning and meals for 875 schools</p>\n    <p>• Prisons – maintained 50% of UK prisons.</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<h2><strong>Suppliers and small firms</strong></h2> \n<p>Carillion <a href=\"https://www.theguardian.com/business/2018/jan/15/jobs-carillion-liquidation-construction-hs2\">subcontracted much of its private and public sector work</a> – from cleaning to landscaping – to an estimated 30,000 small companies, many hired for their specialist expertise. </p> \n<p>It was also a notorious late payer, according to the Federation of Small Businesses. That means many companies that were already operating on wafer-thin margins have lost a lucrative client that owed them money. </p> \n<p>Court documents revealed last month that those companies are unlikely to get anything back, at most a penny in the pound. Writing off these outstanding bills could mean firing people, or even <a href=\"https://www.theguardian.com/business/2018/feb/05/carillions-fall-will-bring-down-more-construction-firms-say-accountants\">threaten the survival</a> of small businesses.</p> \n<p>The British Business Bank is <a href=\"https://www.theguardian.com/business/2018/feb/03/carillion-government-to-back-loans-to-firms-struggling-contractors\">providing £100m in loans</a> to affected firms, while high street banks have agreed to <a href=\"https://www.theguardian.com/business/2018/jan/18/carillion-taskforce-to-discuss-how-to-prevent-domino-effect-on-uk-economy\">provide £225m of assistance</a> such as overdraft extensions and loan repayment holidays. But reports are already emerging that these facilities are taking a long time to be approved.</p> \n<h2><strong>Big business</strong></h2> \n<p>Larger firms that worked with Carillion, or were its competitors, have also been affected. Rival outsourcing firms have seen their share prices tumble amid mounting concern among investors about the general outlook for the sector.</p> \n<p>One rare winner is <a href=\"https://www.theguardian.com/business/sercogroup\">Serco</a>, in the midst of its own financial recovery plan under the leadership of Winston Churchill’s grandson Rupert Soames. Serco agreed to buy contracts to manage NHS facilities from Carillion last year for £48m but will now pay 38% less.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"50b9c1e7-4287-4685-a405-4f9c8e463f6d\" data-atom-type=\"qanda\"> \n  <div>\n   <div class=\"atom-Qanda\">\n    <p></p>\n    <p>NHS<br>• Managed facilities including 200 operating theatres and 11,800 beds<br>• Made more than 18,500 patient meals per day<br>• Helpdesks dealt with 1.5m calls per year<br>• Engineering teams carrying out maintenance work</p>\n    <p>Transport<br>• Built 'smart motorways' – which ease congestion by monitoring traffic and adjusting lanes or speed limits – for the Highways Agency<br>• Major contractor on £56bn HS2 high-speed rail project<br>• Upgraded track and power lines for Network Rail<br>• Major contractor on London’s Crossrail project<br>• Roadbuilding and bridges</p>\n    <p>Defence<br>• Managed infrastructure and 50,000 homes for Ministry of Defence</p>\n    <p>Education<br>• Designed and built 150 schools<br>• Catering and cleaning contracts at 875 schools</p>\n    <p>Prisons<br>• Maintenance and repairs at about half of UK prisons</p>\n    <p>Libraries<br>• Managed several public libraries in England</p>\n    <p>Energy<br>• Built substations, overhead cables and other works for National Grid</p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The UK’s largest construction firm Balfour Beatty was working with Galliford Try on the Aberdeen bypass project and has said Carillion’s collapse could cost it up to £45m.</p> \n<h2><strong>The inquiries</strong></h2> \n<p>A <a href=\"https://www.theguardian.com/business/2018/jan/16/carillion-small-firms-losses-liquidation-jobs\">joint inquiry</a> has already begun, led by MPs on the work and pensions select committee and their counterparts on the business committee. They have demanded answers from pension regulators and trustees involved in Carillion’s retirement schemes. </p> \n<p>They have also procured evidence from the big four accountancy firms, whom they <a href=\"https://www.theguardian.com/business/2018/feb/13/carillion-accountants-accused-of-feasting-on-company\">accused of “feasting” on Carillion</a>, pointing to £72m in fees those firms billed over the 10 years leading up to its collapse. </p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/13/carillion-accountants-accused-of-feasting-on-company\">Carillion: accountants accused of 'feasting' on company</a> </p> \n</aside> \n<p>The auditor KPMG will face questions next week. In evidence to the committee, the firm said it could not have seen the collapse coming, pointing to the speed at which things can go wrong in construction. MPs are expected to ask why it deserved £20m in fees if it was so powerless to spot the iceberg ahead.</p> \n<p>The biggest fireworks from the inquiry so far came during evidence sessions with former Carillion directors, <a href=\"https://www.theguardian.com/business/2018/feb/06/carillion-director-mp-executives-collapse\">who were branded “delusional”</a> by Field and Reeves. Asked during the session if they would voluntarily hand back bonuses, they declined to do so.</p> \n<p>An inquiry by the Financial Conduct Authority is also under way, looking at the veracity of Carillion’s statements to the stock market, while the Financial Reporting Council is examining whether KPMG might have been at fault.</p> \n<p>The business secretary, Greg Clark, asked the Insolvency Service to fast-track an investigation into the conduct of Carillion’s current and former directors. “Any evidence of misconduct will be taken very seriously,” he warned.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/feb/03/pfi-carillion-capita-critical-list-outsourcing\">After Carillion and Capita, is PFI itself on the critical list?</a> </p> \n</aside> \n<h2><strong>Large-scale projects</strong></h2> \n<p>In many cases the work that Carillion was doing in the public and private sectors has carried on more or less uninterrupted. The Insolvency Service has found some new contractors, or is paying for work to continue as normal in vital public services such as school catering. </p> \n<p>The future is less certain for two multimillion pound hospital projects, the Royal Liverpool University hospital, and the Midland Metropolitan hospital in Birmingham. Work stopped on those projects after Carillion’s liquidation and they are <a href=\"https://www.theguardian.com/business/2018/jan/19/carillion-collapse-expected-to-further-delay-building-at-two-major-hospitals\">now facing fresh delays</a>, having already been postponed. </p> \n<p>These were among the projects that brought Carillion’s financial problems to a head – and that could make finding new contractors difficult and expensive.</p> \n<h2><strong>The pensioners</strong></h2> \n<p>Carillion grew fast by taking over companies, including Alfred McAlpine, Mowlem and George Wimpey. Each deal brought with it a pension scheme, and the combined schemes, which have nearly 30,000 members, are estimated to be at least £990m in deficit. </p> \n<p>The government’s pensions lifeboat, the Pension Protection Fund (PPF), is expected to assume a liability of up to £900m, its largest ever. It has enough money to do that, but scheme members will face payout cuts of about 15%. </p>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "6504", 
      "firstPublicationDate": "2018-02-14T18:59:31Z", 
      "wordcount": "1081", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-02-14T22:01:29Z", 
      "trailText": "More than half of Carillion’s 19,500 employees still in limbo and suppliers are counting the cost of the company’s failure", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-17T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/carillion-a-month-after-its-collapse-employees-partners-and-rivals-are-still-feeling-the-pain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T18:59:31Z", 
    "type": "article", 
    "id": "business/2018/feb/14/carillion-a-month-after-its-collapse-employees-partners-and-rivals-are-still-feeling-the-pain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/wobble-on-wall-street-but-what-are-the-underlying-pressures", 
    "sectionName": "Business", 
    "webTitle": "Wobble on Wall Street but what are the underlying pressures?", 
    "fields": {
      "bodyText": "Get ready for phase two of Wall Street’s wobble. That was the fearful advice when the latest American inflation figures provided evidence that underlying cost of living pressures were surfacing in the world’s biggest economy. The thinking seemed impeccable. When shares were plunging last week the reason was that the markets thought rising inflation would prompt the Federal Reserve – the US central bank – into a series of interest rate rises this year. That assumption was certainly not challenged by figures showing that core inflation in the latest three months has been running at its highest annualised rate in more than six years. Likewise, Wall Street spent last week closely monitoring the yield on 10-year Treasury bonds, a key measure of long-term interest rates. Investors think the trigger for a real sell-off in equities will be when the 10-year bond yield hits 3%. After the inflation data was released it rose to just under 2.9%. All of which shows that there is no rhyme or reason to financial markets, because shares were up on Wall Street in early trading. Even though inflation was stronger than the markets had been expecting, this could be a classic example of buy the rumour, sell the fact. Markets had always assumed that the Fed would raise rates next month. This, though, is not an entirely convincing explanation because the real concern for Wall Street is how many more rate rises the Fed will deem necessary after the March hike. The central bank is worried not just about rising core inflation but also about the impact of Donald Trump’s tax cuts, which it thinks will lead to stronger demand, a bigger budget deficit, weaker dollar and higher imported cost pressures. What does all that mean? It means there is a risk of one rate rise a quarter in 2018, a process that will eventually mean slower growth and lower corporate profits. That will not be good for Wall Street. Shovels at Persimmon A good piece of advice for anybody in public life is that if you are in hole the best course of action is to stop digging. But Jeff Fairburn, chief executive of the housebuilder Persimmon, is still shovelling like mad. Fairburn became caught up in a public relations firestorm after it was revealed that he stood to trouser a £110m bonus, not because of his own managerial brilliance but because Persimmon made lots of money from the government’s taxpayer funded Help to Buy scheme. The bonus plan, set up before Fairburn joined the company, was linked to the company’s share price and was uncapped, which explained the size of the payout. Fairburn’s initial response was the L’Oreal defence; he and his fellow executives were getting the bonuses because they were worth it. Move along, please, no story here. Since then, though, he has second thoughts. He has issued a statement saying that he did not ask for the bonuses to be paid and did not think it right he should be getting them. He was planning all along to give a large chunk of the money to his favourite charities. In his statement, Fairburn says he is an old-fashioned sort of guy who thought this business a private matter between him and his conscience, but in the light of everything that has happened he has decided to let the world know about his largesse. Well, after a fashion. There is no detail about what the charities are or when they are likely to get Fairburn’s donations. Most significantly of all, he does not reveal how much of the £112m he is going to forego. In years to come, Fairburn’s case is likely to be shown to budding PRs as an example of how not to do it. Far too little. Far too late. Wasteland recedes for BOE Those convinced that the economy has been turned into a wasteland as a consequence of the Brexit vote might like to cheer themselves up by reading the latest report from the Bank of England agents, who act as the eyes and ears of Threadneedle Street in the UK’s regions. The latest report showed activity holding steady at a modest pace, firms having trouble filling posts, exports of goods rising, firms investing more in automation and robots to improve efficiency, and wage growth picking up, in part because of the impact of the minimum wage. Not a lot of evidence, in fact, to suggest that the economy is about to hit the wall. Follow Guardian Business on Twitter at @BusinessDesk, or sign up to the daily Business Today email here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>After last week’s shares plunge, anxious bankers are watching out for the Fed’s interest rate rises and lower corporate profits</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Wobble on Wall Street but what are the underlying pressures?", 
      "shortUrl": "https://gu.com/p/84zxd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8e3c2a4f1929fccdd39f8636aec193de51eb93fd\"> <img src=\"https://media.guim.co.uk/8e3c2a4f1929fccdd39f8636aec193de51eb93fd/0_197_3000_1800/1000.jpg\" alt=\"Figures at the New York stock exchange, as worries over interest rate hikes affected the markets.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Figures at the New York stock exchange, as worries over interest rate hikes affected the markets. </span> <span class=\"element-image__credit\">Photograph: Bryan R Smith/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Get ready for phase two of Wall Street’s wobble. That was the fearful advice when the latest American inflation figures provided evidence that underlying cost of living pressures were surfacing in the world’s biggest economy.</p> <p>The thinking seemed impeccable. <a href=\"https://www.theguardian.com/business/2018/feb/05/stock-markets-continue-to-fall-amid-interest-rate-hike-fears\">When shares were plunging last week</a> the reason was that the markets thought rising inflation would prompt the Federal Reserve – the US central bank – <a href=\"https://www.theguardian.com/business/2018/feb/10/turmoil-stock-markets-10-years-cheap-money-ends\">into a series of interest rate rises this year</a>. That assumption was certainly not challenged by figures showing that core inflation in the latest three months has been running at its highest annualised rate in more than six years.</p> <p>Likewise, Wall Street spent last week closely monitoring the yield on 10-year Treasury bonds, a key measure of long-term interest rates. Investors think the trigger for a real sell-off in equities will be when the 10-year bond yield hits 3%. After the inflation data was released it rose to just under 2.9%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/08/dow-jones-sinks-again-as-bond-yields-rise-and-higher-inflation-feared\">Dow Jones plunges 1,000 points as inflation fears spook investors</a> </p> </aside>  <p>All of which shows that there is no rhyme or reason to financial markets, because shares were up on Wall Street in early trading.</p> <p>Even though inflation was stronger than the markets had been expecting, this could be a classic example of buy the rumour, sell the fact. Markets had always assumed that the Fed would raise rates next month.</p> <p>This, though, is not an entirely convincing explanation because the real concern for Wall Street is how many more rate rises the Fed will deem necessary after the March hike. The central bank is worried not just about rising core inflation but also about the impact of Donald Trump’s tax cuts, which it thinks will lead to stronger demand, a bigger budget deficit, weaker dollar and higher imported cost pressures.</p> <p>What does all that mean? It means there is a risk of one rate rise a quarter in 2018, a process that will eventually mean slower growth and lower corporate profits. That will not be good for Wall Street.</p> <h2>Shovels at Persimmon</h2> <p>A good piece of advice for anybody in public life is that if you are in hole the best course of action is to stop digging. But Jeff Fairburn, chief executive of the housebuilder Persimmon, is still shovelling like mad. </p> <p>Fairburn became caught up in a public relations firestorm after it was revealed that <a href=\"https://www.theguardian.com/business/2018/feb/14/persimmon-boss-to-give-away-part-of-110m-bonus\">he stood to trouser a £110m bonus</a>, not because of his own managerial brilliance but because Persimmon made lots of money from the government’s taxpayer funded Help to Buy scheme. The bonus plan, set up before Fairburn joined the company, was linked to the company’s share price and was uncapped, which explained the size of the payout.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/14/persimmon-boss-to-give-away-part-of-110m-bonus\">Persimmon boss to give away part of £110m bonus</a> </p> </aside>  <p>Fairburn’s initial response was the L’Oreal defence; he and his fellow executives were getting the bonuses because they were worth it. Move along, please, no story here.</p> <p>Since then, though, he has second thoughts. He has issued a statement saying that he did not ask for the bonuses to be paid and did not think it right he should be getting them. He was planning all along to give a large chunk of the money to his favourite charities. </p> <p>In his statement, Fairburn says he is an old-fashioned sort of guy who thought this business a private matter between him and his conscience, but in the light of everything that has happened he has decided to let the world know about his largesse. </p> <p>Well, after a fashion. There is no detail about what the charities are or when they are likely to get Fairburn’s donations. Most significantly of all, he does not reveal how much of the £112m he is going to forego.</p> <p>In years to come, Fairburn’s case is likely to be shown to budding PRs as an example of how not to do it. Far too little. Far too late.</p> <h2>Wasteland recedes for BOE</h2> <p>Those convinced that the economy has been turned into a wasteland as a consequence of the Brexit vote might like to cheer themselves up by reading the <a href=\"https://www.bankofengland.co.uk/agents-summary/2018/february-2018\">latest report from the Bank of England agents</a>, who act as the eyes and ears of Threadneedle Street in the UK’s regions.</p> <p>The latest report showed activity holding steady at a modest pace, firms having trouble filling posts, exports of goods rising, firms investing more in automation and robots to improve efficiency, and wage growth picking up, in part because of the impact of the minimum wage. Not a lot of evidence, in fact, to suggest that the economy is about to hit the wall. </p> <ul> <li><em>Follow Guardian Business on Twitter at <a href=\"https://twitter.com/BusinessDesk\">@BusinessDesk</a>, or sign up to the daily Business Today email <a href=\"https://viewer.gutools.co.uk/info/2017/may/16/guardian-business-today-sign-up-financial-news-email?CMP=business_footnote\">here</a>.</em><br></li> </ul>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "4364", 
      "wordcount": "773", 
      "firstPublicationDate": "2018-02-14T18:54:27Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-02-14T23:25:01Z", 
      "thumbnail": "https://media.guim.co.uk/8e3c2a4f1929fccdd39f8636aec193de51eb93fd/0_197_3000_1800/500.jpg", 
      "trailText": "After last week’s shares plunge, anxious bankers are watching out for the Fed’s interest rate rises and lower corporate profits", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/wobble-on-wall-street-but-what-are-the-underlying-pressures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T18:54:27Z", 
    "type": "article", 
    "id": "business/2018/feb/14/wobble-on-wall-street-but-what-are-the-underlying-pressures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/goldman-sachs-boss-on-trump-tax-plan-odds-of-a-bad-outcome-have-gone-up", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs boss on Trump tax plan: 'Odds of a bad outcome have gone up'", 
    "fields": {
      "bodyText": "The Goldman Sachs boss, Lloyd Blankfein, has added his voice to the chorus warning that Donald Trump’s $1.5tn tax cut and spending plans could lead to an overheated US economy. “The odds of a bad outcome have gone up,” Blankfein told CNN on Wednesday. Trump outlined a budget this week that could add $7tn to the nation’s debt over the next decade. Blankfein warned that over-stimulating an already healthy economy could prove “too much of a good thing”. “Don’t forget, all of these deficits have to be paid for,” he said. Blankfein said the current upbeat mood reminded him of the optimism that preceded the global financial crisis of 2007-8. “What could possibly go wrong? I haven’t felt this good since 2006,” he joked. “If the economy starts to overheat, and the Fed feels that it’s behind on inflation, it will need to act,” he added. Blankfein stopped short of issuing an-all out warning. But “with the Fed raising rates, with the withdrawal of QE, with the budget deficit widening out, I wouldn’t say this is the time I would max out on my risk.” Over the past 10 days, Wall Street has been reacting spasmodically to Trump’s economic stimulus measures and clear signals from the Fed that it will raise interest rates to in an effort to counter signs that inflation could soon outstrip the Fed’s 2% target. The Dow Jones industrial average is up about 5,000 points since Trump took office – a figure that takes into account more than 2,000 point drop since its late January high. At the same time, fears of inflation are intensifying. On Wednesday, the labor department announced that consumer prices rose 0.5% in January, the most in four months. The annual rate of headline inflation of 2.1% for January was stronger than the consensus forecast of 1.9%. However, the core gauge of consumer prices, which excludes energy and food, stayed steady at 1.8%. Market analysts had expected core inflation to slip to 1.7%. In an investor newsletter, Capital Economics warned on Wednesday that any respite for the US stock market was “likely to be short-lived” as inflation continued to increase. “In particular, we expect core inflation to rise to around 2.2% in the spring, and to trend higher from there.” It added that despite revising their expectations for interest rate rises, investors “are still underestimating how quickly the Fed will raise interest rates in response to core price pressures”. Sharp jumps in interest rates based on increasing inflation is precisely what investors fear, and there are signs that selling on the equity markets is lifting the yield on 10-year treasury bonds from 2.4% at the start of 2018 to around 2.85% today.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Lloyd Blankfein warns that Donald Trump’s $1.5tn tax cut plan could over-stimulate an already healthy economy </p>", 
      "byline": "Edward Helmore in New York", 
      "publication": "theguardian.com", 
      "headline": "Goldman Sachs boss on Trump tax plan: 'Odds of a bad outcome have gone up'", 
      "shortUrl": "https://gu.com/p/84z8e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e2d40a296caa70c81d8996c14eff936245e74703\"> <img src=\"https://media.guim.co.uk/e2d40a296caa70c81d8996c14eff936245e74703/0_267_4000_2400/1000.jpg\" alt=\"Blankfein said the current upbeat mood reminded him of the optimism that preceded the global financial crisis of 2007-8.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Blankfein said the current upbeat mood reminded him of the optimism that preceded the global financial crisis of 2007-8.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Goldman Sachs boss, Lloyd Blankfein, has added his voice to the chorus warning that Donald Trump’s $1.5tn tax cut and spending plans could lead to an overheated US economy.</p> <p>“The odds of a bad outcome have gone up,” Blankfein <a href=\"http://money.cnn.com/2018/02/14/investing/lloyd-blankfein-goldman-sachs-economy/index.html\">told CNN on Wednesday. </a></p> <p>Trump outlined a budget this week that could add $7tn to the nation’s debt over the next decade. Blankfein warned that over-stimulating an already healthy economy could prove “too much of a good thing”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jan/17/goldman-sachs-profits-trump-tax-plan\">Goldman Sachs profits hit by Trump tax overhaul – but banks set to win in long run</a> </p> </aside>  <p>“Don’t forget, all of these deficits have to be paid for,” he said.</p> <p>Blankfein said the current upbeat mood reminded him of the optimism that preceded the global financial crisis of 2007-8.</p> <p>“What could possibly go wrong? I haven’t felt this good since 2006,” he joked. “If the economy starts to overheat, and the Fed feels that it’s behind on inflation, it will need to act,” he added.</p> <p>Blankfein stopped short of issuing an-all out warning.</p> <p>But “with the Fed raising rates, with the withdrawal of QE, with the budget deficit widening out, I wouldn’t say this is the time I would max out on my risk.”</p> <p>Over the past 10 days, Wall Street has been reacting spasmodically to Trump’s economic stimulus measures and clear signals from the Fed that it will raise interest rates to in an effort to counter signs that inflation could soon outstrip the Fed’s 2% target. <br tabindex=\"-1\"></p> <p>The Dow Jones industrial average is up about 5,000 points since Trump took office – a figure that takes into account more than 2,000 point drop since its late January high. </p> <p>At the same time, fears of inflation are intensifying. On Wednesday, the labor department announced that consumer prices rose 0.5% in January, the most in four months. The annual rate of headline inflation of 2.1% for January was stronger than the consensus forecast of 1.9%. </p> <p>However, the core gauge of consumer prices, which excludes energy and food, stayed steady at 1.8%. Market analysts had expected core inflation to slip to 1.7%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/feb/12/trump-infrastructure-plan-200bn\">Trump pledges to fix infrastructure but $200bn plan falls well short</a> </p> </aside>  <p>In an investor newsletter, Capital Economics warned on Wednesday that any respite for the US stock market was “likely to be short-lived” as inflation continued to increase.</p> <p>“In particular, we expect core inflation to rise to around 2.2% in the spring, and to trend higher from there.” </p> <p>It added that despite revising their expectations for interest rate rises, investors “are still underestimating how quickly the Fed will raise interest rates in response to core price pressures”.</p> <p>Sharp jumps in interest rates based on increasing inflation is precisely what investors fear, and there are signs that selling on the equity markets is lifting the yield on 10-year treasury bonds from 2.4% at the start of 2018 to around 2.85% today.</p>", 
      "charCount": "2652", 
      "wordcount": "468", 
      "firstPublicationDate": "2018-02-14T18:15:10Z", 
      "lang": "en", 
      "lastModified": "2018-02-14T20:03:21Z", 
      "thumbnail": "https://media.guim.co.uk/e2d40a296caa70c81d8996c14eff936245e74703/0_267_4000_2400/500.jpg", 
      "trailText": "Lloyd Blankfein warns that Donald Trump’s $1.5tn tax cut plan could over-stimulate an already healthy economy ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/goldman-sachs-boss-on-trump-tax-plan-odds-of-a-bad-outcome-have-gone-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T18:15:10Z", 
    "type": "article", 
    "id": "business/2018/feb/14/goldman-sachs-boss-on-trump-tax-plan-odds-of-a-bad-outcome-have-gone-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/sad-disappearance-of-uk-owned-carmakers", 
    "sectionName": "Business", 
    "webTitle": "Sad disappearance of UK-owned carmakers | Brief letters", 
    "fields": {
      "bodyText": "Following the resounding Labour vote that Polly Toynbee predicts will see off a hard Brexit, what are the chances of UK citizens in Northern Ireland being able to vote for the party that’s going to save them from a hard border (The roadblock hard Brexiteers can’t drive around: Ireland, 12 February)? More than 2,000 members and supporters of the Labour party here are increasingly frustrated by Labour’s refusal to stand candidates here. Dugald McCullough Newcastle, Co Down • The Japanese ambassador’s warning about the impact of Brexit on Japan’s carmakers in the UK, especially in the north-east and the Midlands, is timely and alarming (Report, 9 February). But what does it say for British industry that this hugely important sector of the UK’s manufacturing is no longer UK-owned in the first place? Jeremy Beecham Labour, House of Lords • Despite being an undergraduate at Cambridge (1960-63), I have never heard of the Ladies Bathing Place on the Cam (Letters, 13 February). But when I moved to Oxford in 1969 I discovered that there had been one known as Dames’ Delight. A male bathing place, known as Parson’s Pleasure, was still in use and punts had to decant young ladies who walked around it before rejoining the punt. Elizabeth Walker King’s Lynn, Norfolk • Anyone who thinks they are eating plant food if they eat Quorn – or any other fungus or mushroom product – needs to think again (G2, 13 February). Fungi are not plants or vegetables: they are a separate kingdom of life, and are generally believed to be more closely related to animals than plants. Brigid Campbell Basingstoke, Hampshire • When a student in Liverpool in 1966, I got the pill from a communist doctor, no questions asked (Letters, 14 February). I have often wondered if this was part of the trench warfare against the Roman Catholics. Mary Bolton London • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Brexit and Northern Ireland | UK carmakers | Women’s bathing | Quorn | Getting the pill", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Sad disappearance of UK-owned carmakers", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/84np6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3f8108aba268fbc041757772aca3da0cdb5eb585\"> <img src=\"https://media.guim.co.uk/3f8108aba268fbc041757772aca3da0cdb5eb585/0_107_4000_2400/1000.jpg\" alt=\"Nissan’s vehicle assembly plant in Sunderland\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nissan’s vehicle assembly plant in Sunderland. Jeremy Beecham laments the current lack of UK-owned carmakers. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Following the resounding Labour vote that Polly Toynbee predicts will see off a hard Brexit, what are the chances of UK citizens in Northern Ireland being able to vote for the party that’s going to save them from a hard border (<a href=\"https://www.theguardian.com/commentisfree/2018/feb/11/hard-brexiteers-brexit-northern-ireland-border\" title=\"\">The roadblock hard Brexiteers can’t drive around: Ireland</a>, 12 February)? More than 2,000 members and supporters of the Labour party here are increasingly frustrated by Labour’s refusal to stand candidates here.<br><strong>Dugald McCullough</strong><br><em>Newcastle, Co Down</em></p> <p>• The Japanese ambassador’s warning about the impact of Brexit on Japan’s carmakers in the UK, especially in the north-east and the Midlands, is timely and alarming (<a href=\"https://www.theguardian.com/politics/2018/feb/08/david-davis-eu-bad-faith-punish-brexit\" title=\"\">Report</a>, 9 February). But what does it say for British industry that this hugely important sector of the UK’s manufacturing is no longer UK-owned in the first place?<br><strong>Jeremy Beecham</strong><br><em>Labour, House of Lords</em></p> <p>• Despite being an undergraduate at Cambridge (1960-63), I have never heard of the Ladies Bathing Place on the Cam (<a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/12/a-reminder-not-to-take-true-love-lightly\" title=\"\">Letters</a>, 13 February). But&#xa0;when I moved to Oxford in 1969 I discovered that there had been one known as Dames’ Delight. A male bathing place, known as Parson’s Pleasure, was still in use and punts had to decant young ladies who walked around it before rejoining the punt.<br><strong>Elizabeth Walker</strong><br><em>King’s Lynn, Norfolk</em></p> <p>• Anyone who thinks they are eating plant food if they eat Quorn – or any other fungus or mushroom product – needs to think again (<a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/12/quorn-revolution-rise-ultra-processed-fake-meat\" title=\"\">G2, 13 February</a>). Fungi are not plants or vegetables: they are a separate kingdom of life, and are generally believed to be more closely related to animals than plants.<br><strong>Brigid Campbell</strong><br><em>Basingstoke, Hampshire</em></p> <p>• When a student in Liverpool in 1966, I got the pill from a communist doctor, no questions asked (<a href=\"https://www.theguardian.com/politics/2018/feb/13/how-pitcairn-made-history-on-votes-for-women\" title=\"\">Letters</a>, 14 February). I have often wondered if this was part of the trench warfare against the Roman Catholics.<br><strong>Mary Bolton</strong><br><em>London</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "1965", 
      "firstPublicationDate": "2018-02-14T17:35:08Z", 
      "wordcount": "330", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-08-02T16:53:25Z", 
      "thumbnail": "https://media.guim.co.uk/3f8108aba268fbc041757772aca3da0cdb5eb585/0_107_4000_2400/500.jpg", 
      "trailText": "<strong>Brief letters:</strong> Brexit and Northern Ireland | UK carmakers | Women’s bathing | Quorn | Getting the pill", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/sad-disappearance-of-uk-owned-carmakers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T17:35:08Z", 
    "type": "article", 
    "id": "business/2018/feb/14/sad-disappearance-of-uk-owned-carmakers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets nervous again as US inflation unexpectedly spikes higher - as it happened", 
    "fields": {
      "bodyText": "After a calm start to the day in the run-up to US inflation data, markets turned nervous again as the numbers came in much stronger than expected. The year on year headline consumer price index figure showed a rise of 2.1% for January, unchanged from December, rather than a fall of 1.9%. The news prompted renewed concerns that the Federal Reserve could raise interest rates more quickly than expected, despite another set of data showing disappointing US retail sales. But there was not the panic or volatility seen at times in some recent trading sessions. So on Wall Street, the Dow Jones Industrial Average is currently down 55 points having lost as much as 150 points initially. European markets fell back in the immediate aftermath of the US figures but have since edged back into positive territory. The FTSE 100 is up 0.7%, Germany’s Dax has added 0.3% and France’s Cac has climbed 0.45%. Earlier eurozone industrial production beat expectations while GDP growth for the fourth quarter was in line with forecasts. In the UK, businesses expect wage settlements to pick up in 2018 according to the Bank of England’s latest agents’ report. But the IMF said the UK had to do more to boost its productivity. On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. Here’s Andrew Wilson of Goldman Sachs Asset Management on the inflation numbers: Recent market turbulence highlights market sensitivity to firmer price and wage data, however we do not think investors should wed their investment outlook to today’s data alone, not least given it is clouded by methodology changes and weather-related distortions. Today’s firmer-than-expected print, which is in some sense encouraging given it reflects a normalisation in components that have been notably weak, may extend recent market volatility, as expectations for Fed rate hikes are recalibrated higher. In our view, market-pricing for Fed policy understates the solid macro backdrop, including a 17-year low unemployment rate, and the impact of fiscal stimulus, and we think there is scope for more rate hikes this year than the Fed’s current projection for three. That said, we think today’s data should viewed in conjunction with PCE inflation– the Fed’s preferred measure of prices – and wages, which were the culprit for the recent volatility spike, which will be released at the start of next month. The Dow is now down 130 points but the mood seems calmer than might perhaps have been expected. The FTSE 100 has actually recovered ground after an initial slide in the immediate aftermath of the higher than forecast US inflation numbers. It is now up 40 points or 0.54%. Germany’s Dax is effectively flat, while France’s Cac has climbed 0.2%. The higher than expected inflation figures have put pressure on Wall Street in early trading, as rate hike fears resurface. The Dow Jones Industrial Average is down around 100 points while the S&amp;P 500 and Nasdaq Composite opened down around 0.36%. Neil Wilson, senior market analyst at ETX Capital, said: Dow and S&amp;P500 futures tanked after the US CPI inflation numbers beat forecasts, signalling that this inflation-triggered selloff could have further to run. As previously noted there was not a huge amount of conviction in the bounce so the market is susceptible to further weakness and the inflation data is supplying plenty of reason to de-risk... Coming off the back of the 2.9% increase in average hourly earnings, this CPI print will crystallise the prevailing view in the market that we are heading for higher rates and higher inflation. Whether or not this is sustained will be proved in due course and no one can predict the trajectory of travel, or the destination, but the warning lights are flashing and equity markets are taking notice. On the other hand retail sales were dreadful. January retail sales posted the biggest decline in 11 months while most concerning of all December data was revised to show sales were flat versus the previous reading of +0.4%. Aggregate demand may not be what it seems. What’s most concerning about this is the risk of stagflation – rising inflation and slower growth. Combined the picture is not a good one for risk today. US economist Jay Shambaugh on the inflation figures: Soft retail sales could be a temporary phenomenon but higher inflation is not, says economist James Knightley at ING Bank: The US data has provided quite a few surprises. Inflation rates have held steady at 2.1% for annual headline consumer price inflation and 1.8% for ex food &amp; energy, rather than fall to 1.9% and 1.7% respectively as the consensus had predicted. Meanwhile retail sales were far softer than expected, falling 0.3%MoM versus forecasts of a 0.2% rise. Starting with inflation, the main surprise came in apparel, which rose 1.7%MoM. We had suspected it would rebound at some point given its very soft run, but not quite as quickly (it is the biggest increase in more than 10 years). Energy also rose sharply – up 3%MoM, while medical care rose 0.4% (fastest growth for 6M). As for retail sales there was a wide range of forecasts (the Bloomberg survey had numbers ranging from -0.2% to +0.5%), which presumably reflected the uncertainty relating to bad weather at the very beginning of the year. We had thought there would be a switch to internet sales, but it wasn’t enough to offset the big fall in auto sales (-1.3%MoM). Building materials (-2.4%MoM), health (-1.2%) and sporting (-0.8%) were all weak, but clothing was up 1.2% and gasoline sales were up 1.6%. We think the softness in retail sales is temporary. With tax cuts, record low unemployment, rising wages and high confidence levels meaning the outlook for spending remains good. However, we think there could be more bad news for inflation. The dollar’s declines will gradually push up import prices, while energy costs will add to the upside. Then there are last year’s distortions relating to cell phone data plans dropping out of the annual comparisons from March. This on its own will add 0.2/0.3 percentage points to annual core inflation with medical care costs and housing costs pushing inflation higher too. In an environment of strong consumer demand, corporates have the pricing power to pass on higher costs to customers which is going to be increasingly significant given the prospect of a pick-up in wage growth. Taking this altogether we expect core inflation to be back above the Federal Reserve’s 2% target in March with headline inflation hitting 3% by the summer. In turn this healthy growth, rising inflation environment means that we consider there to be upside risk for our call of three Fed rate hikes in 2018. If US inflation was higher than expected, then the retail sales figures are below forecast. They fell 0.3% in January, according to the Commerce Department, recording their biggest fall since February 2017. Analysts had been expecting an increase of 0.2%. Meanwhile December’s figures were revised down from a rise of 0.4% to an unchanged reading. The poor retail sales figures contrast with the inflation figures in terms of when the Federal Reserve might take further action on interest rates. And analysts say the real key piece of data will be the February wages figures: More on the inflation figures: The higher than expected US consumer price index data has rekindled fears that the Federal Reserve could raise interest rates more quickly than expected, and sent another shudder through stock markets. With Treasury yields rising, share prices are again under pressure. Wall Street is now expected to open sharply lower and European markets have lost their early gains. The FTSE 100 is down a handful of points while Germany’s Dax is down 0.3%. The Dow Jones Industrial Average futures have gone into reverse, indicating a 200 point fall. Immediately before the inflation data, they were showing a 168 point rise. The US inflation data the market has been waiting for is out, and it has come in higher than expected. The headline figure rose by 0.5% month on month in December, compared to expectations of an increase of 0.3%. The year on year figure was steady at 2.1%, compared to forecasts of a fall to 1.9%. Markets are still holding up well ahead of the US inflation numbers, but what happens after that is anyone’s guess. Fawad Razaqzada, market analyst at Forex.com, said: If the numbers show stronger-than-expected readings, then this would reinforce expectations that the Federal Reserve will have little choice but to tighten monetary policy more aggressively. As a result, we may see renewed selling pressure coming into the bond and stock markets, while the dollar could rise against her weaker rivals. Alternatively, however, if the data releases fall significantly short of expectations, then we would expect to see the opposite happen. And finally, if the data matches expectations then it is hard to say exactly how the markets would react, although we do think that the dollar may rise anyway but not too sure about the equity and bond markets’ reaction. More on US inflation. Ken Odeluga, market analyst at City Index, says: Rightly or wrongly, U.S. inflation data due this afternoon has come to be seen as a litmus test of whether or not economic conditions continue to support equity market advances. With few major stock indices extending their recent correction much beyond 10% from January highs, market participants are wary that any overshoot in price growth relative to expectations could upset still-fragile sentiment anew. The view is a little ‘totemic’, of course. Quite aside from the old truism around not over-emphasising one, or even a few data points, evidence linking long-term interest rates to inflation rates is notoriously sketchy, meaning markets should discount any short-term impact on rate expectations from inflation changes. Markets are not like that though. Any upside surprises against the 1.9% year-to-year print expected (down from December’s 2.1%), and more importantly 1.7% and 0.2% core annualised and monthly forecasts respectively, will trigger a quick re-think for risky assets. Potential March and May Fed rate rises have probabilities between 75%-77% according to fund futures and they’re now largely been priced into U.S. equities. So the focus is on whether projections of further tightening by the Fed in later months will be vindicated by economic readings in the run-up. Markets could certainly get themselves into lather on the notion that inflation greenlights the full clip of hikes the Fed has cued up It’s notable that whilst the imperfect barometer of U.S. equity market anxiety, the Vix, has inevitably ebbed from spike highs notched when selling reached fever pitch, it remains within the notional ‘fear zone’ above 20. Even if markets take signs of brewing inflation in their stride, we would not interpret the mood as having completely dispelled crisis anxieties until the Vix crosses below that marker. Markets remain in a good mood so far today, but the real test is yet to come, says Spreadex financial analyst Connor Campbell: It is going to be interesting to see how investors deal with the various US inflation readings this afternoon. While the headline figure is set to jump from 0.1% to 0.3%, the core number is expected to drop from 0.3% to 0.2%. If the focus is on the former then the markets could be in store for another interest rate-fearing freak-out; if it’s on the latter then the global indices can breathe a (temporary) sigh of relief. Of course, this is without even considering whether or not these estimates will turn out to be accurate... At present the Dow Jones doesn’t look too worried, with the futures pointing to a 130-ish point rise when the bell rings on Wall Street. That would leave the Dow not too far from 24800, its best price in around a week. To confuse things more, the year on year figures are expected to show a dip on the headline rate from 2.1% to 1.9%. The core figure, excluding food and energy, is forecast to fall from 1.8% to 1.7%. The eurozone economy is expected to remain strong after the 2017 performance, says economist Bert Colijn at ING Bank: Growth in the Eurozone economy was broad-based. Germany and Spain maintained strong economic growth with 0.6% and 0.7% QoQ respectively, although this was slightly lower than in Q3 for both economies. Italy disappointed somewhat with just 0.3% growth and continues to lag the Eurozone average despite optimistic data released during the quarter. This rounds out a year in which the Eurozone economy was helped by strong tailwinds and the question is how long these growth rates can be maintained. Even though the ECB has reduced asset purchases, the euro has appreciated against the dollar and politics remains a factor of uncertainty, leading indicators are still pointing to a very strong start to the year. Eurozone industry is a good example of a sector with still has a lot of upside left. As manufacturing surveys have been jubilant recently, industrial production was due to surprise positively. December saw a jump to 5.2% annual growth led by capital- and durable consumer goods production. The acceleration of production growth is unlikely to be a one-off as the outlook for industry remains rosy. Manufacturing businesses are indicating that production for almost four months has been assured by current orders, which is around record highs. Growth in new orders has accelerated over the past six months, which means that expectations for production at the beginning of 2018 are high. Given the current backlog of work in industry, it is no surprise that hiring and investment in capital goods are high on the list of businesses. This adds to the strong economic picture for the start of 2018. Meanwhile the EY Item club has raised its forecast for UK economic growth this year from 1.4% to 1.7%. More signs of the strength of Europe’s economy. Eurozone industrial production rose by a better than expected 0.4% in December compared to the previous month, with an annual gain of 5.2%. Analysts had been forecasting rises of 0.2% and 4.2% respectively. Meanwhile the EU statistics office Eurostat confirmed that eurozone GDP rose by 2.5% in 2017, the fastest growth rate for a decade. During the fourth quarter, GDP rose by 0.6% in both the euro area and the wider European Union in the fourth quarter compared to the previous three months. Compared to the fourth quarter of 2016, eurozone GDP increased by 2.7% and EU GDP by 2.6%. Businesses expect average pay settlements to pick up this year, according to the latest Bank of England regional agents’ report. Companies think pay settlements will increase from 2.6% in 2017 to 3.1% this year, with rises broadly based across most sectors. Only construction companies expect pay rises to be flat this year. The Bank said: The survey indicated that companies expected an average pay settlement rate of 3.1% in 2018, compared with 2.6% in 2017. The 2017 outturn was higher than the 2.2% that had been expected in last year’s survey, reflecting larger settlements across a broad range of sectors. The increases in pay settlements in 2018 are also expected to be broad-based, with only the construction sector expecting pay settlements in 2018 to be the same as in 2017. Other conclusions from the report: Growth in activity had held steady at a modest pace. Professional services firms had reported a pickup in growth; goods export volumes had strengthened, construction output growth had continued to slow. Investment intentions had remained positive, but mainly reflected investment to maintain business activity. Recruitment difficulties had remained at an elevated level Over in Italy, the latest growth figures came in slightly less than expected. Fourth quarter GDP rose by 0.3% quarter on quarter, down from the 0.4% recorded in the previous three months and expected to be repeated this time round. But over the whole of 2017, Italy’s economy grew by 1.4%, the strongest performance for seven years. The IMF has some suggestions as to how the UK could improve its productivity: Build more homes, including by easing planning restrictions. Housing is very expensive in the UK. With more houses available, they would become more affordable and it would be less costly for workers to move between regions to take better-paying jobs. That would improve living standards and reduce inequality. Improve the quality of infrastructure. Transportation bottlenecks and other infrastructure problems hold back development in regions with lower productivity. Better connectivity would help reduce regional inequalities and support growth. Reform the education system. UK students rank low on tests of basic skills, while UK firms continue reporting shortages of skilled workers, including those with technical education. Better schooling would help young people find jobs, especially once they have obtained a degree. Unemployment rates are the lowest among those with the highest levels of education. Invest in research. Public and private spending on research and development in the UK is relatively low. Increasing such investments would make local companies better able to compete internationally. Britain should give priority to improving its productivity performance, according to the latest assessment from the International Monetary Fund. Following a consulation in the wake of December’s annual health check on the UK economy when it defended its gloomy predictions for the country’s post-Brexit vote performance, the IMF said: Economic growth has moderated since the beginning of 2017, reflecting weakening domestic demand. The sharp depreciation of sterling following the referendum has raised consumer price inflation, squeezing household real income and consumption. Business investment has been constrained. In the medium term, growth is projected to remain at around 1.5 percent under the baseline assumption of continued progress in Brexit negotiations that lead to an understanding on a broad free trade agreement and on the transition process. The baseline outlook is subject to a number of risks, including developments with Brexit negotiations; uncertainty about the recovery of productivity growth, which has been weak since the crisis; and the current account deficit, which reached a record high in 2016. The IMF added: Directors agreed that structural reforms should prioritize enhancing productivity, inclusiveness, and external competitiveness... Since the financial crisis, output growth has been underpinned by strong increases in employment, while productivity growth has been very weak. With the UK unemployment rate at a 42-year low and the annual net inflow of workers from the EU already declining, the scope for future employment gains is more limited. Therefore, economic performance will depend increasingly on the ability of firms to raise output per worker. The shape of the new agreement with the EU will affect productivity performance through its implications for trade, investment and migration. The higher are any new barriers to the cross-border flow of services, goods and workers, the more negative the impact would be. European markets continue to move higher, while US futures are suggesting a positive opening on Wall Street. Connor Campbell, financial analyst at Spreadex, said: Despite the prospect of some hawkish US inflation data later this afternoon the European indices got off to a strong start this Wednesday. The FTSE, which showed some much needed resilience in the face of the UK’s own sky-high inflation figure on Tuesday, rose 40 points after the bell, allowing the index to crawl back over the 7200 mark it has struggled with in the last few sessions. It helped that the pound wasn’t particularly energetic. Sterling failed to make the most out of yesterday’s January’s 3.0% inflation reading, and is continuing to look out of ideas this Wednesday. Against the dollar the pound is up just 0.1%, failing to cross the $1.39 levels briefly seen on Tuesday, while against the euro it has slipped a further 0.1%, leaving it to tease a fresh one month low. After wilting in the face of the euro’s strength on Tuesday the Eurozone indices are clearly in a better mood. The DAX rose 0.6%, sending it back towards 12300, with the CAC and IBEX both climbing 0.4%. Still to come is the region-wide flash Q4 GDP reading, expected to come in unchanged from the previous estimate at 0.6%. As mentioned, Japan’s Nikkei 225 is in the red, mainly due to continuing strength in the yen. The Japanese currency is benefiting from a weaker dollar, despite slower than expected growth. The country’s latest GDP figures showed the economy expanded by an annualised 0.5% in the three months to December, below the forecast 0.9%. After last night’s recovery on Wall Street - which was not followed up in Japan where the Nikkei 225 is in negative territory - European markets have made a bright start. The FTSE 100 is up 46 points or 0.65%, Germany’s Dax has opened 0.9% higher, France’s Cac has climbed 0.5% and Italy’s FTSE MIB has recovered 0.7%. Among the movers in the UK market, Sky has climbed 3% after it won the bulk of the Premier League rights in the latest top flight football auction. But Galliford Try has dropped 14% as the construction group said it planned to raise £150m from investors. It said the collapse of Carillion had increased its cash commitments on a joint venture in Aberdeen by that amount, and it did not want to divert funds from other projects to cover the payment. Meanwhile Serco has added 1% after it said it would pay £29.7m for a portfolio of health facilities management contracts from Carillion, less than the original cost of £47.7m agreed before Carillion’s liquidation. More on the German GDP figures. The country’s economy grew by 0.6% quarter on quarter in the final three months of 2017, in line with expectations. The figures were boosted by strong exports, according to the statistics agency, albeit growth was slower than the 0.7% recorded in the previous quarter. Over the entire year, the economy grew by 2.2%, the strongest performance since 2011. Economist Carsten Brzeski at ING Bank called it an impressive performance, but warned of the political risks ahead: The strong 4Q performance also means that without any growth in the next four quarters, annual GDP growth in 2018 would come in close to 1%. Looking ahead, the same fundamentals which have supported growth in 2016 and 2017 should still be in place in 2018. The only question is how much additional stimulus low interest rates, the strong labour market and the recent upswing of the entire Eurozone economy can still provide to the mature cycle of the German economy. In our view, still a lot. The German economy still has some upward potential as the output gap is positive but not extraordinary high compared with previous cycles, capacity utilisation is above its historical average but still lower than in 2007 and investments have only started to increase this year. Judging from previous cycles, the economy could continue its current pace for at least one or two more years, without showing signs of overheating. Obviously, there are also risks to this positive outlook for the German economy, just think of a protectionist wave coming from the US, a sharp appreciation of the euro or renewed political tensions, geopolitically, in the Eurozone or domestically. Interestingly, the last one has clearly moved up on the scale from “remote” to “clear possibility”. ...These days, Germany clearly shows two different faces: the well-known one of a strong and high-performing economy and the unknown one of fragile politics. It looks as if in the future any German Schadenfreude on political chaos in other European countries will be very muted. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Much of the recent market turmoil came after US wages growth was stronger than expected, prompting talk of rising inflation and the prospect of central banks increasing interest rates and withdrawing financial stimulus more quickly than previously expected. With that in mind, today’s US consumer price index data will be closely watched to see if inflationary pressures are indeed picking up. And even though the Federal Reserve does not take much account of the CPI measure when determining interest rate policy, there is enough nervousness around that a stronger than expected figure could have repercussions for stock markets. Michael Hewson, chief market analyst at CMC Markets UK, said: Today’s US CPI inflation report has taken on an importance all of its own in the wake of the recently strong wages numbers, never mind the fact that the Fed doesn’t even use CPI to target inflation. Nonetheless this renewed focus on inflation, not only in the US but more globally has raised concerns that central banks may well be behind the curve when it comes to assessing the outlook for the next few months... Much importance is being attached to today’s US January CPI report, however it is unlikely to tell us too much more than what we already know about inflationary pressure in the US economy. Various ISM prices paid surveys are telling us that prices are rising at their highest levels since 2011, yet thus far we haven’t seen much evidence of it in the headline numbers. Even now indications are for CPI to slip back to 1.9% from 2.1%, while retail sales for January are expected to show a rise of 0.2%, a modest slowdown from the 0.4% rise seen in December. Jasper Lawler at London Capital Group said: Today’s US CPI release will be one on the most closely watched data prints in recent times. Let’s not forget that the recent rout in equities started with a surprising acceleration in US earnings growth, which promoted fears that inflation may pick up soon, which in turn sent treasury yields higher. Should these fears be played out today in an unexpected strengthening in inflation, then a renewed sell off in equities and bonds could be on the cards and the dollar could benefit. With so much riding on the CPI data, we are expecting a very cautious morning of trading in general. Markets have been reasonably calm so far this week, with Wall Street recovering from early losses yesterday to end higher for the third day. Europe is expected to open higher when trading begins shortly. Here are IG’s opening calls: Apart from the US data, we also have German GPD figures, which are in line with expectations, as well as eurozone growth data. Meanwhile the International Monetary Fund is due to release its latest assessment of the UK shortly. Agenda: 9am GMT: IMF Article IV updated assessment of UK 10am GMT: Eurozone industrial production and GDP 1.30pm GMT: US consumer price index and retail sales", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Busy day for economic news sees key US inflation figures, IMF on the UK and eurozone growth data</p><ul><li><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a></li></ul>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets nervous again as US inflation unexpectedly spikes higher - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84mc5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"997e465705611cd57eb7b2419c83ffc9816f08bf\"> <img src=\"https://media.guim.co.uk/997e465705611cd57eb7b2419c83ffc9816f08bf/0_402_4285_2571/1000.jpg\" alt=\"Wall Street nervous after consumer price data\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wall Street nervous after consumer price data</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/997e465705611cd57eb7b2419c83ffc9816f08bf/0_402_4285_2571/500.jpg", 
      "body": "<div id=\"block-5a844534e4b08a797139478b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T15:00:07.624Z\">3.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Summary: US inflation in surprise increase</h2>  <div class=\"block-elements\">  <p>After a calm start to the day in the run-up to US inflation data, markets turned nervous again as <a href=\"https://www.theguardian.com/business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live?page=with:block-5a843946e4b05f3d2b6e092a#block-5a843946e4b05f3d2b6e092a\">the numbers came in much stronger than expected</a>.</p> <p>The year on year headline consumer price index figure showed a rise of 2.1% for January, unchanged from December, rather than a fall of 1.9%. The news prompted renewed concerns that the Federal Reserve could raise interest rates more quickly than expected, despite another set of data showing <a href=\"https://www.theguardian.com/business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live?page=with:block-5a843e9ce4b05f3d2b6e0977#block-5a843e9ce4b05f3d2b6e0977\">disappointing US retail sales.</a></p> <p>But there was not the panic or volatility seen at times in some recent trading sessions. So on Wall Street, the Dow Jones Industrial Average is currently down 55 points having lost as much as 150 points initially.</p> <p>European markets fell back in the immediate aftermath of the US figures but have since edged back into positive territory. The FTSE 100 is up 0.7%, Germany’s Dax has added 0.3% and France’s Cac has climbed 0.45%.</p> <p>Earlier <a href=\"https://www.theguardian.com/business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live?page=with:block-5a840a21e4b074a20729acc7#block-5a840a21e4b074a20729acc7\">eurozone industrial production beat expectations</a> while GDP growth for the fourth quarter was in line with forecasts.</p> <p>In the UK, <a href=\"https://www.theguardian.com/business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live?page=with:block-5a8404a5e4b0d1b7ea2cc8fb#block-5a8404a5e4b0d1b7ea2cc8fb\">businesses expect wage settlements to pick up in 2018 </a>according to the Bank of England’s latest agents’ report. But the IMF said <a href=\"https://www.theguardian.com/business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live?page=with:block-5a83ebd4e4b074a20729ac12#block-5a83ebd4e4b074a20729ac12\">the UK had to do more to boost its productivity.</a></p> <p><em>On that note it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5a844b79e4b0c73a428405fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T14:46:10.293Z\">2.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Andrew Wilson of Goldman Sachs Asset Management on the inflation numbers:</p> <blockquote class=\"quoted\"> <p>Recent market turbulence highlights market sensitivity to firmer price and wage data, however we do not think investors should wed their investment outlook to today’s data alone, not least given it is clouded by methodology changes and weather-related distortions. Today’s firmer-than-expected print, which is in some sense encouraging given it reflects a normalisation in components that have been notably weak, may extend recent market volatility, as expectations for Fed rate hikes are recalibrated higher.</p> <p>In our view, market-pricing for Fed policy understates the solid macro backdrop, including a 17-year low unemployment rate, and the impact of fiscal stimulus, and we think there is scope for more rate hikes this year than the Fed’s current projection for three. That said, we think today’s data should viewed in conjunction with PCE inflation– the Fed’s preferred measure of prices – and wages, which were the culprit for the recent volatility spike, which will be released at the start of next month.</p> </blockquote> </div>   </div> <div id=\"block-5a844a36e4b08a79713947aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T14:44:16.431Z\">2.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Dow is now down 130 points but the mood seems calmer than might perhaps have been expected.</p> <p>The FTSE 100 has actually recovered ground after an initial slide in the immediate aftermath of the higher than forecast US inflation numbers. It is now up 40 points or 0.54%. Germany’s Dax is effectively flat, while France’s Cac has climbed 0.2%.</p> </div>   </div> <div id=\"block-5a8449c5e4b05f3d2b6e0a00\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T14:38:06.896Z\">2.38pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/963783852417306625\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dow starts lower to the day following US CPI data, but no Armageddon! <a href=\"https://t.co/cwsaJiWtBa\">pic.twitter.com/cwsaJiWtBa</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/963783852417306625?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a84483fe4b0c73a428405c7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T14:33:34.348Z\">2.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>The higher than expected inflation figures have put pressure on Wall Street in early trading, as rate hike fears resurface.</p> <p>The Dow Jones Industrial Average is down around 100 points while the S&amp;P 500 and Nasdaq Composite opened down around 0.36%.</p> </div>   </div> <div id=\"block-5a844448e4b05f3d2b6e09cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T14:15:54.318Z\">2.15pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Neil Wilson, senior market analyst at ETX Capital, said: </p> <blockquote class=\"quoted\"> <p>Dow and S&amp;P500 futures tanked after the US CPI inflation numbers beat forecasts, signalling that this inflation-triggered selloff could have further to run. As previously noted there was not a huge amount of conviction in the bounce so the market is susceptible to further weakness and the inflation data is supplying plenty of reason to de-risk...</p> <p>Coming off the back of the 2.9% increase in average hourly earnings, this CPI print will crystallise the prevailing view in the market that we are heading for higher rates and higher inflation. Whether or not this is sustained will be proved in due course and no one can predict the trajectory of travel, or the destination, but the warning lights are flashing and equity markets are taking notice.</p> <p>On the other hand retail sales were dreadful. January retail sales posted the biggest decline in 11 months while most concerning of all December data was revised to show sales were flat versus the previous reading of +0.4%. Aggregate demand may not be what it seems. What’s most concerning about this is the risk of stagflation – rising inflation and slower growth. Combined the picture is not a good one for risk today.</p> </blockquote> </div>   </div> <div id=\"block-5a8440b4e4b0c73a4284057f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:59:38.946Z\">1.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>US economist Jay Shambaugh on the inflation figures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JayCShambaugh/status/963770788687024129\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">About that inflation freakout:<br><br>headline and core cpi inflation jumped on the month, but y/y changes (2.1% headline, 1.8% core) same as last month and down from a year ago.<br><br>PCE (Fed target) price growth has been tracking lower<br><br>&gt;&gt;&gt;&gt; Inflation still tracking below Fed&#39;s target <a href=\"https://t.co/T2nmI0wsAQ\">pic.twitter.com/T2nmI0wsAQ</a></p>&mdash; Jay C. Shambaugh (@JayCShambaugh) <a href=\"https://twitter.com/JayCShambaugh/status/963770788687024129?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a843fa7e4b0c73a4284056e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:56:40.794Z\">1.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Soft retail sales could be a temporary phenomenon but higher inflation is not, says economist James Knightley at ING Bank:</p> <blockquote class=\"quoted\"> <p>The US data has provided quite a few surprises. Inflation rates have held steady at 2.1% for annual headline consumer price inflation and 1.8% for ex food &amp; energy, rather than fall to 1.9% and 1.7% respectively as the consensus had predicted. Meanwhile retail sales were far softer than expected, falling 0.3%MoM versus forecasts of a 0.2% rise.</p> <p>Starting with inflation, the main surprise came in apparel, which rose 1.7%MoM. We had suspected it would rebound at some point given its very soft run, but not quite as quickly (it is the biggest increase in more than 10 years). Energy also rose sharply – up 3%MoM, while medical care rose 0.4% (fastest growth for 6M).</p> <p>As for retail sales there was a wide range of forecasts (the Bloomberg survey had numbers ranging from -0.2% to +0.5%), which presumably reflected the uncertainty relating to bad weather at the very beginning of the year. We had thought there would be a switch to internet sales, but it wasn’t enough to offset the big fall in auto sales (-1.3%MoM). Building materials (-2.4%MoM), health (-1.2%) and sporting (-0.8%) were all weak, but clothing was up 1.2% and gasoline sales were up 1.6%.</p> <p>We think the softness in retail sales is temporary. With tax cuts, record low unemployment, rising wages and high confidence levels meaning the outlook for spending remains good. However, we think there could be more bad news for inflation. The dollar’s declines will gradually push up import prices, while energy costs will add to the upside. Then there are last year’s distortions relating to cell phone data plans dropping out of the annual comparisons from March. This on its own will add 0.2/0.3 percentage points to annual core inflation with medical care costs and housing costs pushing inflation higher too.</p> <p>In an environment of strong consumer demand, corporates have the pricing power to pass on higher costs to customers which is going to be increasingly significant given the prospect of a pick-up in wage growth. Taking this altogether we expect core inflation to be back above the Federal Reserve’s 2% target in March with headline inflation hitting 3% by the summer. In turn this healthy growth, rising inflation environment means that we consider there to be upside risk for our call of three Fed rate hikes in 2018.</p> </blockquote> </div>   </div> <div id=\"block-5a843e9ce4b05f3d2b6e0977\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:54:00.339Z\">1.54pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US retail sales drop sharply</h2>  <div class=\"block-elements\">  <p>If US inflation was higher than expected, then the retail sales figures are below forecast.</p> <p>They fell 0.3% in January, according to the Commerce Department, recording their biggest fall since February 2017. Analysts had been expecting an increase of 0.2%. Meanwhile December’s figures were revised down from a rise of 0.4% to an unchanged reading.</p> <p>The poor retail sales figures contrast with the inflation figures in terms of when the Federal Reserve might take further action on interest rates.</p> <p>And analysts say the real key piece of data will be the February wages figures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hamrickisms/status/963770136502120448\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Plenty of arguments to make against the rising inflation concern including the &quot;miss&quot; on January retail sales, DN 0.3% in Jan. The big test will be the Feb. jobs report&#39;s gauge on wages.</p>&mdash; Mark Hamrick (@hamrickisms) <a href=\"https://twitter.com/hamrickisms/status/963770136502120448?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a843e2de4b05f3d2b6e0971\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:48:47.005Z\">1.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More on the inflation figures:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/eschulze9/status/963769829915332613\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Outside of energy gains, January <a href=\"https://twitter.com/hashtag/CPI?src=hash&amp;ref_src=twsrc%5Etfw\">#CPI</a> report shows some of biggest monthly price increases in food (fruits &amp; vegetables) and medical care services <a href=\"https://t.co/IRJSDYxaTn\">pic.twitter.com/IRJSDYxaTn</a></p>&mdash; Elizabeth Schulze (@eschulze9) <a href=\"https://twitter.com/eschulze9/status/963769829915332613?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a843ba1e4b08a7971394718\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:46:55.226Z\">1.46pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets go into reverse</h2>  <div class=\"block-elements\">  <p>The higher than expected US consumer price index data has rekindled fears that the Federal Reserve could raise interest rates more quickly than expected, and sent another shudder through stock markets.</p> <p>With Treasury yields rising, share prices are again under pressure. Wall Street is now expected to open sharply lower and European markets have lost their early gains.</p> <p>The FTSE 100 is down a handful of points while Germany’s Dax is down 0.3%.</p> </div>   </div> <div id=\"block-5a843b64e4b0c73a42840522\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:37:25.979Z\">1.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dmadden_CMC/status/963767904918556673\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US CPI YoY (January): 2.1% vs 1.9% expected, prior 2.1%<br>US CPI MoM (January): 0.5% vs 0.3% expected, prior 0.2%<br><br>US retail sales MoM (January): -0.3% vs 0.2% expected, prior 0.4% <br>US core retail sales MoM (January): 0.0% vs 0.4% expected, prior 0.4%</p>&mdash; David Madden (@dmadden_CMC) <a href=\"https://twitter.com/dmadden_CMC/status/963767904918556673?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmoz62/status/963768103162261504\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Woah! US CPI running hotter than expectyed<br>US CPI running hotter than expected. Market was primed for a benign number. Headline +0.5% vs +0.1% last month. <a href=\"https://twitter.com/search?q=%24SPY&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$SPY</a> slumps</p>&mdash; David Morrison (@jmoz62) <a href=\"https://twitter.com/jmoz62/status/963768103162261504?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tracyalloway/status/963767675750055936\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">2-year yield spiking on hotter than expected US inflation: <a href=\"https://t.co/rTarR4boi2\">pic.twitter.com/rTarR4boi2</a></p>&mdash; Tracy Alloway (@tracyalloway) <a href=\"https://twitter.com/tracyalloway/status/963767675750055936?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a843a7ce4b08a79713946fd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:33:51.107Z\">1.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street turns sharply negative after inflation data</h2>  <div class=\"block-elements\">  <p>The Dow Jones Industrial Average futures have gone into reverse, indicating a 200 point fall. Immediately before the inflation data, they were showing a 168 point rise.</p> </div>   </div> <div id=\"block-5a843946e4b05f3d2b6e092a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T13:32:26.399Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US inflation higher than expected</h2>  <div class=\"block-elements\">  <p>The US inflation data the market has been waiting for is out, and it has come in higher than expected.</p> <p>The headline figure rose by 0.5% month on month in December, compared to expectations of an increase of 0.3%. The year on year figure was steady at 2.1%, compared to forecasts of a fall to 1.9%.</p> </div>   </div> <div id=\"block-5a84316fe4b08a79713946aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T12:55:45.945Z\">12.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Markets are still holding up well ahead of the US inflation numbers, but what happens after that is anyone’s guess. Fawad Razaqzada, market analyst at Forex.com, said:</p> <blockquote class=\"quoted\"> <p>If the numbers show stronger-than-expected readings, then this would reinforce expectations that the Federal Reserve will have little choice but to tighten monetary policy more aggressively. As a result, we may see renewed selling pressure coming into the bond and stock markets, while the dollar could rise against her weaker rivals.</p> <p>Alternatively, however, if the data releases fall significantly short of expectations, then we would expect to see the opposite happen.</p> <p>And finally, if the data matches expectations then it is hard to say exactly how the markets would react, although we do think that the dollar may rise anyway but not too sure about the equity and bond markets’ reaction.</p> </blockquote> </div>   </div> <div id=\"block-5a8421d9e4b08a79713945d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T11:49:21.750Z\">11.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More on US inflation. Ken Odeluga, market analyst at City Index, says:</p> <blockquote class=\"quoted\"> <p>Rightly or wrongly, U.S. inflation data due this afternoon has come to be seen as a litmus test of whether or not economic conditions continue to support equity market advances. With few major stock indices extending their recent correction much beyond 10% from January highs, market participants are wary that any overshoot in price growth relative to expectations could upset still-fragile sentiment anew. The view is a little ‘totemic’, of course. Quite aside from the old truism around not over-emphasising one, or even a few data points, evidence linking long-term interest rates to inflation rates is notoriously sketchy, meaning markets should discount any short-term impact on rate expectations from inflation changes.</p> <p>Markets are not like that though. Any upside surprises against the 1.9% year-to-year print expected (down from December’s 2.1%), and more importantly 1.7% and 0.2% core annualised and monthly forecasts respectively, will trigger a quick re-think for risky assets. </p> <p>Potential March and May Fed rate rises have probabilities between 75%-77% according to fund futures and they’re now largely been priced into U.S. equities. So the focus is on whether projections of further tightening by the Fed in later months will be vindicated by economic readings in the run-up. Markets could certainly get themselves into lather on the notion that inflation greenlights the full clip of hikes the Fed has cued up</p> <p>It’s notable that whilst the imperfect barometer of U.S. equity market anxiety, the Vix, has inevitably ebbed from spike highs notched when selling reached fever pitch, it remains within the notional ‘fear zone’ above 20. Even if markets take signs of brewing inflation in their stride, we would not interpret the mood as having completely dispelled crisis anxieties until the Vix crosses below that marker.</p> </blockquote> </div>   </div> <div id=\"block-5a841d2de4b05f3d2b6e07a1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T11:32:12.585Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Markets remain in a good mood so far today, but the real test is yet to come, says Spreadex financial analyst Connor Campbell:</p> <blockquote class=\"quoted\"> <p>It is going to be interesting to see how investors deal with the various US inflation readings this afternoon. While the headline figure is set to jump from 0.1% to 0.3%, the core number is expected to drop from 0.3% to 0.2%. </p> <p>If the focus is on the former then the markets could be in store for another interest rate-fearing freak-out; if it’s on the latter then the global indices can breathe a (temporary) sigh of relief. Of course, this is without even considering whether or not these estimates will turn out to be accurate... </p> <p>At present the Dow Jones doesn’t look too worried, with the futures pointing to a 130-ish point rise when the bell rings on Wall Street. That would leave the Dow not too far from 24800, its best price in around a week.</p> </blockquote> <p>To confuse things more, the year on year figures are expected to show a dip on the headline rate from 2.1% to 1.9%. The core figure, excluding food and energy, is forecast to fall from 1.8% to 1.7%.</p> </div>   </div> <div id=\"block-5a8419d9e4b08a7971394568\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T11:13:34.407Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/963730287283798016\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Your usual charts showing euro area GDP *levels* (rebased). <br>Germany, NL &amp; France still ahead, Italy still behind, Spain &amp; Portugal still catching up very quickly. <a href=\"https://t.co/OKCkjKDqLT\">pic.twitter.com/OKCkjKDqLT</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/963730287283798016?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a841581e4b08a7971394532\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T10:55:03.601Z\">10.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BruceReuters/status/963726808112869376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK now looks very likely to finish bottom of the pack in terms of GDP growth across the G7 over 2017. <br><br>(*unless it turns out Canada&#39;s economy suddenly contracted 0.9% qq during Q4) <a href=\"https://t.co/4W3DnKTqS1\">pic.twitter.com/4W3DnKTqS1</a></p>&mdash; Andy Bruce (@BruceReuters) <a href=\"https://twitter.com/BruceReuters/status/963726808112869376?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a841435e4b08a7971394521\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T10:52:36.848Z\">10.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The eurozone economy is expected to remain strong after the 2017 performance, says economist Bert Colijn at ING Bank:</p> <blockquote class=\"quoted\"> <p>Growth in the Eurozone economy was broad-based. Germany and Spain maintained strong economic growth with 0.6% and 0.7% QoQ respectively, although this was slightly lower than in Q3 for both economies. Italy disappointed somewhat with just 0.3% growth and continues to lag the Eurozone average despite optimistic data released during the quarter.</p> <p>This rounds out a year in which the Eurozone economy was helped by strong tailwinds and the question is how long these growth rates can be maintained. Even though the ECB has reduced asset purchases, the euro has appreciated against the dollar and politics remains a factor of uncertainty, leading indicators are still pointing to a very strong start to the year.</p> <p>Eurozone industry is a good example of a sector with still has a lot of upside left. As manufacturing surveys have been jubilant recently, industrial production was due to surprise positively. December saw a jump to 5.2% annual growth led by capital- and durable consumer goods production. The acceleration of production growth is unlikely to be a one-off as the outlook for industry remains rosy. Manufacturing businesses are indicating that production for almost four months has been assured by current orders, which is around record highs. Growth in new orders has accelerated over the past six months, which means that expectations for production at the beginning of 2018 are high. Given the current backlog of work in industry, it is no surprise that hiring and investment in capital goods are high on the list of businesses. This adds to the strong economic picture for the start of 2018.</p> </blockquote> </div>   </div> <div id=\"block-5a840258e4b01d21b8e8afcd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T10:23:40.835Z\">10.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile the EY Item club has raised its forecast for UK economic growth this year from 1.4% to 1.7%.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/963700894645792768\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our latest outlook got the <a href=\"https://twitter.com/hashtag/UK?src=hash&amp;ref_src=twsrc%5Etfw\">#UK</a> <a href=\"https://twitter.com/hashtag/economy?src=hash&amp;ref_src=twsrc%5Etfw\">#economy</a>. Among key takeaways - we see <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> <a href=\"https://twitter.com/hashtag/growth?src=hash&amp;ref_src=twsrc%5Etfw\">#growth</a> at 1.7% in both 2018 &amp; 2019. Two <a href=\"https://twitter.com/hashtag/BOE?src=hash&amp;ref_src=twsrc%5Etfw\">#BOE</a> <a href=\"https://twitter.com/hashtag/interest?src=hash&amp;ref_src=twsrc%5Etfw\">#interest</a> <a href=\"https://twitter.com/hashtag/rate?src=hash&amp;ref_src=twsrc%5Etfw\">#rate</a> hikes in 2018 &amp; one in 2019.  Click on link below to access the full report and/or hear our webcast on our forecasts   <a href=\"https://t.co/TZScUH89no\">https://t.co/TZScUH89no</a> <a href=\"https://t.co/irsmRji8if\">https://t.co/irsmRji8if</a></p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/963700894645792768?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a840a21e4b074a20729acc7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T10:16:14.009Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone industrial production beats estimates, GDP growth in line</h2>  <div class=\"block-elements\">  <p>More signs of the strength of Europe’s economy.</p> <p>Eurozone industrial production rose by a better than expected 0.4% in December compared to the previous month, with an annual gain of 5.2%. Analysts had been forecasting rises of 0.2% and 4.2% respectively.</p> <p>Meanwhile the EU statistics office Eurostat confirmed that eurozone GDP rose by 2.5% in 2017, the fastest growth rate for a decade.</p> <p>During the fourth quarter, GDP rose by 0.6% in both the euro area and the wider European Union in the fourth quarter compared to the previous three months. Compared to the fourth quarter of 2016, eurozone GDP increased by 2.7% and EU GDP by 2.6%.</p>  <figure class=\"element element-image\" data-media-id=\"98d3835e2b9860870c82d4a9957a8f3a21bf76d1\"> <img src=\"https://media.guim.co.uk/98d3835e2b9860870c82d4a9957a8f3a21bf76d1/0_0_1235_659/1000.jpg\" alt=\"eudgpfeb14\" width=\"1000\" height=\"534\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a8404a5e4b0d1b7ea2cc8fb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T09:53:15.152Z\">9.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK businesses expect pay rises to grow in 2018 - Bank of England</h2>  <div class=\"block-elements\">  <p>Businesses expect average pay settlements to pick up this year, according to the latest <a href=\"https://www.bankofengland.co.uk/agents-summary/2018/february-2018\">Bank of England regional agents’ report</a>.</p> <p>Companies think pay settlements will increase from 2.6% in 2017 to 3.1% this year, with rises broadly based across most sectors. Only construction companies expect pay rises to be flat this year. The Bank said:</p> <blockquote class=\"quoted\"> <p>The survey indicated that companies expected an average pay settlement rate of 3.1% in 2018, compared with 2.6% in 2017. The 2017 outturn was higher than the 2.2% that had been expected in last year’s survey, reflecting larger settlements across a broad range of sectors. The increases in pay settlements in 2018 are also expected to be broad-based, with only the construction sector expecting pay settlements in 2018 to be the same as in 2017. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"70c8510c49698d226f16403ee2d8b50e8e797657\"> <img src=\"https://media.guim.co.uk/70c8510c49698d226f16403ee2d8b50e8e797657/0_0_610_698/437.jpg\" alt=\"agents1feb14\" width=\"437\" height=\"500\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"4156a5ffe6205fbefeb0ea7a86f2e987f3095dde\"> <img src=\"https://media.guim.co.uk/4156a5ffe6205fbefeb0ea7a86f2e987f3095dde/0_18_666_578/500.jpg\" alt=\"agents2feb14\" width=\"500\" height=\"434\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image\" data-media-id=\"72b3fd3cffa4c4d47d9149484a27236f7b4a06b4\"> <img src=\"https://media.guim.co.uk/72b3fd3cffa4c4d47d9149484a27236f7b4a06b4/0_15_773_577/500.jpg\" alt=\"agents3feb14\" width=\"500\" height=\"373\" class=\"gu-image\" /> </figure>  <p>Other conclusions from the report:</p> <ul> <li>Growth in activity had held steady at a modest pace. Professional services firms had reported a pickup in growth; goods export volumes had strengthened, construction output growth had continued to slow.<br></li> <li>Investment intentions had remained positive, but mainly reflected investment to maintain business activity. <br></li> <li>Recruitment difficulties had remained at an elevated level<br></li> </ul> </div>   </div> <div id=\"block-5a83fce9e4b0d1b7ea2cc8ce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T09:27:04.196Z\">9.27am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in Italy, the latest growth figures came in slightly less than expected.</p> <p>Fourth quarter GDP rose by 0.3% quarter on quarter, down from the 0.4% recorded in the previous three months and expected to be repeated this time round. </p> <p>But over the whole of 2017, Italy’s economy grew by 1.4%, the strongest performance for seven years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/status/963700663766089728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ITALY: GDP expanded by 0.3% in 4Q, a bit less than expected. Still, 2017 was the best growth year (+1.5%) since 2010. Shows how broad-based the euro-area recovery has become. A rising tide lifts all boats. <a href=\"https://t.co/gVI7pMsko4\">https://t.co/gVI7pMsko4</a> <a href=\"https://t.co/NZ7gWhkdc6\">pic.twitter.com/NZ7gWhkdc6</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/963700663766089728?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5a83ff8ce4b0d1b7ea2cc8df\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T09:21:21.008Z\">9.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The IMF has some suggestions as to how the UK could improve its productivity:</p> <ul> <li><strong>Build more homes, including by easing planning restrictions.</strong> Housing is very expensive in the UK. With more houses available, they would become more affordable and it would be less costly for workers to move between regions to take better-paying jobs. That would improve living standards and reduce inequality.</li> <li><strong>Improve the quality of infrastructure.</strong> Transportation bottlenecks and other infrastructure problems hold back development in regions with lower productivity. Better connectivity would help reduce regional inequalities and support growth.</li> <li><strong>Reform the education system</strong><strong>. </strong>UK students rank low on tests of basic skills, while UK firms continue reporting shortages of skilled workers, including those with technical education. Better schooling would help young people find jobs, especially once they have obtained a degree. Unemployment rates are the lowest among those with the highest levels of education.</li> <li><strong>Invest in research. </strong>Public and private spending on research and development in the UK is relatively low. Increasing such investments would make local companies better able to compete internationally. <strong> <br></strong></li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IMFNews/status/963703130939588608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK has to resolve the problem of weak productivity of its economy. Read more here <a href=\"https://t.co/DnR8Ys9q3h\">https://t.co/DnR8Ys9q3h</a> on some solutions to try. <a href=\"https://t.co/Syyu54rLcJ\">pic.twitter.com/Syyu54rLcJ</a></p>&mdash; IMF (@IMFNews) <a href=\"https://twitter.com/IMFNews/status/963703130939588608?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-14T09:22:40.994Z\">at 9.22am GMT</time></p>  </div> <div id=\"block-5a83ebd4e4b074a20729ac12\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T09:00:00.935Z\">9.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Britain needs to boost productivity - IMF</h2>  <div class=\"block-elements\">  <p>Britain should give priority to improving its productivity performance, according to the latest assessment from the International Monetary Fund.</p> <p>Following a consulation in the wake of December’s annual health check on the UK economy when <a href=\"https://www.theguardian.com/business/2017/dec/20/imf-christine-lagarde-brexit-forecasts-growth-uk-economy\">it defended its gloomy predictions for the country’s post-Brexit vote performance</a>, the IMF said:</p> <blockquote class=\"quoted\"> <p>Economic growth has moderated since the beginning of 2017, reflecting weakening domestic demand. The sharp depreciation of sterling following the referendum has raised consumer price inflation, squeezing household real income and consumption. Business investment has been constrained. In the medium term, growth is projected to remain at around 1.5 percent under the baseline assumption of continued progress in Brexit negotiations that lead to an understanding on a broad free trade agreement and on the transition process.</p> <p>The baseline outlook is subject to a number of risks, including developments with Brexit negotiations; uncertainty about the recovery of productivity growth, which has been weak since the crisis; and the current account deficit, which reached a record high in 2016.</p> </blockquote> <p>The IMF added:</p> <blockquote class=\"quoted\"> <p>Directors agreed that structural reforms should prioritize enhancing productivity, inclusiveness, and external competitiveness...</p> <p>Since the financial crisis, output growth has been underpinned by strong increases in employment, while productivity growth has been very weak. With the UK unemployment rate at a 42-year low and the annual net inflow of workers from the EU already declining, the scope for future employment gains is more limited. Therefore, economic performance will depend increasingly on the ability of firms to raise output per worker. The shape of the new agreement with the EU will affect productivity performance through its implications for trade, investment and migration. The higher are any new barriers to the cross-border flow of services, goods and workers, the more negative the impact would be. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"e624eb3c9d8e3d1c531cf576ec2f8a31196b0212\"> <img src=\"https://media.guim.co.uk/e624eb3c9d8e3d1c531cf576ec2f8a31196b0212/0_0_921_748/500.jpg\" alt=\"prodcutivity14feb\" width=\"500\" height=\"406\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5a83f6bfe4b01d21b8e8af94\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T08:45:42.396Z\">8.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>European markets continue to move higher, while US futures are suggesting a positive opening on Wall Street. Connor Campbell, financial analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>Despite the prospect of some hawkish US inflation data later this afternoon the European indices got off to a strong start this Wednesday. </p> <p>The FTSE, which showed some much needed resilience in the face of the UK’s own sky-high inflation figure on Tuesday, rose 40 points after the bell, allowing the index to crawl back over the 7200 mark it has struggled with in the last few sessions. </p> <p>It helped that the pound wasn’t particularly energetic. Sterling failed to make the most out of yesterday’s January’s 3.0% inflation reading, and is continuing to look out of ideas this Wednesday. Against the dollar the pound is up just 0.1%, failing to cross the $1.39 levels briefly seen on Tuesday, while against the euro it has slipped a further 0.1%, leaving it to tease a fresh one month low. </p> <p>After wilting in the face of the euro’s strength on Tuesday the Eurozone indices are clearly in a better mood. The DAX rose 0.6%, sending it back towards 12300, with the CAC and IBEX both climbing 0.4%. Still to come is the region-wide flash Q4 GDP reading, expected to come in unchanged from the previous estimate at 0.6%.</p> </blockquote> </div>   </div> <div id=\"block-5a83f481e4b0d1b7ea2cc8ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T08:38:19.218Z\">8.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As mentioned, Japan’s Nikkei 225 is in the red, mainly due to continuing strength in the yen. The Japanese currency is benefiting from a weaker dollar, despite slower than expected growth. The country’s latest GDP figures showed the economy expanded by an annualised 0.5% in the three months to December, below the forecast 0.9%.</p> </div>   </div> <div id=\"block-5a83ef85e4b01d21b8e8af77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T08:18:08.287Z\">8.18am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets open higher</h2>  <div class=\"block-elements\">  <p>After last night’s recovery on Wall Street - which was not followed up in Japan where the Nikkei 225 is in negative territory - European markets have made a bright start.</p> <p>The FTSE 100 is up 46 points or 0.65%, Germany’s Dax has opened 0.9% higher, France’s Cac has climbed 0.5% and Italy’s FTSE MIB has recovered 0.7%.</p> <p>Among the movers in the UK market, Sky has climbed 3% after it won the bulk of the Premier League rights in t<a href=\"https://www.theguardian.com/football/2018/feb/13/sky-bt-sport-premier-league-tv-rights\">he latest top flight football auction</a>. </p> <p>But Galliford Try has dropped 14% as the construction group said it planned to raise £150m from investors. It said the collapse of Carillion had increased its cash commitments on a joint venture in Aberdeen by that amount, and it did not want to divert funds from other projects to cover the payment.</p> <p>Meanwhile Serco has added 1% after it said it would pay £29.7m for a portfolio of health facilities management contracts from Carillion, less than the original cost of £47.7m agreed before Carillion’s liquidation.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-02-14T08:24:17.776Z\">at 8.24am GMT</time></p>  </div> <div id=\"block-5a83e80de4b074a20729ac08\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T07:50:08.767Z\">7.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More on the German GDP figures.</p> <p>The country’s economy grew by 0.6% quarter on quarter in the final three months of 2017, in line with expectations. The figures were boosted by strong exports, <a href=\"https://www.destatis.de/EN/PressServices/Press/pr/2018/02/PE18_044_811.html;jsessionid=82470E074B1183C4D218E3D7A51B0297.InternetLive2\">according to the statistics agency</a>, albeit growth was slower than the 0.7% recorded in the previous quarter. Over the entire year, the economy grew by 2.2%, the strongest performance since 2011.</p>  <figure class=\"element element-image\" data-media-id=\"98dc7b49af7225f218c66304387d88eb51c60284\"> <img src=\"https://media.guim.co.uk/98dc7b49af7225f218c66304387d88eb51c60284/0_0_588_627/469.jpg\" alt=\"germgdp14feb\" width=\"469\" height=\"500\" class=\"gu-image\" /> </figure>  <p>Economist Carsten Brzeski at ING Bank called it an impressive performance, but warned of the political risks ahead:</p> <blockquote class=\"quoted\"> <p>The strong 4Q performance also means that without any growth in the next four quarters, annual GDP growth in 2018 would come in close to 1%.</p> <p>Looking ahead, the same fundamentals which have supported growth in 2016 and 2017 should still be in place in 2018. The only question is how much additional stimulus low interest rates, the strong labour market and the recent upswing of the entire Eurozone economy can still provide to the mature cycle of the German economy. In our view, still a lot. The German economy still has some upward potential as the output gap is positive but not extraordinary high compared with previous cycles, capacity utilisation is above its historical average but still lower than in 2007 and investments have only started to increase this year. Judging from previous cycles, the economy could continue its current pace for at least one or two more years, without showing signs of overheating.</p> <p>Obviously, there are also risks to this positive outlook for the German economy, just think of a protectionist wave coming from the US, a sharp appreciation of the euro or renewed political tensions, geopolitically, in the Eurozone or domestically. Interestingly, the last one has clearly moved up on the scale from “remote” to “clear possibility”.</p> <p>...These days, Germany clearly shows two different faces: the well-known one of a strong and high-performing economy and the unknown one of fragile politics. It looks as if in the future any German <em>Schadenfreude</em> on political chaos in other European countries will be very muted.</p> </blockquote> <p><a href=\"https://think.ing.com/snaps/germany-solid-growth-fragile-politics/?utm_campaign=February-14_germany-solid-growth-fragile-politics&amp;utm_medium=email&amp;utm_source=emailing_snap\"><br></a></p> </div>   </div> <div id=\"block-5a83e0e8e4b074a20729abdf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-02-14T07:38:55.043Z\">7.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Agenda: Spotlight on US inflation and IMF report on UK</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Much of the recent market turmoil came after US wages growth was stronger than expected, prompting talk of rising inflation and the prospect of central banks increasing interest rates and withdrawing financial stimulus more quickly than previously expected.</p> <p>With that in mind, today’s US consumer price index data will be closely watched to see if inflationary pressures are indeed picking up. And even though the Federal Reserve does not take much account of the CPI measure when determining interest rate policy, there is enough nervousness around that a stronger than expected figure could have repercussions for stock markets.</p> <p>Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>Today’s US CPI inflation report has taken on an importance all of its own in the wake of the recently strong wages numbers, never mind the fact that the Fed doesn’t even use CPI to target inflation.</p> <p>Nonetheless this renewed focus on inflation, not only in the US but more globally has raised concerns that central banks may well be behind the curve when it comes to assessing the outlook for the next few months...</p> <p>Much importance is being attached to today’s US January CPI report, however it is unlikely to tell us too much more than what we already know about inflationary pressure in the US economy. Various ISM prices paid surveys are telling us that prices are rising at their highest levels since 2011, yet thus far we haven’t seen much evidence of it in the headline numbers. </p> <p>Even now indications are for CPI to slip back to 1.9% from 2.1%, while retail sales for January are expected to show a rise of 0.2%, a modest slowdown from the 0.4% rise seen in December.</p> </blockquote> <p> Jasper Lawler at London Capital Group said:</p> <blockquote class=\"quoted\"> <p>Today’s US CPI release will be one on the most closely watched data prints in recent times. Let’s not forget that the recent rout in equities started with a surprising acceleration in US earnings growth, which promoted fears that inflation may pick up soon, which in turn sent treasury yields higher. Should these fears be played out today in an unexpected strengthening in inflation, then a renewed sell off in equities and bonds could be on the cards and the dollar could benefit. With so much riding on the CPI data, we are expecting a very cautious morning of trading in general.</p> </blockquote> <p>Markets have been reasonably calm so far this week, with Wall Street recovering from early losses yesterday to end higher for the third day. Europe is expected to open higher when trading begins shortly.</p> <p>Here are IG’s opening calls:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/963663263841087488\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls:<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7206 +0.53%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 12270 +0.60%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 5138 +0.57%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 22169 +0.61%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 9705 +0.57%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/963663263841087488?ref_src=twsrc%5Etfw\">February 14, 2018</a></blockquote>  </figure>  <p>Apart from the US data, we also have German GPD figures, which are in line with expectations, as well as eurozone growth data. Meanwhile the International Monetary Fund is due to release its latest assessment of the UK shortly.</p> <p><strong>Agenda:</strong></p> <p>9am GMT: IMF Article IV updated assessment of UK</p> <p>10am GMT: Eurozone industrial production and GDP</p> <p>1.30pm GMT: US consumer price index and retail sales</p> </div>   </div>", 
      "charCount": "26870", 
      "firstPublicationDate": "2018-02-14T07:38:57Z", 
      "wordcount": "4584", 
      "lang": "en", 
      "lastModified": "2018-02-14T15:04:00Z", 
      "trailText": "Busy day for economic news sees key US inflation figures, IMF on the UK and eurozone growth data", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-17T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T15:00:07Z", 
    "type": "liveblog", 
    "id": "business/live/2018/feb/14/markets-calm-ahead-of-us-inflation-data-and-imfs-uk-report-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2018/feb/14/tesco-apologises-after-payment-glitch-pushes-customers-into-red", 
    "sectionName": "Business", 
    "webTitle": "Tesco apologises after payment glitch pushes customers into red", 
    "fields": {
      "bodyText": "Tesco has apologised to customers after it took up to three months to process hundreds of credit and debit card payments, causing some shoppers to go into the red. The UK’s biggest retailer said 300 of its 1,700 Tesco Express convenience stores had been affected by a glitch in its payments system since the end of November. A spokesperson said: “As soon as we identified this issue, we contacted as many affected customers as possible and have now processed all incomplete transactions. The issue has now been resolved and we are sorry for any inconvenience this may have caused.” Letters sent to those affected said: “We are writing to let you know that a number of credit and debit card payments did not process correctly for some customers, in a small number of our Express stores. You may have noticed this as an unexpected transaction at Tesco in your bank statement.” The error was first spotted and reported by MoneySavingExpert.com, which advised customers to check their statements carefully. It was told by a number of customers that the delayed transactions had pushed them beyond their agreed overdraft limits as they were not expecting the money to be debited. Tesco has agreed to refund any bank charges incurred as a result. Steve Nowottny, the news and features editor at MoneySavingExpert.com, said: “It’s good to see Tesco has apologised to shoppers, but this is a real blunder. For a major supermarket to take payments up to three months late simply isn’t acceptable. If you’re operating on a tight budget it’s crucial you know that payments will be processed more or less as you make them.” In January Tesco announced it was delaying changes to its Clubcard rewards scheme after a backlash from customers who objected to it reducing the value of vouchers without warning. The retailer said it had listened to the feedback and would postpone the introduction of the changes until 10 June.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer offers compensation after delays in processing payments at 300 Express stores</p>", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Tesco apologises after payment glitch pushes customers into red", 
      "shortUrl": "https://gu.com/p/84n6q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9e1a34227d16537be5cab7e461aeb91b2e5e9e16\"> <img src=\"https://media.guim.co.uk/9e1a34227d16537be5cab7e461aeb91b2e5e9e16/7_239_2909_1747/1000.jpg\" alt=\"A Tesco Express store in London\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Tesco Express store in London. The retailer had been affected by the payments system problem since the end of November. </span> <span class=\"element-image__credit\">Photograph: Bethany Clarke/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/tesco\">Tesco</a> has apologised to customers after it took up to three months to process hundreds of credit and debit card payments, causing some shoppers to go into the red. <br></p> <p>The UK’s biggest retailer said 300 of its 1,700 Tesco Express convenience stores had been affected by a glitch in its payments system since the end of November.<br></p> <p>A spokesperson said: “As soon as we identified this issue, we contacted as many affected customers as possible and have now processed all incomplete transactions. The issue has now been resolved and we are sorry for any inconvenience this may have caused.”<br></p> <p>Letters sent to those affected said: “We are writing to let you know that a number of credit and debit card payments did not process correctly for some customers, in a small number of our Express stores. You may have noticed this as an unexpected transaction at Tesco in your bank statement.”</p> <p>The error was first spotted and reported by<a href=\"https://www.moneysavingexpert.com/news/shopping/2018/02/tesco-takes-payments-from-customers-cards-months-after-they-went-shopping\"> MoneySavingExpert.com</a>, which advised customers to check their statements carefully.<br></p> <p>It was told by a number of customers that the delayed transactions had pushed them beyond their agreed overdraft limits as they were not expecting the money to be debited. Tesco has agreed to refund any bank charges incurred as a result. </p> <p>Steve Nowottny, the news and features editor at MoneySavingExpert.com, said: “It’s good to see Tesco has apologised to shoppers, but this is a real blunder. For a major supermarket to take payments up to three months late simply isn’t acceptable. If you’re operating on a tight budget it’s crucial you know that payments will be processed more or less as you make them.”</p> <p>In January Tesco <a href=\"https://www.theguardian.com/business/2018/jan/17/tesco-delays-clubcard-changes-customer-backlash-reward-loyalty-scheme\">announced </a>it was delaying changes to its Clubcard rewards scheme after a backlash from customers who objected to it reducing the value of vouchers without warning.</p> <p>The retailer said it had listened to the feedback and would postpone the introduction of the changes until 10 June. </p>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "1908", 
      "wordcount": "330", 
      "firstPublicationDate": "2018-02-14T13:09:07Z", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-02-14T22:00:53Z", 
      "thumbnail": "https://media.guim.co.uk/9e1a34227d16537be5cab7e461aeb91b2e5e9e16/7_239_2909_1747/500.jpg", 
      "trailText": "Retailer offers compensation after glitch in payments system affects 300 Express stores", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2018/feb/14/tesco-apologises-after-payment-glitch-pushes-customers-into-red", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T13:09:07Z", 
    "type": "article", 
    "id": "money/2018/feb/14/tesco-apologises-after-payment-glitch-pushes-customers-into-red", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/13/construction-week-bans-promo-girls-las-vegas-dancers-criticism", 
    "sectionName": "Business", 
    "webTitle": "Construction Week bans use of 'promo girls' after criticism", 
    "fields": {
      "bodyText": "The UK’s largest event for the construction industry has admitted it “got it wrong” featuring Las Vegas-style female dancers, and has issued a stringent code of conduct that bans the use of “promo girls”. UK Construction Week, which features 600 exhibitors and attracts more than 35,000 attendees each year, admitted that the construction sector had “more work to do than most” to promote diversity and to set equality standards. The show has now issued tough new rules on diversity, equality and inclusion after being criticised for using “promo girls” and a Las Vegas-themed stand at its event last October. “We got it wrong last year, and faced criticism on social media,” said Nathan Garnett, director of UK Construction Week. “So we’re still learning, too. No one can deny that the construction sector has more work to do in this area than most. The business case is clear, the moral case undeniable, so now is the time.” UK Construction Week, which is held at NEC Birmingham, is the latest event to come under fire for its sexist attitude to women after the damning revelations about the men-only President’s Club ball in London last month. Since then, promoters of darts championships and Formula One have said that they will no longer use scantily-clad models and young women in their events. Last week the Guardian revealed that a gambling industry conference in London featured dancers and a Playboy-themed show, with hostesses claiming to have been harassed and propositioned. The new guidelines, published by the Construction Week company on social media on Tuesday in preparation for this October’s event, warn exhibitors if they do not comply with the new rules they face being banned. The guide sets out a code of conduct that includes stand design and themes as well as clothing that staff will be expected to wear. “Consider the mix of staff you have on the stand (gender, age, ethnicity etc),” the guidelines state. “Do they represent the diversity of your company, and if not, be prepared to explain why not.” Standards also cover issues such as clothing worn by promotional staff and the activities on stands.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Building industry event cracks down on Las Vegas-style dancers in stringent code of conduct</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Construction Week bans use of 'promo girls' after criticism", 
      "shortUrl": "https://gu.com/p/84jfz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"31dbbaae2db0bf9fa131502474d26ec4594a3e20\"> <img src=\"https://media.guim.co.uk/31dbbaae2db0bf9fa131502474d26ec4594a3e20/0_150_2000_1199/1000.jpg\" alt=\"Attendees at UK Construction Week at the NEC in Birmingham. This year’s event begins on 9 October.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Attendees at UK Construction Week at the NEC in Birmingham. This year’s event begins on 9 October.</span> <span class=\"element-image__credit\">Photograph: Facebook/UKConstructionWeek</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK’s largest event for the construction industry has admitted it <a href=\"https://www.ukconstructionweek.com/news/construction-buzz/2093-first-major-trade-show-to-set-standards-on-diversity\">“got it wrong” </a>featuring Las Vegas-style female dancers, and has issued a stringent code of conduct that bans the use of “promo girls”.</p> <p>UK Construction Week, which features 600 exhibitors and attracts more than 35,000 attendees each year, admitted that the construction sector had “more work to do than most” to promote diversity and to set equality standards.<br></p> <p>The show has now issued tough new rules on diversity, equality and inclusion after being criticised for using “promo girls” and a Las Vegas-themed stand at its event last October.</p> <p>“We got it wrong last year, and faced criticism on social media,” said Nathan Garnett, director of UK Construction Week. “So we’re still learning, too. No one can deny that the construction sector has more work to do in this area than most. The business case is clear, the moral case undeniable, so now is the time.” </p> <p> UK Construction Week, which is held at NEC Birmingham, is the latest event to come under fire for its sexist attitude to women after the damning <a href=\"https://www.theguardian.com/society/2018/jan/24/great-ormond-street-return-presidents-club-donations-harassment-claims\">revelations about the men-only President’s Club ball in London</a> last month. </p> <p>Since then, <a href=\"https://www.theguardian.com/uk-news/2018/jan/27/no-more-walk-on-girls-escorting-dart-players-at-games\">promoters of darts championships</a> and Formula One have said that <a href=\"https://www.theguardian.com/uk-news/2018/jan/31/f1-to-stop-using-grid-girls-in-next-world-championship-season\">they will no longer use scantily-clad models</a> and young women in their events.</p> <p><a href=\"https://www.theguardian.com/society/2018/feb/07/ice-totally-gambling-conference-fails-to-crack-down-on-sexism\">Last week the Guardian revealed</a> that a gambling industry conference in London featured dancers and a Playboy-themed show, with hostesses claiming to have been harassed and propositioned.</p> <p>The new guidelines, published by the Construction Week company on social media on Tuesday in preparation for this October’s event, warn exhibitors if they do not comply with the new rules they face being banned. The guide sets out a code of conduct that includes stand design and themes as well as clothing that staff will be expected to wear.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/UK_CW/status/963397355230892033\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We’ve released new guidelines for our exhibitors to promote greater equality, <a href=\"https://twitter.com/hashtag/diversity?src=hash&amp;ref_src=twsrc%5Etfw\">#diversity</a> and inclusion at the show: <a href=\"https://t.co/JIZ1E6qsre\">https://t.co/JIZ1E6qsre</a> <a href=\"https://twitter.com/hashtag/UKCW2018?src=hash&amp;ref_src=twsrc%5Etfw\">#UKCW2018</a> <a href=\"https://t.co/FotDQUcuwW\">pic.twitter.com/FotDQUcuwW</a></p>&mdash; UK Construction Week (@UK_CW) <a href=\"https://twitter.com/UK_CW/status/963397355230892033?ref_src=twsrc%5Etfw\">February 13, 2018</a></blockquote>  </figure>  <p>“Consider the mix of staff you have on the stand (gender, age, ethnicity etc),” the guidelines state. “Do they represent the diversity of your company, and if not, be prepared to explain why not.” Standards also cover issues such as clothing worn by promotional staff and the activities on stands.</p> <p><br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-14T00:00:00Z", 
      "charCount": "2129", 
      "wordcount": "360", 
      "firstPublicationDate": "2018-02-13T17:01:19Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-02-14T14:02:45Z", 
      "thumbnail": "https://media.guim.co.uk/31dbbaae2db0bf9fa131502474d26ec4594a3e20/0_150_2000_1199/500.jpg", 
      "trailText": "Building industry event cracks down on Las Vegas-style dancers in stringent code of conduct", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/13/construction-week-bans-promo-girls-las-vegas-dancers-criticism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T13:07:55Z", 
    "type": "article", 
    "id": "business/2018/feb/13/construction-week-bans-promo-girls-las-vegas-dancers-criticism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/uk-wages-soon-to-catch-up-with-inflation-bank-of-england-survey-finds", 
    "sectionName": "Business", 
    "webTitle": "UK wages soon to catch up with inflation, Bank of England survey finds", 
    "fields": {
      "bodyText": "British workers are set for the biggest annual pay rise in a decade, according to forecasts from the Bank of England’s agents, as the rising minimum wage and staff shortages finally begin to lift wages above inflation. Companies expect to increase pay by 3.1% in 2018, compared with 2.6% last year, according to the latest survey of private-sector employers by the Bank’s network of agents across the country. A total of 368 businesses responded to the survey carried out between late November and mid-January, accounting for 845,000 UK employees. The early indications for pay growth in the report, which is closely watched by rate-setters on the Bank’s monetary policy committee, suggest wages should begin to rise above the rate of inflation, which stood at 3% in January. The survey pointed to pay growth across the board, barring the construction sector, which is flirting with recession amid falling rates of work since the Brexit vote. Threadneedle Street has been looking for signs of pay growth in order to justify raising interest rates from the lowest level in a decade from as early as May. The central bank said this month it may need to increase the cost of borrowing earlier and to a greater extent than previously expected to counteract stubbornly high inflation. The Bank’s governor, Mark Carney, has argued growth in workers’ pay should begin to put pressure on inflation this year, offsetting a gradual fall in the rise in prices that took hold following the EU referendum, when the sudden drop in the pound pushed up the cost of importing food and fuel to Britain. The report said recruitment difficulties among firms was at an “elevated level” and that the biggest pay rises were likely to come among consumer services firms, which are likely to have more workers on the minimum wage, which is set to rise from £7.50 to £7.83 from April. The findings of the report come after the International Monetary Fund issued a warning over the health of the UK economy as Britain leaves the EU, urging ministers to improve transport infrastructure, education and to spend more on research and development to offset the impact from Brexit. Warning that leaving the European Union stands to compound Britain’s poor track-record in boosting worker productivity since the financial crisis, the fund said it was vital for ministers to focus on boosting efficiency levels at a time when private-sector investment is falling below expectations. It said the harder Brexit makes it for businesses to trade with the EU and to employ foreign workers, the more negative the impact will be for the economy. “Brexit will not help resolve the problem of lackluster productivity,” it added. The warning comes as the foreign secretary, Boris Johnson, mounts a renewed defence of Brexit with a major speech. It also comes after the government launched an industrial strategy late last year to boost spending on infrastructure, skills and research projects. The Washington-based lender of last resort said international competition usually encourages firms to boost their efficiency and invest more, while immigration helps to provide them with employees with the skills they need – but that changes arising from Brexit could hurt the economy. The fund said it assumes a 40% fall in exports of financial services to the EU as a consequence of the UK leaving the single market, while manufacturing firms that rely on foreign suppliers, such as carmakers, could be hit if trade with EU partners becomes more expensive or complicated by new rules. It also said British firms have been less willing to invest than would have been expected given the current upswing in global economic growth because they are waiting for details about the future relationship between the UK and the EU.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Report indicates wages will rise above inflation in all sectors except Brexit-hit construction</p>", 
      "byline": "Richard Partington", 
      "publication": "The Guardian", 
      "headline": "UK wages soon to catch up with inflation, Bank of England survey finds", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84mqn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f6a53ecaadf0fcffb406163265c0401501ff1040\"> <img src=\"https://media.guim.co.uk/f6a53ecaadf0fcffb406163265c0401501ff1040/0_9_4188_2514/1000.jpg\" alt=\"cash and payslips\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A survey by Bank of England agents says companies expect to increase pay by 3.1% this year.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f6a53ecaadf0fcffb406163265c0401501ff1040/0_9_4188_2514/500.jpg", 
      "body": "<p>British workers are set for the biggest annual pay rise in a decade, according to forecasts from the Bank of England’s agents, as the rising minimum wage and staff shortages finally begin to lift wages above inflation. </p> <p>Companies expect to increase pay by 3.1% in 2018, compared with 2.6% last year, according to the <a href=\"https://www.bankofengland.co.uk/-/media/boe/files/agents-summary/2018/february-2018.pdf?la=en&amp;hash=073650A3D59EFF2FE1C9EDC9ABBAD509DA2F93F5\">latest survey</a> of private-sector employers by the Bank’s network of agents across the country. A total of 368 businesses responded to the survey carried out between late November and mid-January, accounting for 845,000 UK employees. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The early indications for pay growth in the report, which is closely watched by rate-setters on the Bank’s monetary policy committee, suggest wages should begin to rise above the rate of inflation, <a href=\"https://www.theguardian.com/business/2018/feb/13/uk-inflation-living-standards-squeeze-brexit-pound\">which stood at 3% in January</a>. The survey pointed to pay growth across the board, barring the construction sector, which is <a href=\"https://www.theguardian.com/business/2017/sep/04/uk-construction-flirting-recession-brexit-uncertainty\">flirting with recession</a> amid falling rates of work since the Brexit vote. </p> <p><a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Threadneedle Street</a> has been looking for signs of pay growth in order to justify raising interest rates from the lowest level in a decade from as early as May. <a href=\"https://www.theguardian.com/business/2018/feb/08/uk-interest-rate-rise-is-coming-bank-of-england-tells-borrowers\">The central bank said this month</a> it may need to increase the cost of borrowing earlier and to a greater extent than previously expected to counteract stubbornly high inflation. </p> <p>The Bank’s governor, Mark Carney, has argued growth in workers’ pay should begin to put pressure on inflation this year, offsetting a gradual fall in the rise in prices that took hold following the EU referendum, when the sudden drop in the pound pushed up the cost of importing food and fuel to Britain. </p> <p>The report said recruitment difficulties among firms was at an “elevated level” and that the biggest pay rises were likely to come among consumer services firms, which are likely to have more workers on the minimum wage, which is set to rise from £7.50 to £7.83 from April. </p> <p>The findings of the report come after the <a href=\"https://www.theguardian.com/business/imf\">International Monetary Fund</a> issued a warning over the health of the UK economy as Britain leaves the EU, urging ministers to improve transport infrastructure, education and to spend more on research and development to offset the impact from Brexit.</p> <p>Warning that leaving the European Union stands to compound Britain’s poor track-record in boosting worker productivity since the financial crisis, the fund said it was vital for ministers to focus on boosting efficiency levels at a time when private-sector investment is falling below expectations.<br></p> <p>It said the harder Brexit makes it for businesses to trade with the EU and to employ foreign workers, the more negative the impact will be for the economy. “Brexit will not help resolve the problem of lackluster productivity,” it added.<br></p> <p>The warning comes as the foreign secretary, <a href=\"https://www.theguardian.com/politics/2018/feb/13/boris-johnson-warns-thwarting-brexit-vote-would-be-disastrous\">Boris Johnson, mounts a renewed defence of Brexit with a major speech</a>. It also comes after the government launched an <a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2017/nov/27/industrial-strategy-is-welcome-but-good-intentions-are-never-enough\">industrial strategy</a> late last year to boost spending on infrastructure, skills and research projects.</p> <p>The Washington-based lender of last resort said international competition usually encourages firms to boost their efficiency and invest more, while immigration helps to provide them with employees with the skills they need – but that changes arising from Brexit could hurt the economy. <br></p> <p>The fund said it assumes a 40% fall in exports of financial services to the EU as a consequence of the UK leaving the single market, while manufacturing firms that rely on foreign suppliers, such as carmakers, could be hit if trade with EU partners becomes more expensive or complicated by new rules.<br></p> <p> </p> <p>It also said British firms have been less willing to invest than would have been expected given the current upswing in global economic growth because they are waiting for details about the future relationship between the UK and the EU.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p><br></p>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "3772", 
      "firstPublicationDate": "2018-02-14T12:59:18Z", 
      "wordcount": "632", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-02-14T22:00:26Z", 
      "trailText": "Report indicates wages will rise above inflation in all sectors except Brexit-hit construction", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-17T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/uk-wages-soon-to-catch-up-with-inflation-bank-of-england-survey-finds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T12:59:18Z", 
    "type": "article", 
    "id": "business/2018/feb/14/uk-wages-soon-to-catch-up-with-inflation-bank-of-england-survey-finds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/sky-bid-faces-another-hurdle-as-avaaz-wins-right-to-legal-challenge", 
    "sectionName": "Business", 
    "webTitle": "Sky bid faces another hurdle as activists win right to legal challenge", 
    "fields": {
      "bodyText": "A campaigning group opposed to Rupert Murdoch’s takeover of Sky has won permission to launch a legal challenge to the media regulator’s ruling that the broadcaster would remain “fit and proper” to hold a UK licence if it was owned by 21st Century Fox. A high court judge said the activist group Avaaz would have its case for a judicial review of Ofcom’s decision heard before 30 June. “The case is arguable and may raise some important points of principle,” said Justice Morris. “Permission is hereby granted.” Avaaz has argued that Ofcom’s process and decision was flawed in a number of ways, including that it was too easy for subjects of fit and proper tests to be cleared. It also claimed the regulator had made errors when assessing 21st Century Fox’s compliance with the UK broadcasting code, drew “wrong conclusions” from allegations of sexual and racial harassment at Fox News, and ignored the role Murdoch’s son, James, would play as chief executive of 21st Century Fox. The judge said it was not necessarney for the outcome of Avaaz’s court case to be known before the UK competition regulator publishes its final verdict on whether to clear the £11.7bn takeover of Sky in April. The deal is being scrutinised because it raises media plurality issues, as full ownership of Sky would give the Murdochs control of Sky News as well as the Sun and the Times. The Competition and Markets Authority is examining options regarding the future of Sky News, including whether the news channel needs to be sold, spun off or just made editorially separate from Sky in order to resolve the media plurality issue. If Avaaz were to win its case then Ofcom would be forced to reconsider its “fit and proper” decision, which could provide yet another hurdle for the Murdochs. An Ofcom spokesman said: “We will defend our ‘fit and proper’ assessment, which was independent, expert and based on the evidence.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Campaign group will contest decision that 21st Century Fox would be ‘fit and proper’ owner</p>", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Sky bid faces another hurdle as activists win right to legal challenge", 
      "shortUrl": "https://gu.com/p/84n96", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f9bf3b3df9a4deba8b1947e239f0ea94f93bcc09\"> <img src=\"https://media.guim.co.uk/f9bf3b3df9a4deba8b1947e239f0ea94f93bcc09/0_262_5184_3112/1000.jpg\" alt=\"Activists from Avaaz posing as Theresa May (left) and Rupert Murdoch protest against the proposed takeover of Sky by 21st Century Fox outside Westminster\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Avaaz activists posing as Theresa May and Rupert Murdoch protest outside Westminster against the proposed takeover of Sky.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A campaigning group opposed to Rupert Murdoch’s takeover of Sky has won permission to launch a legal challenge to the media regulator’s ruling that the broadcaster would remain “fit and proper” to hold a UK licence if it was owned by 21st Century Fox.</p> <p>A high court judge said the activist group Avaaz would have its case for a judicial review of Ofcom’s decision heard before 30 June.</p> <p>“The case is arguable and may raise some important points of principle,” said Justice Morris. “Permission is hereby granted.”</p> <p>Avaaz has argued that <a href=\"https://www.theguardian.com/business/2017/aug/21/ofcom-murdochs-sky-takeover-avaaz-21st-century-fox\">Ofcom’s process and decision was flawed</a> in a number of ways, including that it was too easy for subjects of fit and proper tests to be cleared.</p>  <figure class=\"element element-image\" data-media-id=\"0558a0b8a87d4b865e5de6daaeacbc7a1786b47e\"> <img src=\"https://media.guim.co.uk/0558a0b8a87d4b865e5de6daaeacbc7a1786b47e/168_86_1671_1003/1000.jpg\" alt=\"Rupert Murdoch, centre, with his sons, Lachlan, left, and James\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rupert Murdoch, centre, with his sons, Lachlan, left, and James.</span> <span class=\"element-image__credit\">Photograph: Dan Steinberg/Invision/AP</span> </figcaption> </figure>  <p>It also claimed the regulator had made errors when assessing 21st Century Fox’s compliance with the UK broadcasting code, drew “wrong conclusions” from allegations of sexual and racial harassment at Fox News, and ignored the role Murdoch’s son, James, would play as chief executive of 21st Century Fox.</p> <p> The judge said it was not necessarney for the outcome of Avaaz’s court case to be known before the <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/jan/23/rupert-murdoch-sky-bid-blocked-21st-century-fox-cma\">UK competition regulator publishes its final verdict on whether to clear the £11.7bn takeover</a> of Sky in April. </p> <p>The deal is being scrutinised because it raises media plurality issues, as full ownership of Sky would give the Murdochs <a draggable=\"true\" href=\"https://www.theguardian.com/media/2018/feb/12/rupert-murdoch-pledge-keep-sky-news-independent-fox-takeover\">control of Sky News as well as the Sun and the Times</a>.</p> <p>The Competition and Markets Authority is examining options regarding the future of Sky News, including whether the news channel needs to be sold, spun off or just made editorially separate from Sky in order to resolve the media plurality issue.</p> <p>If Avaaz were to win its case then Ofcom would be forced to reconsider its “fit and proper” decision, which could provide yet another hurdle for the Murdochs.</p> <p>An Ofcom spokesman said: “We will defend our ‘fit and proper’ assessment, which was independent, expert and based on the evidence.”</p>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "1900", 
      "wordcount": "332", 
      "firstPublicationDate": "2018-02-14T12:55:16Z", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-02-14T22:01:09Z", 
      "thumbnail": "https://media.guim.co.uk/f9bf3b3df9a4deba8b1947e239f0ea94f93bcc09/0_262_5184_3112/500.jpg", 
      "trailText": "Campaign group will contest decision that 21st Century Fox would be ‘fit and proper’ owner", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/sky-bid-faces-another-hurdle-as-avaaz-wins-right-to-legal-challenge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T12:55:16Z", 
    "type": "article", 
    "id": "business/2018/feb/14/sky-bid-faces-another-hurdle-as-avaaz-wins-right-to-legal-challenge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/feb/14/persimmon-boss-to-give-away-part-of-110m-bonus", 
    "sectionName": "Business", 
    "webTitle": "Persimmon boss to give away part of £110m bonus", 
    "fields": {
      "bodyText": "The chief executive of housebuilder Persimmon has said he never wanted his £110m bonus and that he has decided to give a “substantial” amount of the windfall away through a charitable trust. Jeff Fairburn declined to say how much he would donate or which charities would receive the money. He said the uncapped bonus scheme was drawn up before he became chief executive in 2013 and he regretted that his company’s performance had been overshadowed by uproar over the payout. He said he decided some time ago to give some of his bonus away but that he had wanted to take an “old-fashioned approach” and keep the decision private. “It’s now clear that this belief was misplaced and so I am making my plans public and recognise that I should have done so sooner. I am setting up a private charitable trust which I plan to use to benefit wider society over a sustained period of time by supporting, in a very meaningful way, my chosen charities. “I would like to make it clear that I did not seek these levels of award nor do I consider it right to keep them entirely for myself. Once it became apparent that our outperformance would lead to a very significant award for me, I made plans to use a substantial proportion of the total to support the charities that are particularly important to me and my family.” Fairburn’s announcement follows mounting uproar over the record-breaking bonus plan, with Persimmon accused of benefiting from the taxpayer-backed help-to-buy scheme. There has been widespread criticism from corporate governance groups, politicians and the boss of rival housebuilder Redrow, Steve Morgan, who described Fairburn’s bonus as “very, very wrong”. Persimmon’s chairman and senior independent director have quit the board over the scheme, set up in 2012, which will hand more than £500m to 140 senior staff. Fairburn has collected £50m of shares and will qualify for another £60m this year. Last month Fairburn said he and his team had worked hard to qualify for the bonuses, which are linked to Persimmon’s share price.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Jeff Fairburn said he never wanted bonus and regretted the uproar over payment</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Persimmon boss to give away part of £110m bonus", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/84nxd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"965032d14e0f827f8596383ea95897a3470b5bd7\"> <img src=\"https://media.guim.co.uk/965032d14e0f827f8596383ea95897a3470b5bd7/0_542_1800_1080/1000.jpg\" alt=\"Jeff Fairburn declined to say how much he would donate to charity.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jeff Fairburn declined to say how much he would donate to charity.</span> <span class=\"element-image__credit\">Photograph: Persimmon/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/965032d14e0f827f8596383ea95897a3470b5bd7/0_542_1800_1080/500.jpg", 
      "body": "<p>The chief executive of housebuilder Persimmon has said he never wanted his £110m bonus and that he has decided to give a “substantial” amount of the windfall away through a charitable trust.</p> <p>Jeff Fairburn declined to say how much he would donate or which charities would receive the money. </p> <p>He said the uncapped bonus scheme was drawn up before he became chief executive in 2013 and he regretted that his company’s performance had been overshadowed by uproar over the payout.</p> <p>He said he decided some time ago to give some of his bonus away but that he had wanted to take an “old-fashioned approach” and keep the decision private. </p> <p>“It’s now clear that this belief was misplaced and so I am making my plans public and recognise that I should have done so sooner. I am setting up a private charitable trust which I plan to use to benefit wider society over a sustained period of time by supporting, in a very meaningful way, my chosen charities.</p> <p>“I would like to make it clear that I did not seek these levels of award nor do I consider it right to keep them entirely for myself. Once it became apparent that our outperformance would lead to a very significant award for me, I made plans to use a substantial proportion of the total to support the charities that are particularly important to me and my family.”</p> <p>Fairburn’s announcement follows mounting uproar over the record-breaking bonus plan, with Persimmon accused of benefiting from <a href=\"https://viewer.gutools.co.uk/money/blog/2017/oct/21/help-to-buy-property-new-build-price-rise\">the taxpayer-backed help-to-buy scheme</a>. <br></p> <p>There has been widespread criticism from corporate governance groups, politicians and the boss of rival housebuilder Redrow, Steve Morgan, <a href=\"https://www.theguardian.com/business/2018/feb/07/redrow-chief-huge-persimmon-bonuses-very-very-wrong\">who described Fairburn’s bonus as “very, very wrong”</a>.</p> <p><a href=\"https://www.theguardian.com/business/2017/dec/15/persimmon-chair-resigns-chief-executive-obscene-bonus\">Persimmon’s chairman and senior independent director have quit the board over the scheme</a>, set up in 2012, which will hand more than £500m to 140 senior staff. Fairburn has collected £50m of shares and will qualify for another £60m this year.</p> <p><a href=\"https://www.theguardian.com/business/2018/jan/09/persimmon-profits-chief-bonus-scheme\">Last month Fairburn said he and his team had worked hard to qualify for the bonuses</a>, which are linked to Persimmon’s share price. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-02-15T00:00:00Z", 
      "charCount": "2039", 
      "firstPublicationDate": "2018-02-14T11:55:17Z", 
      "wordcount": "352", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-02-14T22:00:26Z", 
      "trailText": "Jeff Fairburn said he never wanted bonus and regretted the uproar over payment", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-02-17T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/feb/14/persimmon-boss-to-give-away-part-of-110m-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-02-14T11:55:17Z", 
    "type": "article", 
    "id": "business/2018/feb/14/persimmon-boss-to-give-away-part-of-110m-bonus", 
    "pillarName": "News"
  }
]