[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/oct/07/axing-the-tampon-tax-seems-a-good-move-but-is-it-the-best-move", 
    "sectionName": "Business", 
    "webTitle": "Axing the tampon tax seems a good move – but is it the best move? | Greg Jericho", 
    "fields": {
      "bodyText": "This week the economic news was the GST, with the announcement of the removal of the GST from tampons and other sanitary products, and the government pushing ahead with its plan to rejig the way the GST is carved up among the states. Both policies look significant upon first glance but in reality are symbolic acts designed to make it look like things are being done, rather than actually solving the underlining issues. To axe the GST on tampons will cost around $30m a year in revenue – or less than 0.5% of the total amount of GST raised each year. It’s such a small amount that you do have to wonder what took everyone so long. One problem is that the GST is a bit of a dog’s breakfast of a tax. It is supposed to be an efficient tax, but it has so many exemptions – some of which make little sense – that it is rather complex to administer. In reality, consumption taxes around the world all have exemptions in place, such as on fresh food, because the tax is inherently regressive and thus governments invariably have to do deals to get them put in place. In Australia the big exemptions are on fresh food, education and healthcare. These all seem to be nice and progressive exemptions – taxing education, for example, seems to be a very retrograde thing to do. And yet it means that private school fees are exempt, and thus it actually removes one of the few areas of the tax where richer people spend more of their income than those on low incomes. But right from the get-go tampons were taxed – not because, as has been suggested in some outlets, they were considered luxuries (many necessities such as toilet paper are taxed), but because they were not considered an area of healthcare. So long has the campaign been around to have the tax removed that the transcript of a report on the issue from the ABC website from 2000 refers to an “E-mail” petition in tones that suggest it is some new-fangled way of doing things. And yet it took till now for it to be removed, despite the fact that once it was done all sides were clamouring to take credit. The Greens, ALP, the government, and even the Liberal Democrat Senator David Leyonhjelm, wanted the credit. That a policy shift which is so universally supported took so long to come to fruition says a bit about how tough it is to achieve changes to the GST – even symbolic ones such as this. Because the reality is the change is mostly symbolic – and indeed that was part of the problem. It didn’t really solve an issue but it needed to be paid for, and until now no one was prepared to come up with a way to pay for the $30m drop in revenue. The argument was that it was just one more exemption that would decrease the GST’s already shrinking base. I’m not too concerned about that – it is a very small cut – but it would be nice if such a move would actually achieve something worthwhile. But as Eleanor Robertson noted back in 2015, removing the GST on tampons won’t do much to help the cause of gender equality. The issue is that all women – especially those on low income – unlike men, have to pay for sanitary products, not that they have to pay 10% extra. A more real solution to the problem would be, for example, to keep the tax and use the $30m to provide free tampons and sanitary products to women earning below a certain level of income. Symbolism, however, invariably trumps doing something substantial, especially when it comes with easy credit points. The same can be said for the government’s plan to rejig how the GST is split up. The prime minister, Scott Morrison, was in Perth this week because Western Australia is the reason the carve-up of the GST is such a hot political issue. While other states get more, or slightly less, than their per capita share of the GST, Western Australia – due to its mammoth mining royalties – receives much less. In 2017-18 it received just 34% relative to what it would have received on a per capita basis – around $4.4bn less. The government punted the problem to the Productivity Commission, and hearing the treasurer, Josh Frydenberg, this week, you would think the government had listened to the commission and taken on its recommendations. Frydenberg told reporters after his meeting with state treasurers that they had had “a very good discussion around the GST, including the GST on feminine hygiene products, the distribution of the GST, following the Productivity Commission’s recommendations”. Except the Productivity Commission did not recommend at all what the government is doing. The government is bringing in a 70% floor on any state’s per capita share. The commission, however, said such a policy “represents a Band-aid solution, as it is not well targeted to broader efficiency and fairness problems”. The government is also putting more money into the GST pool to ensure (or at least try to ensure) that no state is worse off because of the 70% floor. The commission, however, said of such a plan that “top-up funding would always be subject to the vagaries of the commonwealth budget. It should only be considered in the context of broader reform to federal financial relations that generate compensating benefits.” And of course, none of these broader reforms – such as replacing stamp duty with land taxes – are occurring. So the government has taken the option that has always been open to governments – throwing money at the problem and claiming it as a significant reform. Previous governments have avoided doing that because that money has to come from somewhere, and it just means the states end up fighting over more money. The prime minister this week boasted that the government was supplying more money into the pool “from outside the GST resources”. That is a cute way of saying from other taxes – $9bn over 10 years worth of other taxes. It doesn’t fix any problems – already the NSW and Victorian governments are pointing to the flaw in policy – namely that if the government’s projections are wrong it will cost more money than anticipated to keep Western Australia above the 70% floor – money that presumably would come from others states’ share of the GST. And so we have once again the usual interstate and state-federal bunfight over the GST. And it will ever be the case while symbolism and the quick fix is the preferred option.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Why not leave the GST on and use the $30m to give free tampons to low-income women?</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Axing the tampon tax seems a good move – but is it the best move?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9hypd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0416c06f90d065875fe5b7a3c062b6e827729ea\"> <img src=\"https://media.guim.co.uk/b0416c06f90d065875fe5b7a3c062b6e827729ea/219_0_5173_3104/1000.jpg\" alt=\"Victorian Greens Senator Janet Rice\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Greens (above), ALP, Coalition, even David Leyonhjelm, wanted credit for the tampon tax shift.</span> <span class=\"element-image__credit\">Photograph: James Ross/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b0416c06f90d065875fe5b7a3c062b6e827729ea/219_0_5173_3104/500.jpg", 
      "body": "<p>This week the economic news was the GST, with the announcement of <a href=\"https://www.theguardian.com/australia-news/2018/oct/03/tampon-tax-to-go-as-treasurers-finally-agree-to-gst-exemption\">the removal of the GST</a> from tampons and other sanitary products, and the government pushing ahead with its plan to rejig the way <a href=\"https://www.theguardian.com/australia-news/2018/oct/03/states-want-coalition-to-safeguard-new-gst-floor\">the GST is carved up among the states</a>. Both policies look significant upon first glance but in reality are symbolic acts designed to make it look like things are being done, rather than actually solving the underlining issues.</p> <p>To axe the GST on tampons will cost around $30m a year in revenue – or less than 0.5% of the total amount of GST raised each year. It’s such a small amount that you do have to wonder what took everyone so long.</p> <p>One problem is that the GST is a bit of a dog’s breakfast of a tax. It is supposed to be an efficient tax, but it has so many exemptions – some of which make little sense – that it is rather complex to administer. In reality, consumption taxes around the world all have exemptions in place, such as on fresh food, because the tax is inherently regressive and thus governments invariably have to do deals to get them put in place.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/oct/03/tampon-tax-to-go-as-treasurers-finally-agree-to-gst-exemption\">Tampon tax to go as treasurers finally agree to GST exemption</a> </p> </aside>  <p>In Australia the big exemptions are on fresh food, education and healthcare. These all seem to be nice and progressive exemptions – taxing education, for example, seems to be a very retrograde thing to do. And yet it means that private school fees are exempt, and thus it actually removes one of the few areas of the tax where richer people spend more of their income than those on low incomes.</p> <p>But right from the get-go tampons were taxed – not because, as has been suggested in some outlets, they were considered luxuries (many necessities such as toilet paper are taxed), but because they were not considered an area of healthcare.</p> <p>So long has the campaign been around to have the tax removed that the transcript of a report on the issue from the ABC website from 2000 <a href=\"http://www.abc.net.au/pm/stories/s94499.htm\">refers to an “E-mail”</a> petition in tones that suggest it is some new-fangled way of doing things.</p> <p>And yet it took till now for it to be removed, despite the fact that once it was done all sides were clamouring to take credit. The Greens, ALP, the government, and even the Liberal Democrat <a href=\"https://medium.com/leyonhjelm/media-release-tampon-tax-axed-ab386900c93d\">Senator David Leyonhjelm</a>, wanted the credit. That a policy shift which is so universally supported took so long to come to fruition says a bit about how tough it is to achieve changes to the GST – even symbolic ones such as this.</p> <p>Because the reality is the change is mostly symbolic – and indeed that was part of the problem. It didn’t really solve an issue but it needed to be paid for, and until now no one was prepared to come up with a way to pay for the $30m drop in revenue. The argument was that it was just one more exemption that would decrease the GST’s already shrinking base.</p> <p>I’m not too concerned about that – it is a very small cut – but it would be nice if such a move would actually achieve something worthwhile.</p> <p>But as <a href=\"https://www.theguardian.com/commentisfree/2015/may/26/the-tampon-tax-debate-is-a-furphy-there-are-better-ways-to-help-women\">Eleanor Robertson noted</a> back in 2015, removing the GST on tampons won’t do much to help the cause of gender equality. The issue is that all women – especially those on low income – unlike men, have to pay for sanitary products, not that they have to pay 10% extra.</p> <p>A more real solution to the problem would be, for example, to keep the tax and use the $30m to provide free tampons and sanitary products to women earning below a certain level of income.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/oct/03/labor-signals-it-will-pass-gst-floor-with-no-state-safeguard\">Labor signals it will pass GST floor with no state safeguard</a> </p> </aside>  <p>Symbolism, however, invariably trumps doing something substantial, especially when it comes with easy credit points.</p> <p>The same can be said for the government’s plan to rejig how the GST is split up.</p> <p>The prime minister, Scott Morrison, was in Perth this week because Western Australia is the reason the carve-up of the GST is such a hot political issue.</p> <p>While other states get more, or slightly less, than their per capita share of the GST, Western Australia – due to its mammoth mining royalties – receives much less. In 2017-18 <a href=\"https://www.theguardian.com/business/grogonomics/2017/oct/10/scott-morrisons-next-trick-selling-a-gst-revenue-cut-to-every-state-bar-one\">it received just 34% relative to what it would have received on a per capita basis</a> – around $4.4bn less.</p> <p>The government punted the problem to <a href=\"https://www.pc.gov.au/inquiries/completed/horizontal-fiscal-equalisation/report\">the Productivity Commission</a>, and hearing the treasurer, Josh Frydenberg, this week, you would think the government had listened to the commission and taken on its recommendations.</p> <p>Frydenberg told reporters after his meeting with state treasurers that they had had “a very good discussion around the GST, including the GST on feminine hygiene products, the distribution of the GST, following the Productivity Commission’s recommendations”.</p> <p>Except the Productivity Commission did not recommend at all what the government is doing.</p> <p>The government is bringing in a 70% floor on any state’s per capita share. The commission, however, said such a policy “represents a Band-aid solution, as it is not well targeted to broader efficiency and fairness problems”.</p> <p>The government is also putting more money into the GST pool to ensure (or at least try to ensure) that no state is worse off because of the 70% floor. The commission, however, said of such a plan that “top-up funding would always be subject to the vagaries of the commonwealth budget. It should only be considered in the context of broader reform to federal financial relations that generate compensating benefits.”</p> <p>And of course, none of these broader reforms – such as replacing stamp duty with land taxes – are occurring.</p> <p>So the government has taken the option that has always been open to governments – throwing money at the problem and claiming it as a significant reform. Previous governments have avoided doing that because that money has to come from somewhere, and it just means the states end up fighting over more money.</p> <p>The prime minister this week boasted that the government was supplying more money into the pool “from outside the GST resources”. That is a cute way of saying from other taxes – <a href=\"https://www.theguardian.com/business/grogonomics/2018/jul/15/rivers-of-revenue-hide-all-manner-of-budgetary-sins\">$9bn over 10 years worth of other taxes</a>.</p> <p>It doesn’t fix any problems – already the NSW and Victorian governments are pointing to the flaw in policy – namely that if the government’s projections are wrong it will cost more money than anticipated to keep Western Australia above the 70% floor – money that presumably would come from others states’ share of the GST.</p> <p>And so we have once again the usual interstate and state-federal bunfight over the GST. And it will ever be the case while symbolism and the quick fix is the preferred option.</p>", 
      "charCount": "6285", 
      "firstPublicationDate": "2018-10-06T21:03:19Z", 
      "wordcount": "1112", 
      "lang": "en", 
      "lastModified": "2018-10-07T07:39:46Z", 
      "trailText": "Why not leave the GST on and use the $30m to give free tampons to low-income women?", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-07T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/oct/07/axing-the-tampon-tax-seems-a-good-move-but-is-it-the-best-move", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-06T21:03:19Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/oct/07/axing-the-tampon-tax-seems-a-good-move-but-is-it-the-best-move", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/06/frackers-back-will-there-be-british-shale-gas-boom", 
    "sectionName": "Business", 
    "webTitle": "The frackers are back: but will there ever be a British shale gas boom?", 
    "fields": {
      "bodyText": "Fracking is due to return to the UK this week, as the shale gas company Cuadrilla prepares to start operations at a well in Lancashire – provided it can see off a last-minute legal challenge. It will be the first horizontal shale well to be fracked in the UK. The drills have penetrated two kilometres deep and later this week Cuadrilla will pump in water, sand and chemicals at high pressure to fracture the rock and release the gas. It will be the first time since 2011 that fracking has taken place in the UK. This is not a commercial well, and the gas will be flared rather than captured. But could it mark the start of a new fossil fuel boom in the UK? Who are Britain’s frackers? Cuadrilla is at the forefront of the exploration drive, with several locations in Lancashire. It was the first company to win a government fracking permit under the UK’s new regulatory regime, for a well at its Preston New Road site, in a farmer’s field between Blackpool and Preston. It has the green light for a second well there too. The firm is also awaiting a government decision on its appeal over another Lancashire site that was turned down on traffic grounds. Based on an industrial estate outside Preston, Cuadrilla is backed by British private equity group Riverstone, Australian firm AJ Lucas and a subsidiary of British Gas’s parent company, Centrica. Ineos, a privately owned petrochemicals giant with deep pockets, is the biggest company in UK fracking but is further behind Cuadrilla due to planning battles. Run by Jim Ratcliffe, the country’s richest person, the London-headquartered firm is focused on three prospective shale gas sites in Derbyshire and South Yorkshire, though it holds licences for other areas too. Then there is iGas, which is developing four sites across Cheshire and Nottinghamshire, some of which Ineos also holds a stake in. Lastly, there is Barclays-backed Third Energy, which has suffered delays and financial setbacks in North Yorkshire, and Aberdeen-based Aurora Resources, which is seeking to drill and frack not far from Cuadrilla’s main site. So far, Cuadrilla is the only company to have applied for and received permission for fracking. Is it commercially viable? Industry figures think anything resembling commercial production is several years off. Ken Cronin, chief executive of industry body UK Onshore Oil and Gas (Ukoog), said: “I’ve said I’d like to see first commercial production site by 2020. I think that is still possible.” That would be incredibly fast for a sector that has been promising to deliver for years, but has been beset by delays. Cuadrilla’s former chairman, Lord Browne, has previously said it would take up to five years and 20-40 wells to ascertain if the UK has a viable shale industry. Cronin would not be drawn on how many wells would be fracked by the end of the year. But it’s likely that the total could be counted on one hand, given the speed at which companies are progressing. Cuadrilla has planning permission to drill another two wells at Preston New Road, so could in theory have fracked four wells by the end of 2019. Whether others could drill and get permission to frack by then remains to be seen. Is fracking a ‘new North Sea’? Most experts think it unlikely that a shale industry across northern England and the Midlands would match the scale of the North Sea fields, which still supply around half the country’s gas despite declines in recent years. The British Geological Survey believes there is more than 3.7 trillion cubic metres of gas in the Bowland shale – a formation that runs across most of the north and centre of England. Today the UK consumes about 85 billion cubic metres a year, suggesting shale gas could supply the country’s needs for decades. But – and this is a huge but – no one knows how much of the gas will make economic sense to extract. Until a number of wells have been tested to see how fast the gas flows out, as Cuadrilla is about to do, fracking’s potential contribution to UK energy security remains unknown. An industry-commissioned report by EY claimed in 2014 that the sector would create around 64,000 jobs, based on 4,000 horizontal wells being drilled by 2032. So far, just one company has drilled one horizontal well. There is a debate over how much gas the UK needs in the future, and whether it matters if the UK is increasingly reliant on imports. Around half the UK’s gas today arrives via pipelines or ships. Cronin said: “If you look at all the forecasts … they all have a significant amount of gas in the system and therefore significant imports. Our view is there is an economic incentive for producing your own gas supply.” But gas demand has been falling in recent years as homes get better insulated, products become more energy-efficient and renewable sources grow. The government projects gas demand will decline by a tenth by 2020. Where do the public stand? Controversially, the government has temporarily stopped asking the public how they feel about fracking, just as it is about to begin. The latest official polling found 32% opposed, 18% in support, with the rest neither for or against, or saying they don’t know. The number opposing shale gas extraction have outweighed those in favour since 2015. That in part explains why Labour now has a policy of banning fracking, the Scottish government has a shale gas moratorium and the Welsh government has promised to block any applications. Some Conservative MPs have also begun to voice concerns over fracking, in particular the government’s plans to fast-track shale wells through the planning system. Kate Blagojevic, head of energy campaigns at Greenpeace, said: “The industry have overstated any kind of fracking boom on the scale predicted a few years ago. People used to like to compare us to America: that seems absolutely ridiculous now. The government should see the economics aren’t lining up on fracking.” Do the economics work? This is the key question. The industry not only has to prove it can produce shale gas safely and without local environmental harm; it needs to show it can do so at a competitive price. “Ultimately we will have to compete with pipeline gas and liquefied natural gas [LNG],” said Cronin. The truth is that because no exploratory fracking has taken place for seven years, no one really knows if it can compete. Countries including the US and Qatar are ramping up their LNG exports, which are transported via huge tankers, and could theoretically make up the shortfall in North Sea production. Despite David Cameron’s claim that fracking would bring down gas prices, few expect the industry to grow to a scale where it has any significant impact on pricing. Oil prices have continued to climb in recent weeks, after concerns US sanctions were hitting Iran’s crude exports in November. With Brent now at a four-year high of $84 a barrel, experts say that it could soon hit $100. Jarand Rystad of Norwegian consultancy Rystad Energy told the Observer he expects $100 oil by Christmas. High oil prices have helped drag up the price of gas. Natural gas prices have risen in response to stronger than usual demand over the summer as stores were replenished after the cold snap at the end of the last winter. The shale gas industry says it examines all scenarios and would be resilient with low gas prices as well as high. Ukoog’s Ken Cronin said fracking firms were looking at much longer timescales, but admitted: “Higher prices make it an easier discussion to have [about competing against pipeline and LNG gas]”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Pending a legal challenge, Cuadrilla will start work on a well this week – and answer key questions about the industry’s viability", 
      "byline": "Adam Vaughan", 
      "publication": "The Observer", 
      "headline": "The frackers are back: but will there ever be a British shale gas boom?", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9hp4k", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"c498d0801fa5617c3a706ed4cd6d69ea5ea82f77\"> <img src=\"https://media.guim.co.uk/c498d0801fa5617c3a706ed4cd6d69ea5ea82f77/0_0_6720_4032/1000.jpg\" alt=\"Cuadrilla’s well at Preston New Road in Lancashire. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cuadrilla’s well at Preston New Road in Lancashire. </span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c498d0801fa5617c3a706ed4cd6d69ea5ea82f77/0_0_6720_4032/500.jpg", 
      "body": "<p>Fracking is due to return to the UK this week, as the shale gas company Cuadrilla prepares to start operations at a well in Lancashire – provided it can see off <a href=\"https://www.theguardian.com/environment/2018/oct/05/cuadrilla-confirms-plan-resume-controversial-fracking-drive-lancashire\" title=\"\">a last-minute legal challenge</a>.</p> <p>It will be the first horizontal shale well to be fracked in the UK. The drills have penetrated two kilometres deep and later this week Cuadrilla will pump in water, sand and chemicals at high pressure to fracture the rock and release the gas.</p> <p>It will be the first time since 2011 that fracking has taken place in the UK. This is not a commercial well, and the gas will be flared rather than captured. But could it mark the start of a new fossil fuel boom in the UK?</p> <h2>Who are Britain’s frackers?</h2> <p>Cuadrilla is at the forefront of the exploration drive, with several locations in Lancashire. It was the first company to <a href=\"https://www.theguardian.com/business/2018/jul/24/cuadrilla-gets-go-ahead-to-start-fracking-at-lancashire-site\" title=\"\">win a government fracking permit under the UK’s new regulatory regime</a>, for a well at its Preston New Road site, in a farmer’s field between Blackpool and Preston. It has <a href=\"https://www.gov.uk/government/publications/hydraulic-fracturing-consent-hfc-application-by-cuadrilla-bowland-ltd-preston-new-road-site-pnr-2-decision-notice\" title=\"\">the green light for a second well there too</a>. The firm is also awaiting a government decision on its appeal over another Lancashire site that<a href=\"https://www.theguardian.com/environment/2015/jun/26/lancashire-county-council-rejects-cuadrilla-fracking-bid\" title=\"\"> was turned down on traffic grounds</a>.</p> <p>Based on an industrial estate outside Preston, Cuadrilla is backed by British private equity group Riverstone, Australian firm AJ Lucas and a subsidiary of British Gas’s parent company, Centrica.</p> <p>Ineos, a privately owned petrochemicals giant with deep pockets, is the biggest company in UK fracking but is further behind Cuadrilla due to planning battles. Run by Jim Ratcliffe, <a href=\"https://www.theguardian.com/uk-news/2018/may/13/fracking-mogul-jim-ratcliffe-uk-richest-person-ineos-sunday-times-rich-list\" title=\"\">the country’s richest person</a>, the London-headquartered firm is focused on three prospective shale gas sites in Derbyshire and South Yorkshire, though it holds licences for other areas too.</p> <p>Then there is iGas, which is developing four sites across Cheshire and Nottinghamshire, some of which Ineos also holds a stake in. Lastly, there is Barclays-backed Third Energy, <a href=\"https://www.theguardian.com/environment/2018/sep/18/two-directors-quit-fracking-firm-third-energy-amid-tory-rebellion-claims\" title=\"\">which has suffered delays and financial setbacks in North Yorkshire</a>, and Aberdeen-based Aurora Resources, which is seeking to drill and frack not far from Cuadrilla’s main site.</p> <p>So far, Cuadrilla is the only company to have applied for and received permission for fracking.</p> <h2>Is it commercially viable?</h2> <p>Industry figures think anything resembling commercial production is several years off. Ken Cronin, chief executive of industry body UK Onshore Oil and Gas (Ukoog), said: “I’ve said I’d like to see first commercial production site by 2020. I think that is still possible.” That would be incredibly fast for a sector that has been <a href=\"https://www.theguardian.com/environment/2017/dec/25/fracking-start-2018-shale-gas-uk-industry-protests\" title=\"\">promising to deliver for years</a>, but has been beset by delays. Cuadrilla’s former chairman, Lord Browne, has previously said it would <a href=\"https://www.theguardian.com/environment/2014/jan/31/uk-shale-gas-fracking-cuadrilla\" title=\"\">take up to five years</a> and 20-40 wells to ascertain if the UK has a viable shale industry.</p> <p>Cronin would not be drawn on how many wells would be fracked by the end of the year. But it’s likely that the total could be counted on one hand, given the speed at which companies are progressing. Cuadrilla has planning permission to drill another two wells at Preston New Road, so could in theory have fracked four wells by the end of 2019. Whether others could drill and get permission to frack by then remains to be seen.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"a8695c4505a2071251ac15da6a55b7eae9cde17c\"> <img src=\"https://media.guim.co.uk/a8695c4505a2071251ac15da6a55b7eae9cde17c/0_183_6585_3951/1000.jpg\" alt=\"Cuadrilla's site at Preston New Road\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cuadrilla’s site will be the first horizontal shale well to undergo the fracking procedure in the UK.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Observer</span> </figcaption> </figure>  <h2>Is fracking a ‘new North Sea’?</h2> <p>Most experts think it unlikely that a shale industry across northern England and the Midlands would match the scale of the North Sea fields, which <a href=\"https://www.gov.uk/government/statistics/gas-section-4-energy-trends\" title=\"\">still supply around half the country’s gas</a> despite declines in recent years.</p> <p>The British Geological Survey <a href=\"https://www.bgs.ac.uk/research/energy/shaleGas/bowlandShaleGas.html\" title=\"\">believes</a> there is more than 3.7 trillion cubic metres of gas in the Bowland shale – a formation that runs across most of the north and centre of England. Today the UK consumes about 85 billion cubic metres a year, suggesting shale gas could supply the country’s needs for decades.</p> <p>But – and this is a huge but – no one knows how much of the gas will make economic sense to extract. Until a number of wells have been tested to see how fast the gas flows out, as Cuadrilla is about to do, fracking’s potential contribution to UK energy security remains unknown.</p> <p>An industry-commissioned <a href=\"https://www.ey.com/uk/en/newsroom/news-releases/14-04-24---potential-for-33bn-investment-and-over-64000-new-jobs-in-the-uk-from-shale-gas-development\" title=\"\">report by EY</a> claimed in 2014 that the sector would create around 64,000 jobs, based on 4,000 horizontal wells being drilled by 2032. So far, just one company has drilled one horizontal well.</p> <p>There is a debate over how much gas the UK needs in the future, and whether it matters if the UK is increasingly reliant on imports. Around half the UK’s gas today arrives via pipelines or ships.</p> <p>Cronin said: “If you look at all the forecasts … they all have a significant amount of gas in the system and therefore significant imports. Our view is there is an economic incentive for producing your own gas supply.”</p> <p>But gas demand has been falling in recent years as homes get better insulated, products become more energy-efficient and renewable sources grow. The government <a href=\"https://www.gov.uk/government/publications/updated-energy-and-emissions-projections-2017\" title=\"\">projects gas demand will decline by a tenth by 2020</a>.</p> <h2>Where do the public stand?</h2> <p>Controversially, the government <a href=\"https://www.theguardian.com/environment/2018/aug/16/uk-government-drops-fracking-question-from-public-attitude-tracker\" title=\"\">has temporarily stopped asking the public how they feel about fracking</a>, just as it is about to begin. The latest official polling found 32% opposed, 18% in support, with the rest neither for or against, or saying they don’t know. The number opposing shale gas extraction have outweighed those in favour since 2015.</p> <p>That in part explains why <a href=\"https://www.theguardian.com/environment/2016/sep/26/fracking-no-shale-gas-wells-to-be-drilled-in-uk-this-year\" title=\"\">Labour now has a policy of banning fracking</a>, <a href=\"https://www.theguardian.com/uk-news/2017/oct/03/scottish-government-bans-fracking-scotland-paul-wheelhouse\" title=\"\">the Scottish government has a shale gas moratorium</a> and the <a href=\"https://gov.wales/newsroom/environmentandcountryside/2018/180703-welsh-government-consults-on-new-powers-for-petroleum-extraction/?lang=en\" title=\"\">Welsh government has promised to block any applications</a>. Some Conservative MPs have also begun to voice concerns over fracking, in particular the government’s <a href=\"https://www.theguardian.com/business/2018/may/17/fast-track-fracking-plan-by-uk-government-prompts-criticism\" title=\"\">plans to fast-track shale wells through the planning system</a>.</p> <p>Kate Blagojevic, head of energy campaigns at Greenpeace, said: “The industry have overstated any kind of fracking boom on the scale predicted a few years ago. People used to like to compare us to America: that seems absolutely ridiculous now. The government should see the economics aren’t lining up on fracking.”</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"b606d0e69afc306afdd027c5b9e69557e4fc2503\"> <img src=\"https://media.guim.co.uk/b606d0e69afc306afdd027c5b9e69557e4fc2503/0_224_6720_4032/1000.jpg\" alt=\"Cuadrilla's site at Preston New Road\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The most recent poll about fracking that 32% of British people surveyed were opposed to it, with 18% in support.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <h2>Do the economics work?</h2> <p>This is the key question. The industry not only has to prove it can produce shale gas safely and without local environmental harm; it needs to show it can do so at a competitive price. “Ultimately we will have to compete with pipeline gas and liquefied natural gas [LNG],” said Cronin.</p> <p>The truth is that because no exploratory fracking has taken place for seven years, no one really knows if it can compete.</p> <p>Countries including the US and Qatar are ramping up their LNG exports, which are transported via huge tankers, and could theoretically make up the shortfall in North Sea production.</p> <p>Despite <a href=\"https://www.telegraph.co.uk/news/politics/10236664/We-cannot-afford-to-miss-out-on-shale-gas.html\" title=\"\">David Cameron’s claim</a> that fracking would bring down gas prices, <a href=\"https://www.theguardian.com/environment/2014/nov/11/shale-gas-unlikely-to-make-the-uk-energy-self-sufficient-report-says\" title=\"\">few expect the industry to grow to a scale where it has any significant impact on pricing</a>.</p> <p>Oil prices have continued to climb in recent weeks, after concerns US sanctions were hitting Iran’s crude exports in November. With Brent now at a four-year high of $84 a barrel, experts say that it could soon hit $100. Jarand Rystad of Norwegian consultancy Rystad Energy told the <em>Observer</em> he expects $100 oil by Christmas.</p> <p>High oil prices have helped drag up the price of gas. Natural gas prices have risen in response to stronger than usual demand over the summer as stores were replenished after the cold snap at the end of the last winter.</p> <p>The shale gas industry says it examines all scenarios and would be resilient with low gas prices as well as high. Ukoog’s Ken Cronin said fracking firms were looking at much longer timescales, but admitted: “Higher prices make it an easier discussion to have [about competing against pipeline and LNG gas]”.</p>", 
      "newspaperEditionDate": "2018-10-07T00:00:00Z", 
      "charCount": "7535", 
      "firstPublicationDate": "2018-10-06T15:00:25Z", 
      "wordcount": "1305", 
      "newspaperPageNumber": "54", 
      "lang": "en", 
      "lastModified": "2018-10-06T15:10:59Z", 
      "trailText": "Pending a legal challenge, Cuadrilla will start work on a well this week – and answer key questions about the industry’s viability", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-10-06T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/06/frackers-back-will-there-be-british-shale-gas-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-06T15:00:25Z", 
    "type": "article", 
    "id": "business/2018/oct/06/frackers-back-will-there-be-british-shale-gas-boom", 
    "pillarName": "News"
  }
]