[
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/guns-american-outdoor-brands-sales-drop-smith-wesson", 
    "sectionName": "Business", 
    "webTitle": "'Trump slump': gunmaker American Outdoor Brands hit by sharp sales drop", 
    "fields": {
      "bodyText": "The “Trump slump” struck again on Wednesday as American Outdoor Brands Corporation, the gunmaker formerly known as Smith &amp; Wesson, reported another sharp drop in sales. Full year net sales were $606.9m compared with $903.2m a year ago, a decrease of 32.8%. Firearms sales alone were even harder hit, dropping more than 40%. The results followed an established trend set during the Trump era. Gun sales have tumbled as the threat of tighter gun laws have receded under the pro-gun lobby president, leaving the companies with too much inventory on their hands and falling revenues. Sales – and gun company share prices – hit record highs under Barack Obama, who tried, but failed, to bring in tighter gun laws. Following Obama’s comments after a series of mass shootings gun owners stocked up ahead of a feared crackdown. “Fiscal 2018 was a year characterized by lower consumer demand for firearms, heightened levels of inventory in the consumer channel, and a host of aggressive, industry-wide promotions,” said James Debney, American Outdoor Brands’ chief executive officer. Despite the drop, investors reacted warmly to the results, pushing shares in American Outdoor up 5.8%. The company said it anticipated higher earnings toward the end of the year as it cleared out existing inventory and cut firearm production. In December, American Outdoor Brands reported that its profits had fallen 90% year over year, from $32m to just $3.2m. Sales fell 36%. Last October, Sturm Ruger, the US’s largest firearm manufacturer, announced its quarterly revenues had fallen 35%. Both companies will report their latest results shortly but neither is expected to announce a dramatic increase in sales. Remington, the oldest US gun maker, is using the US’s chapter 11 bankruptcy law to offload $700m of its $950m in debt, and to restructure the company.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<ul><li>Firearms sales fall 40% for firm once called Smith &amp; Wesson</li><li>Figures continue downward trend under pro-gun president</li></ul>", 
      "byline": "Edward Helmore in New York", 
      "publication": "theguardian.com", 
      "headline": "'Trump slump': gunmaker American Outdoor Brands hit by sharp sales drop", 
      "shortUrl": "https://gu.com/p/8pvnc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"41d21ebba020fdce3f9f5a6c2004e54b8cbc5d18\"> <img src=\"https://media.guim.co.uk/41d21ebba020fdce3f9f5a6c2004e54b8cbc5d18/0_114_3895_2337/1000.jpg\" alt=\"Handguns are displayed at the Smith &amp; Wesson booth at the Shooting, Hunting and Outdoor Trade Show in Las Vegas.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Handguns are displayed at the Smith &amp; Wesson booth at the Shooting, Hunting and Outdoor Trade Show in Las Vegas.</span> <span class=\"element-image__credit\">Photograph: John Locher/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The “Trump slump” struck again on Wednesday as American Outdoor Brands Corporation, the gunmaker formerly known as Smith &amp; Wesson, reported another sharp drop in sales. </p> <p>Full year net sales were $606.9m compared with $903.2m a year ago, a decrease of 32.8%. Firearms sales alone were even harder hit, dropping more than 40%. </p> <p>The results followed an established trend set during the Trump era. Gun sales have tumbled as the threat of tighter gun laws have receded under the pro-gun lobby president, leaving the companies with too much inventory on their hands and falling revenues.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the top US stories every morning\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4152\" height=\"52\" data-form-title=\"Sign up for The Guardian Today - US edition\" data-form-description=\"Get our daily email of editors' picks and the biggest headlines each morning.\" data-form-campaign-code=\"US_signup_page\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"We will send you our picks of the most important headlines.\"></iframe> <figcaption>Sign up to receive the top US stories every morning </figcaption> </figure>  <p>Sales – and gun company share prices – hit record highs under Barack Obama, who tried, but failed, to bring in tighter gun laws. Following Obama’s comments after a series of mass shootings gun owners stocked up ahead of a feared crackdown.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/aug/24/gun-sales-decline-trump-controls\">The 'Trump slump': gun sales decline as fears of tighter controls fade</a> </p> </aside>  <p>“Fiscal 2018 was a year characterized by lower consumer demand for firearms, heightened levels of inventory in the consumer channel, and a host of aggressive, industry-wide promotions,” said <a href=\"https://www.theguardian.com/us-news/2018/feb/23/smith-and-wesson-gun-maker-behind-florida-ar15-james-debney\">James Debney,</a> American Outdoor Brands’ chief executive officer. </p> <p>Despite the drop, investors reacted warmly to the results, pushing shares in American Outdoor up 5.8%. The company said it anticipated higher earnings toward the end of the year as it cleared out existing inventory and cut firearm production. </p> <p>In December, American Outdoor Brands reported that its profits had fallen 90% year over year, from $32m to just $3.2m. Sales fell 36%.<br></p> <p>Last October, Sturm Ruger, the US’s largest firearm manufacturer, announced its quarterly revenues had fallen 35%. Both companies will report their latest results shortly but neither is expected to announce a dramatic increase in sales.<br></p> <p><a href=\"https://www.theguardian.com/us-news/2018/mar/26/us-gunmaker-remington-files-for-bankruptcy\">Remington,</a> the oldest US gun maker, is using the US’s chapter 11 bankruptcy law to offload $700m of its $950m in debt, and to restructure the company. </p>", 
      "charCount": "1844", 
      "wordcount": "303", 
      "firstPublicationDate": "2018-06-20T22:26:38Z", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:44:39Z", 
      "thumbnail": "https://media.guim.co.uk/41d21ebba020fdce3f9f5a6c2004e54b8cbc5d18/0_114_3895_2337/500.jpg", 
      "trailText": "Firearms sales fall 40% for firm once called Smith &amp; Wesson as figures continue downward trend under pro-gun president", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/guns-american-outdoor-brands-sales-drop-smith-wesson", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T22:26:38Z", 
    "type": "article", 
    "id": "business/2018/jun/20/guns-american-outdoor-brands-sales-drop-smith-wesson", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2018/jun/21/its-clear-who-really-benefits-from-tax-cuts-and-its-not-true-blue-battlers", 
    "sectionName": "Business", 
    "webTitle": "It's clear who really benefits from tax cuts – and it's not true-blue battlers | Greg Jericho", 
    "fields": {
      "bodyText": "The tax cut debate, as expected, has led to an absolute mountain of manure designed to mislead about who is going to benefit. Data on personal incomes out this week from the ABS drawing on the 2015-16 ATO tax statistics once again how delivers a nice shot of reality to the debate. The biggest beneficiaries of the tax cuts are high-income earners, with median-incomes earners – especially women – largely ignored. The government would have you believe the main beneficiaries of the tax cuts are true-blue, dinky-die, aspirational Aussie battlers, while the opposition would have you think it is merchant bankers from Vaucluse. As I have previously related, certainly merchant bankers and their ilk are the ones who are going to benefit the most. While stage one of the tax cuts – lifting the low-income tax offset – benefits low- and median-income earners, stages two and especially three are focused mainly on benefiting those who earn more than $90,000 and, even more so, those who earn more than $120,000. The government has now sought to encompass those within that income as those who will earn more than $90,000 by July 2024 with the proposal to axe the second highest tax bracket, which is proposed to start at that level of income. Using this measure allows the government to talk about people earning $75,000, because if we use the government’s (ludicrous) projections of wages growing by 3.5% after 2020-21, by 2024 such people will be earning more than $90,000. Now certainly someone on $75,000 sounds more “average”, and indeed it is lower than the average annual full-time earnings of $81,531 (though still above the average full-time earnings for women of $73,268). But it remains 21% higher than the average annual earnings for all workers of $61,968. But where does it sit in relation to most workers? For that we need to look at the median income, and here the data out from the ABS this week gives us some insight. Using the latest ATO tax statistics the ABS concludes that the median income for employees in 2015-16 was $51,319, with the median for men at $60,999 and for women at $43,177: But the ABS were able to break down the data further – by location, age, gender and occupation. No state or metropolitan area reaches the $75,000 median income – the ACT and greater Darwin have the highest and the non-Adelaide parts of South Australia have the lowest median of $41,778: That’s not to say some areas don’t have a median income above $75,000. Out of nearly 2,200 suburbs with more than 500 residents, a total of 20 had median incomes higher than $75,000. The good news is the data suggests there is no correlation between wealthy areas and more inequality – if anything, the more wealthier a suburb, the lower the inequality (although the relationship is very weak): When we break down the data by age and gender, the treasurer will be happy to know that there are two groups who have a median income above $75,000 – men aged 35 to 44 and men aged 45 to 54. No other group reaches that level, and the median income for women at any age groups doesn’t come within cooee: Interestingly the growth in income over the five years to 2015-16 is very clearly weighted towards older groups. When we break the data down by occupation again we find two groups who can proudly be part of the $75,000 and above median income group – male managers, and male professionals: Once again no occupation grouping for women sees a median income anywhere near $75,000. And when we break down the occupations by age we see that once again it is a pretty niche group who can claim that $75,000 is median income – managers and professionals aged 35-64: And it is within this grouping that comes one of the more bizarre examples being used this week to advocate the tax cuts – that of school principals. During Monday’s question time, in response to jibes about the tax cuts benefitting “bankers from Vaucluse” the prime minister responded that “there will be many, many occupations – school principals or police superintendents, which are not normally regarded as being part of the millionaire, banker class of Vaucluse – that will be earning an income that gets up towards that $200,000 mark”. Now the school principal is an odd occupation to pick as being somehow representative of ordinary Australians. They are not even representative of those who work in schools – making up only around 3.5% of all teachers in primary and secondary schools. And they earn a hell of a lot of money compared to the rest. The average income in 2015-16 of a school principal was $115,066 compared to $72,398 for secondary school teachers and $64,559 for primary school ones, and they are also incidentally more likely to be claiming a franked dividend and negative gearing a property: In 2015-16, 85% of school principals earned over $80,000 compared to just 31% of primary school teachers and a mere 21% of the overall income earning population: By Tuesday the prime minister had made it more specific. In boasting about his plan to lift the highest tax bracket from $180,000 to $200,000 and abolishing the second highest tax bracket completely, he cited a school principal in Tasmania. Tasmanian principals in 2015-16 had a median taxable income of $108,982, which would have them earning more than 85% of Australians. Hardly the type lacking for aspiration I would suggest. But even this principal is not going to be worrying about the $180,000 anytime soon, let alone as Malcolm Turnbull suggested “earning an income that gets up towards that $200,000 mark.” They will only reach the $180,000 mark (using again the government’s own ludicrous predictions for wages growth) in 2031-32. So why not use the example of a Tasmanian school teacher? After all, with a median income of $65,548 they are a bit above average, but not too much. Well, they only get to $120,000 in 2034-35 and to the magical $180,000 in 2046-47. By which time I suspect they might be somewhat drained of their aspiration: All the data, whether using census figures or taxation statistics, makes it clear who will benefit from the second and third stages of the government’s tax cuts – it is people earning well above average and median incomes, and no amount of misdirection by the prime minister or treasurer can hide that fact. • Greg Jericho is a Guardian Australia columnist", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>A school principal is an odd occupation to pick as being somehow representative of ordinary Australians</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "It's clear who really benefits from tax cuts – and it's not true-blue battlers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8zzpk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74bada3adc0d2552bcea2fd6799575d350b6bfd1\"> <img src=\"https://media.guim.co.uk/74bada3adc0d2552bcea2fd6799575d350b6bfd1/0_65_3500_2100/1000.jpg\" alt=\"File photo of students sitting at their desks, with an exam in progress\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘School principals are not even representative of those who work in schools ... And they earn a hell of a lot of money compared to the rest’</span> <span class=\"element-image__credit\">Photograph: David Davies/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/74bada3adc0d2552bcea2fd6799575d350b6bfd1/0_65_3500_2100/500.jpg", 
      "body": "<p>The tax cut debate, as expected, has led to an absolute mountain of manure designed to mislead about who is going to benefit. Data on personal incomes out this week from <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/6524.0.55.002Main+Features12011-2016?OpenDocument\">the ABS</a> drawing on the 2015-16 ATO tax statistics once again how delivers a nice shot of reality to the debate. The biggest beneficiaries of the tax cuts are high-income earners, with median-incomes earners – especially women – largely ignored.</p> <p>The government would have you believe the main beneficiaries of the tax cuts are true-blue, dinky-die, aspirational Aussie battlers, while the opposition would have you think it is merchant bankers from Vaucluse. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/may/31/tax-cuts-are-awful-for-middle-australia-to-pretend-otherwise-is-misleading\">Tax cuts are awful for 'middle Australia'. Pretending otherwise is misleading | Greg Jericho</a> </p> </aside>  <p>As I have <a href=\"https://www.theguardian.com/business/grogonomics/2018/may/31/tax-cuts-are-awful-for-middle-australia-to-pretend-otherwise-is-misleading\">previously related</a>, certainly merchant bankers and their ilk are the ones who are going to benefit the most. While stage one of the tax cuts – lifting the low-income tax offset – benefits low- and median-income earners, stages two and especially three are focused mainly on benefiting those who earn more than $90,000 and, even more so, those who earn more than $120,000.</p> <p>The government has now sought to encompass those within that income as those who will earn more than $90,000 by July 2024 with the proposal to axe the second highest tax bracket, which is proposed to start at that level of income. </p> <p>Using this measure allows the government to talk about people earning $75,000, because if we use the government’s (ludicrous) projections of wages growing by 3.5% after 2020-21, by 2024 such people will be earning more than $90,000. </p> <p>Now certainly someone on $75,000 sounds more “average”, and indeed it is lower than the average annual full-time earnings of $81,531 (though still above the average full-time earnings for women of $73,268). But it remains 21% higher than the average annual earnings for all workers of $61,968.</p> <p>But where does it sit in relation to most workers? For that we need to look at the median income, and here the data out from the ABS this week gives us some insight. </p> <p>Using the latest ATO tax statistics the ABS concludes that the median income for employees in 2015-16 was $51,319, with the median for men at $60,999 and for women at $43,177:</p>  <figure class=\"element element-embed\" data-alt=\"Median income of employees\">  <iframe src=\"//datawrapper.dwcdn.net/u5tgm/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But the ABS were able to break down the data further – by location, age, gender and occupation. </p> <p>No state or metropolitan area reaches the $75,000 median income – the ACT and greater Darwin have the highest and the non-Adelaide parts of South Australia have the lowest median of $41,778:</p>  <figure class=\"element element-embed\" data-alt=\"Median personal income (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/FBtti/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That’s not to say some areas don’t have a median income above $75,000. </p> <p>Out of nearly 2,200 suburbs with more than 500 residents, a total of 20 had median incomes higher than $75,000. </p> <p>The good news is the data suggests there is no correlation between wealthy areas and more inequality – if anything, the more wealthier a suburb, the lower the inequality (although the relationship is very weak):</p>  <figure class=\"element element-embed\" data-alt=\"Suburb median income and inequality\">  <iframe src=\"//datawrapper.dwcdn.net/avUJA/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>When we break down the data by age and gender, the treasurer will be happy to know that there are two groups who have a median income above $75,000 – men aged 35 to 44 and men aged 45 to 54. No other group reaches that level, and the median income for women at any age groups doesn’t come within cooee: </p>  <figure class=\"element element-embed\" data-alt=\"Median employee income by age and gender (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/ncB1f/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Interestingly the growth in income over the five years to 2015-16 is very clearly weighted towards older groups. </p> <p>When we break the data down by occupation again we find two groups who can proudly be part of the $75,000 and above median income group – male managers, and male professionals:</p>  <figure class=\"element element-embed\" data-alt=\"Median employee income by occupation (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/RRLpz/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Once again no occupation grouping for women sees a median income anywhere near $75,000.</p> <p>And when we break down the occupations by age we see that once again it is a pretty niche group who can claim that $75,000 is median income – managers and professionals aged 35-64:</p>  <figure class=\"element element-embed\" data-alt=\"Median employee income by occupation and age\">  <iframe src=\"//datawrapper.dwcdn.net/lcqBL/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And it is within this grouping that comes one of the more bizarre examples being used this week to advocate the tax cuts – that of school principals. </p> <p>During Monday’s <a href=\"https://www.aph.gov.au/Parliamentary_Business/Hansard/Hansard_Display?bid=chamber/hansardr/0c59ad40-feb5-4e53-8425-0b17c2eac612/&amp;sid=0000\">question time</a>, in response to jibes about the tax cuts benefitting “bankers from Vaucluse” the prime minister responded that “there will be many, many occupations – school principals or police superintendents, which are not normally regarded as being part of the millionaire, banker class of Vaucluse – that will be earning an income that gets up towards that $200,000 mark”.</p> <p>Now the school principal is an odd occupation to pick as being somehow representative of ordinary Australians. </p> <p>They are not even representative of those who work in schools – making up only around 3.5% of all teachers in primary and secondary schools. </p> <p>And they earn a hell of a lot of money compared to the rest. </p> <p>The average income in 2015-16 of a school principal was $115,066 compared to $72,398 for secondary school teachers and $64,559 for primary school ones, and they are also incidentally more likely to be claiming a franked dividend and negative gearing a property:</p>  <figure class=\"element element-embed\" data-alt=\"Average taxable income of educators\">  <iframe src=\"//datawrapper.dwcdn.net/4kEL2/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In 2015-16, 85% of school principals earned over $80,000 compared to just 31% of primary school teachers and a mere 21% of the overall income earning population: </p>  <figure class=\"element element-embed\" data-alt=\"Breakdown of occupations by income tax bracket (2015-16)\">  <iframe src=\"//datawrapper.dwcdn.net/8qwet/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>By Tuesday the prime minister had made it more specific. In boasting about his plan to lift the highest tax bracket from $180,000 to $200,000 and abolishing the second highest tax bracket completely, he cited a school principal in Tasmania. </p> <p>Tasmanian principals in 2015-16 had a median taxable income of $108,982, which would have them earning more than 85% of Australians. Hardly the type lacking for aspiration I would suggest. </p> <p>But even this principal is not going to be worrying about the $180,000 anytime soon, let alone as Malcolm Turnbull suggested “earning an income that gets up towards that $200,000 mark.”</p> <p>They will only reach the $180,000 mark (using again the government’s own ludicrous predictions for wages growth) in 2031-32. </p> <p>So why not use the example of a Tasmanian school teacher? After all, with a median income of $65,548 they are a bit above average, but not too much. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/inequality/grogonomics/2018/may/03/who-is-middle-australia-not-your-average-woman\">Who is middle Australia? Not your average woman | Greg Jericho</a> </p> </aside>  <p>Well, they only get to $120,000 in 2034-35 and to the magical $180,000 in 2046-47. By which time I suspect they might be somewhat drained of their aspiration:</p>  <figure class=\"element element-embed\" data-alt=\"Path of median income Tasmanian educators to $180,000\">  <iframe src=\"//datawrapper.dwcdn.net/A8pjN/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" width=\"640\" height=\"400\"></iframe> </figure>  <p>All the data, whether using census figures or taxation statistics, makes it clear who will benefit from the second and third stages of the government’s tax cuts – it is people earning well above average and median incomes, and no amount of misdirection by the prime minister or treasurer can hide that fact<a href=\"xhttp://www.theguardian.com\">.</a></p> <p>• Greg Jericho is a Guardian Australia columnist</p>", 
      "charCount": "6338", 
      "firstPublicationDate": "2018-06-20T18:00:48Z", 
      "wordcount": "1118", 
      "lang": "en", 
      "lastModified": "2018-06-20T23:28:14Z", 
      "trailText": "A school principal is an odd occupation to pick as being somehow representative of ordinary Australians", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-23T18:00:48Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2018/jun/21/its-clear-who-really-benefits-from-tax-cuts-and-its-not-true-blue-battlers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T18:00:48Z", 
    "type": "article", 
    "id": "business/grogonomics/2018/jun/21/its-clear-who-really-benefits-from-tax-cuts-and-its-not-true-blue-battlers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live", 
    "sectionName": "Business", 
    "webTitle": "Markets recover but remain nervous over US-China trade dispute – as it happened", 
    "fields": {
      "bodyText": "The prospect of a trade war between the US and China has put markets under pressure this week, and although there was some recovery today, it was by no means convincing. As well as continuing uncertainty over the effect of the proposed tariffs, oil prices were volatile ahead of this week’s Opec meeting. Meanwhile the pound edged a little higher after the UK government won a key Brexit vote. The final scores showed: The FTSE 100 finished up 23.55 points or 0.31% at 7627.40 Germany’s Dax added 0.14% to 12,695.16 France’s Cac closed down 0.34% at 5372.31 Italy’s FTSE MIB added 0.16% to 22,120.58 Spain’s Ibex ended up 0.34% to 9788.9 On Wall Street, the Dow Jones Industrial Average is currently down around 10 points or 0.05%. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. It’s been a pretty volatile day for stock markets, as well as crude. And the pound has not been left out. From a low of $1.3149 against the dollar it hit a high of $1.3215 after the UK government won a key Brexit vote. It is currently at $1.3206, up 0.21%. Our politics live blog has all the latest details on the government’s narrow success in seeing off a potential rebellion: Oil prices are edging higher ahead of the key Opec meeting which begins on Thursday and following a bigger than expected fall in US crude stocks. The oil producers are expected to agree to increase output but the key question is by how much. Meanwhile evidence of rising demand came from the weekly US figures, which saw a 5.9m barrel decline, the biggest drop since mid-January. On the other hand there was a 3.3m barrel rise in gasoline stocks compared to expectations of a 1m fall. Brent is currently up 0.19% at $75.22 a barrel. Joshua Mahony, market analyst at IG, said: Crude oil is also in focus, with a whole raft of comments coming from OPEC member states ahead of Friday’s big production decision. Despite an initial rebuttal of a production increase proposed by Russia (via Saudi Arabia), we are seeing a gradual shift in tone which will likely see some form of rise in output come Friday. For markets, the line in the sand seems to be the 1 million barrels a day level. Anything less than that will be seen as a compromise given the Saudi target is closer to 1.5 million barrels a day. We have seen the biggest drawdown in US crude inventories since January, but the impact has been offset by a rise in gasoline supply. Here’s our first take on the David Drumm sentencing: Back with the Anglo Irish case and former chief executive David Drumm has been sentenced to eight years in jail for his part in the fraud, but will serve six with mitigating circumstances taken into account. Investor enthusiasm appears to be waning, with markets coming off their best levels. Connor Campbell, market analyst at Spreadex, said: The Dow Jones, which at one point looked like it was going to reclaim 150 points, ended up starting the US session flat, the wrong side of 24700. There was little for the index to really work with on Wednesday, beyond the ever-looming threat of a full-blown trade war between the world’s two largest economies. The Eurozone, which started the week poorly and then went downhill from there, saw its initial tame recovery gradually chipped away at until nothing was left. That means the DAX is back struggling to keep its head above 12700, while the CAC tumbled below 5400 after switching from a 0.3% rise to a 0.2% loss. Only the FTSE remained in the green with any real substance, and even then its 0.6% increase was half of the growth posted at lunchtime. Though the UK index broadly just followed the direction of trading from around the Western world, sterling’s reversal of its initial losses also helped erase some of the FTSE’s gains. The pound rose 0.1% against the dollar and the euro – granted, not a lot in the context of its recent performance – as the government appeared to come to a compromise over the ‘meaningful vote’ issue, but couldn’t gain any more momentum thanks to Thursday’s impending Bank of England meeting. US commerce secretary Wilbur Ross has been speaking about the trade dispute with China. He says President Trump’s strategy is to make it clear to China that continuing on its current path would be more painful that changing its behaviour. Back with the bids for 21st Century Fox, and Neil Wilson at Markets.com says the market is now waiting for Comcast’s next move after Disney increased its offer: As was expected, cash was added to the all-share offer as a sweetener and the deal is now worth $38 a share, up from its previous $28 offer that was worth c$55bn. This beats Comcast’s $35 all-cash, $65bn bid but we must assume that Comcast is ready to come back with an even stronger offer. This offer from Disney is probably a little bit stronger than expected and [Disney’s] Iger will be looking to kill off Comcast’s bid once and for all. However, the rationale for Comcast remains the same, the question is only how much debt it can afford to carry. If it gets its way total debt would rise to $170bn according to Moody’s, with just $6bn in cash on its books. Disney will also take on Fox’s $14bn debts, giving this bid an enterprise value of more than $85bn. Debt is a concern for investors here and points to market-top behaviour. The amount of debt both companies are prepared to assume is arguably a worry, but it’s a case of innovate or die in the face of competition. It’s a sign of just how desperately these two legacy media groups want the assets of Fox. In their attempt to contend with cord cutters like Netflix they are risking leveraging themselves up to a degree that makes them susceptible should the current benign market conditions deteriorate. Sky shares are trading up 3% today at £13.82 on the news but they could go higher if Comcast really goes big. Even it doesn’t have the appetite for all of Fox it could settle to swoop for Sky only and bag those important European subscription revs. US markets have joined in the generally positive mood after the week’s sell-offs as trade tensions between the US and China escalated. The Dow Jones Industrial Average is currently up 80 points or 0.33%, while the S&amp;P 500 opened up 0.325 and the Nasdaq Composite 0.5% better. But General Electric shares are down after the group was pushed out of the 30 share Dow after more than a century. GE, one of the original members of the Dow, will be replaced by Walgreens Boots Alliance. Back with trade disputes, and the European Union has confirmed it will begin charging import duties of 25% on a range of US products on Friday. The move is in retaliation to the US tariffs imposed on EU steel and aluminium. The EU tariffs will be placed on €2.8bn worth of goods, from Harley Davidson motor bikes to bourbon and peanuts. Over in the US, and the country’s current account deficit widened in the first quarter, but by less than forecast. Reuters reports: The Commerce Department said the current account deficit, which measures the flow of goods, services and investments into and out of the country, widened by $8.0 billion to $124.1 billion, or 2.5 percent of national economic output, in the first three months of the year. Analysts polled by Reuters had expected the current account deficit to widen to $129.0 billion from the previously reported $128.2 billion in the fourth quarter. The figures also showed that US companies brought back cash from overseas after a December 2017 tax change. Companies paid out dividends of around $305bn from foreign receipts. Newsflash: The takeover battle over Rupert Murdoch’s 21st Century Fox group has taken another twist. Disney has raised its offer for most of 21CF to $38bn per share, up from a previous offer of $28 per share. That takes the value of the offer up to around $70bn, from $52bn previously. Disney has also tweaked its offer to include a cash component - previously it was only offering shares. It beats Comcast’s rival all-cash offer of $35 per share, and seemingly puts Disney back in poll position. Over in Dublin, one of Ireland’s fallen bank bosses is being sentenced over his role in the financial crisis. David Drumm, the former CEO of Anglo Irish bank, faces a prison term after being found guilty of conspiracy to defraud and false accounting earlier this year. The case relating to banking transactions he was involved in at the height of 2008 financial crisis. By circulating deposits between Anglo and Irish Life &amp; Permanent (IL&amp;P), the bank created the impression that its deposits were €7.2bn larger than was actually the case. Tom Lyons, deputy editor of The Sunday Business Post, is tweeting from the court room. He reports that Drumm’s team is defending his actions, while also recognising that a custodial sentence is on the cards.... Lukman Otunuga, research analyst at FXTM, says investors should be cautious about joining today’s rally. He points out that the trade spat between China and the US could escalates again soon. Asian and European stocks rose today as markets attempted to shrug off trade war threats. While the improved risk appetite could elevate stock markets higher, the sustainability should be questioned as fears over trade tensions remain a key market theme. Global equity bears could transform the current rebound into a classical dead cat bounce if trade tensions between the United States and China continue to escalate. The US stock market is expected to rise when trading begins in a couple of hours, ending several days of losses. Yesterday the Dow lost 287 points, or 1.1%, wiping out its 2018 gains. The Bank of England could face a major shake-up if Labour wins the next election. Labour’s shadow chancellor, John McDonnell, is unveiling a swathe of proposed reforms to Britain’s central bank today. The headline-grabbing elements include opening an office in Birmingham, a shift away from its base at London’s Threadneedle Street. The most intriguing element - setting the Bank a productivity target, alongside its current mandate to control inflation. These ideas aren’t Labour policy yet, but they could be considered for its next manifesto: Chris Giles of the FT suggests the Bank could have some issues with a productivity target: Good news: UK factory orders have risen, helping manufacturers to boost their output. The CBI’s latest healthcheck on the sector has found that manufacturing order books recovered in the last quarter, while the volume of output increased strongly. The CBI says: 33% of manufacturers reported total order books to be above normal, and 20% said they were below normal, giving a balance of +13% 20% of firms said their export order books were above normal, and 11% said they were below normal, giving a balance of +9% 43% of businesses said the volume of output over the past three months was up, and 13% said it was down, giving a rounded balance of +29% Anna Leach, CBI Head of Economic Intelligence, believes Britain’s industrial sector may be picking up pace after a recent lull. “The recovery in orders and a return to bumper growth in production suggests the lull in manufacturing activity may be over. While risks to demand persist from Brexit and escalating global trade tensions, firms can work with the Government to nurture a pro-enterprise environment that helps UK growth to shift up a gear. UK housebuilder Berkeley has called the top of the London housing market. After some bumper years, Berkeley told shareholders that profits will drop by 30% in the 2018/19 financial year, as the sector returns to “more normal” times. Chairman Tony Pidgley says that new housing starts in London have dropped by a third in the last two years (or since the EU referendum, basically). Pidgley blames Brexit uncertainty for the drop in activity: It is telling that some funders and builders are choosing to exit the market when faced with the degree of risk and regulation that now confronts development in the capital where macro and political uncertainty, including Brexit, are leading to this caution. This is a great shame as London is a fantastic world-class city with unique attributes that will last long beyond the current hiatus which is only exacerbating the well documented under-supply. Stocks are recovering because investors are snaffling up bargains after Tuesday’s rout, says Ken Odeluga of City Index. He believes the People Bank of China’s intervention overnight is reassuring the markets: European stocks are posting solid gains with similar demand building in Dow, S&amp;P and Nasdaq contracts. This follows chunks of buying interest in Asia-Pacific shares. It looked very much like bargain-motivated flows juiced by a window of benign currency conditions, particularly in Japan, Hong Kong, S. Korea and Australia where benchmarks all added around 1%. Chinese equities also enjoyed a bounce, though to a lesser extent, with precarious sentiment capping Shanghai and Shenzhen gains as investors read the PBoC stepping in as corroborating a sense of crisis. The central bank recommended a reserve ratio requirement cut—essentially looser policy—after fresh tariff threats. Elsewhere in the markets, cryptocurrency prices are falling after another digital coin exchange was hacked. The South Korean cryptocurrency exchange Bithumb says it lost 35bn won ($31.5m) worth of virtual coins to hackers. It’s the second such breach in a week, highlighting the risks of investing in crypto (as coins are virtually anonymous, they can be almost impossible to recover). Here’s the damage: Two hours into the trading day, and European markets are all comfortably higher. Shares are up across the board, as traders shake off some of their fears about a devastating trade war. Analysts at FXPro say: Markets are taking a breath right now and retracing some of the moves over the past number of sessions. Whether this turns into a broader rally or the selloff is resumed remains to be seen. Stock markets are higher after support was found in the European session yesterday and US and Asian traders built on the foundations of that support. Sterling has hit a new seven-month low this morning, as the UK government faces another crunch vote over Brexit. Parliament will vote on the EU withdrawal bill, the government’s flagship piece of Brexit legislation, later today. And one group of MPs are refusing to drop their demand for a ‘meaningful’ vote in the scenario in which Britain can’t agree a Brexit deal. Former attorney general Dominic Grieve insists that parliament must have a chance to protect the UK economy, in the event of a no-deal. Grieve’s amendment has been been sent back to the Commons by the House of Lords, amid claims that Theresa May ‘double-crossed’ Grieve last week by promising to address his concerns, then pulling a u-turn. The vote could be close, if Grieve’s band of backbench Conservative MPs hold firm. Some pro-Brexit Labour MPs could vote with the government, though, which would be a headache for opposition leader Jeremy Corbyn..... This uncertainty has knocked the pound down by 0.2% to $1.315, the lowest since November 2017. Those calming words from the People’s Bank of China are helping markets recover from yesterday’s rout. In London the FTSE 100 has jumped by 80 points, or 1%, to 7683 (partly helped by a weaker pound). Other European markets are also higher, with Germany up 0.4% and Spain gaining 1% following the rally in Asia overnight. Mike van Dulken of Accendo Markets reckons investors are “calming their fears about the current US-China trade tariff dispute”. That’s partly because neither side has actually imposed tariffs yet -- just made lots of threats. Elsa Lignos of Royal Bank of Canada explains why things might calm down: On the trade front, we’re likely to see a two month ‘hibernation’ as the US works through the legal process for the next $200bn of tariffs and China awaits the US’ formal response. The boss of Wall Street giant Goldman Sachs has predicted that China and the US still step back from a devastating trade wars. Lloyd Blankfein says that Trump’s threat to add tariffs on $200bn of Chinese imports are a negotiating tactic: That’s what you would do if it was a negotiating position, and you wanted to remind your counterparty just how much fire power you had to bring to the negotiation.” Blankfein is hopeful that Washington and Beijing won’t mutually destroy their economies. “I don’t think we’re in a suicide pact on this...“I suspect we’re not going to cause the economies to collapse with Smoot-Hawley on steroids. The protectionist Smoot–Hawley Tariff Act of 1930 imposed tariffs on more than 20,000 imported goods. It was meant to protect US workers after the Wall Street crash of 1929, but actually appears to have hurt economic growth and didn’t prevent the Great Depression. China’s stock market isn’t the only one flirting with a bear market. After days of losses, the Philippines PSI index has fallen almost 20% from its recent peak. Donald Trump’s threat to impose more tariffs on China is dominating the newspapers across Asia today. The China Daily newspaper – often a good window into Beijing’s thinking – has accuse the US of trying to hurt the Chinese economy. It says: “Faced with this heightened intimidation from the U.S., China has no choice but to fight back with targeted and direct measures aimed at persuading the U.S. to back off, since it appears that any concessions it makes will not appease the Trump administration, which wants to suck the lifeblood from the Chinese economy.” “Beijing will have to ensure that Washington is aware that there will be heavy price to pay every action it strikes against China if it is to avoid being a victim of the Trump administration’s growing blood lust.” The Global Times also put the boot in, saying Donald Trump’s administration was the world’s biggest destabilising factor. A raging fever of nationalism rising in the world’s sole super power sends an alarming signal. Nationalism is a challenge to globalization. Rising nationalism and protectionism could hinder the process of globalization and jeopardize the world order. The US often points an accusing finger at alleged economic nationalism of other countries including China, but now, the reality is that Trump’s truculent nationalism is posing the biggest threat. And in Hong Kong, the Apple Daily newspaper produced quite a front page... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Could Donald Trump really trigger a trade war with China? With neither side backing down, the markets getting nervous after yesterday’s selloff hit shares and commodities across the globe. Trump’s threat to impose new tariffs on $200bn of Chinese exports has investors worried, with Beijing already vowing to retaliate. Overnight, China’s top central banker urged people to remain strong and calm. People’s Bank of China governor Yi Gang told the Shanghai Securities Journal that China’s economy remained solid, and that there was no reason to panic. “China still has good economic fundamentals and resilient growth. The yuan is one of a few currencies that have appreciated against the US dollar this year. “I’m fully confident about the health of China’s capital market based on the fundamentals.” Yi also pledged that the PBOC would act to “fend off systemic financial risks”, and prepare for the danger of “potential external shocks” and “fend off systemic financial risks”. Yi Gang’s comments helped to stem another day of losses in China, where shares are on the brink of a bear market (down 20% from their peak). Other Asian equity markets also recovered a little, with Japan’s Topix up 0.5% and Australia’s S&amp;P 500 gaining 1.1%. European traders might also recover their poise today, after Tuesday’s selloff. Fiona Cincotta, senior market analyst at City Index, says investors fear the consequences of a trade war: Global GDP could stand to be hit by 2% - 3% should the trade war continue and spread, to put this into context the Great Recession wiped out 6% of the global GDP, so this trade spat is by no means insignificant. For weeks the market has been relatively complacent that Trump’s tough protectionist rhetoric were merely a negotiating tool; however, the realisation that the US President is willing to go ahead with his threats has sent a shiver through the markets. Trump’s strategy appears to be to raise the stakes until China is forced to capitulate, by opening up its markets to American goods and addressing intellectual property theft concerns. But if that doesn’t happen, the world economy could find itself on a rocky road. Also coming up today.... Top central bankers are gathered in Sintra, Portugal, for a conference organised by the European Central Bank. Federal Reserve chair Jay Powell, Bank of Japan chief Haruhiko Kuroda, and ECB president Mario Draghi will all speak. Plue, we get a new healthcheck on Britain’s factories and the latest oil inventory figures from America The agenda: From 9am BST: European Central Bank conference in Sintra, Portugal 11am BST: CBI industrial trends survey of UK factories 3.30pm BST: US weekly oil inventory figures", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as investors worry that Donald Trump could trigger a full-blown trade war with China</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live?page=with:block-5b2a0a1be4b0a90d612ab41f#block-5b2a0a1be4b0a90d612ab41f\">Markets are recovering in Europe and Asia</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live?page=with:block-5b29f144e4b02fa070a1611e#block-5b29f144e4b02fa070a1611e\">China central bank chief: don’t panic</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live?page=with:block-5b29feb5e4b0a90d612ab3e5#block-5b29feb5e4b0a90d612ab3e5\">China Daily: Trump’s blood lust must be fought</a></li></ul>", 
      "byline": "Graeme Wearden (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Markets recover but remain nervous over US-China trade dispute – as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8zzn7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e935151e9d6534a834a652aa77b1c4c04ed42591\"> <img src=\"https://media.guim.co.uk/e935151e9d6534a834a652aa77b1c4c04ed42591/0_234_3500_2100/1000.jpg\" alt=\"Investors look at an electronic board showing stock information at a brokerage house in Shanghai, China, today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Investors look at an electronic board showing stock information at a brokerage house in Shanghai, China, today.</span> <span class=\"element-image__credit\">Photograph: Aly Song/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e935151e9d6534a834a652aa77b1c4c04ed42591/0_234_3500_2100/500.jpg", 
      "body": "<div id=\"block-5b2a7995e4b0a90d612aba66\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T16:46:04.715Z\">5.46pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets end mostly higher</h2>  <div class=\"block-elements\">  <p>The prospect of a trade war between the US and China has put markets under pressure this week, and although there was some recovery today, it was by no means convincing. As well as continuing uncertainty over the effect of the proposed tariffs, oil prices were volatile ahead of this week’s Opec meeting. Meanwhile the pound edged a little higher after the UK government won a key Brexit vote. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished up 23.55 points or 0.31% at 7627.40</strong></li> <li><strong>Germany’s Dax added 0.14% to 12,695.16</strong></li> <li><strong>France’s Cac closed down 0.34% at 5372.31</strong></li> <li><strong>Italy’s FTSE MIB added 0.16% to 22,120.58</strong></li> <li><strong>Spain’s Ibex ended up 0.34% to 9788.9</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down around 10 points or 0.05%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5b2a780fe4b02fa070a167dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T15:55:34.472Z\">4.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>It’s been a pretty volatile day for stock markets, as well as crude. And the pound has not been left out.</p> <p>From a low of $1.3149 against the dollar it hit a high of $1.3215 after <a href=\"https://www.theguardian.com/politics/2018/jun/20/lead-tory-rebel-dominic-grieve-accepts-brexit-meaningful-vote-compromise\">the UK government won a key Brexit vote.</a> It is currently at $1.3206, up 0.21%.</p> <p>Our politics live blog has all the latest details on the government’s narrow success in seeing off a potential rebellion:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/live/2018/jun/20/brexit-theresa-may-faces-meaningful-vote-crunch-day-politics-live\">May wins 'meaningful vote' victory after lead rebel Grieve accepts compromise - Politics live</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-20T15:55:53.580Z\">at 4.55pm BST</time></p>  </div> <div id=\"block-5b2a7308e4b02fa070a1676f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T15:37:21.339Z\">4.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil edges higher ahead of Opec meeting as US crude stocks decline</h2>  <div class=\"block-elements\">  <p>Oil prices are edging higher ahead of the key Opec meeting which begins on Thursday and following a bigger than expected fall in US crude stocks.</p> <p>The oil producers are expected to agree to increase output but the key question is by how much. Meanwhile evidence of rising demand came from the weekly US figures, which saw a 5.9m barrel decline, the biggest drop since mid-January. On the other hand there was a 3.3m barrel rise in gasoline stocks compared to expectations of a 1m fall.</p> <p>Brent is currently up 0.19% at $75.22 a barrel. Joshua Mahony, market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>Crude oil is also in focus, with a whole raft of comments coming from OPEC member states ahead of Friday’s big production decision. Despite an initial rebuttal of a production increase proposed by Russia (via Saudi Arabia), we are seeing a gradual shift in tone which will likely see some form of rise in output come Friday.</p> <p>For markets, the line in the sand seems to be the 1 million barrels a day level. Anything less than that will be seen as a compromise given the Saudi target is closer to 1.5 million barrels a day. We have seen the biggest drawdown in US crude inventories since January, but the impact has been offset by a rise in gasoline supply.</p> </blockquote> </div>   </div> <div id=\"block-5b2a72c3e4b06f2cac880075\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T15:29:23.616Z\">4.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our first take on the David Drumm sentencing:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/20/david-drumm-former-chief-of-anglo-irish-bank-sentenced-to-eight-years-in-jail\">David Drumm, former chief of Anglo Irish Bank, sentenced to eight years in jail</a> </p> </aside> </div>   </div> <div id=\"block-5b2a7115e4b06f2cac880056\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T15:22:57.727Z\">4.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with <a href=\"https://www.theguardian.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live?page=with:block-5b2a4196e4b06f2cac87fd7e#block-5b2a4196e4b06f2cac87fd7e\">the Anglo Irish case </a> and former chief executive David Drumm has been sentenced to eight years in jail for his part in the fraud, but will serve six with mitigating circumstances taken into account. </p> </div>   </div> <div id=\"block-5b2a64d4e4b06f2cac87ff9b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T14:30:44.506Z\">3.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Investor enthusiasm appears to be waning, with markets coming off their best levels. Connor Campbell, market analyst at Spreadex, said:</p> <blockquote class=\"quoted\"> <p>The Dow Jones, which at one point looked like it was going to reclaim 150 points, ended up starting the US session flat, the wrong side of 24700. There was little for the index to really work with on Wednesday, beyond the ever-looming threat of a full-blown trade war between the world’s two largest economies. </p> <p>The Eurozone, which started the week poorly and then went downhill from there, saw its initial tame recovery gradually chipped away at until nothing was left. That means the DAX is back struggling to keep its head above 12700, while the CAC tumbled below 5400 after switching from a 0.3% rise to a 0.2% loss. </p> <p>Only the FTSE remained in the green with any real substance, and even then its 0.6% increase was half of the growth posted at lunchtime. Though the UK index broadly just followed the direction of trading from around the Western world, sterling’s reversal of its initial losses also helped erase some of the FTSE’s gains. The pound rose 0.1% against the dollar and the euro – granted, not a lot in the context of its recent performance – as the government appeared to come to a compromise over the ‘meaningful vote’ issue, but couldn’t gain any more momentum thanks to Thursday’s impending Bank of England meeting.</p> </blockquote> </div>   </div> <div id=\"block-5b2a6436e4b02fa070a1666e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T14:28:15.360Z\">3.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US commerce secretary Wilbur Ross has been speaking about the trade dispute with China. He says President Trump’s strategy is to make it clear to China that continuing on its current path would be more painful that changing its behaviour.</p> </div>   </div> <div id=\"block-5b2a5d38e4b06f2cac87ff12\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T13:58:47.368Z\">2.58pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the bids for 21st Century Fox, and Neil Wilson at Markets.com says the market is now waiting for Comcast’s next move after Disney increased its offer:</p> <blockquote class=\"quoted\"> <p>As was expected, cash was added to the all-share offer as a sweetener and the deal is now worth $38 a share, up from its previous $28 offer that was worth c$55bn. This beats Comcast’s $35 all-cash, $65bn bid but we must assume that Comcast is ready to come back with an even stronger offer.</p> <p>This offer from Disney is probably a little bit stronger than expected and [Disney’s] Iger will be looking to kill off Comcast’s bid once and for all. However, the rationale for Comcast remains the same, the question is only how much debt it can afford to carry. If it gets its way total debt would rise to $170bn according to Moody’s, with just $6bn in cash on its books. Disney will also take on Fox’s $14bn debts, giving this bid an enterprise value of more than $85bn. </p> <p>Debt is a concern for investors here and points to market-top behaviour. The amount of debt both companies are prepared to assume is arguably a worry, but it’s a case of innovate or die in the face of competition. It’s a sign of just how desperately these two legacy media groups want the assets of Fox. In their attempt to contend with cord cutters like Netflix they are risking leveraging themselves up to a degree that makes them susceptible should the current benign market conditions deteriorate. </p> <p>Sky shares are trading up 3% today at £13.82 on the news but they could go higher if Comcast really goes big. Even it doesn’t have the appetite for all of Fox it could settle to swoop for Sky only and bag those important European subscription revs.</p> </blockquote> </div>   </div> <div id=\"block-5b2a5700e4b06f2cac87fea7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T13:35:01.055Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher</h2>  <div class=\"block-elements\">  <p>US markets have joined in the generally positive mood after the week’s sell-offs as trade tensions between the US and China escalated.</p> <p>The Dow Jones Industrial Average is currently up 80 points or 0.33%, while the S&amp;P 500 opened up 0.325 and the Nasdaq Composite 0.5% better.</p> <p>But General Electric shares are down after the group was pushed out of the 30 share Dow after more than a century. GE, one of the original members of the Dow, will be replaced by Walgreens Boots Alliance.</p> </div>   </div> <div id=\"block-5b2a53cae4b0a90d612ab7c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T13:19:53.962Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p> Back with trade disputes, and the European Union has confirmed it will begin charging import duties of 25% on a range of US products on Friday. The move is in retaliation to the US tariffs imposed on EU steel and aluminium.<br></p> <p>The EU tariffs will be placed on €2.8bn worth of goods, from Harley Davidson motor bikes to bourbon and peanuts.</p> </div>   </div> <div id=\"block-5b2a4f8ee4b0a90d612ab78a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T13:02:05.401Z\">2.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in the US, and the country’s current account deficit widened in the first quarter, but by less than forecast. Reuters <a href=\"https://www.reuters.com/article/us-usa-economy-currentaccount/u-s-current-account-deficit-widens-to-2-5-percent-of-gdp-idUSKBN1JG1OR\">reports</a>:</p> <blockquote> <p>The Commerce Department said the current account deficit, which measures the flow of goods, services and investments into and out of the country, widened by $8.0 billion to $124.1 billion, or 2.5 percent of national economic output, in the first three months of the year. </p> <p>Analysts polled by Reuters had expected the current account deficit to widen to $129.0 billion from the previously reported $128.2 billion in the fourth quarter.</p> </blockquote> <p>The figures also showed that US companies brought back cash from overseas after a December 2017 tax change. Companies paid out dividends of around $305bn from foreign receipts.</p> </div>   </div> <div id=\"block-5b2a49a7e4b0a90d612ab725\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T12:46:52.863Z\">1.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: The takeover battle over Rupert Murdoch’s 21st Century Fox group has taken another twist.</strong></p> <p>Disney has raised its offer for most of 21CF to $38bn per share, up from a previous offer of $28 per share.</p> <p>That takes the value of the offer up to around $70bn, from $52bn previously. Disney has also tweaked its offer to include a cash component - previously it was only offering shares.</p> <p>It beats Comcast’s rival all-cash offer of $35 per share, and seemingly puts Disney back in poll position.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/1009413848842063872\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">21st Century Fox accepted a sweetened, $38-a-share bid from Walt Disney Co. for its entertainment assets, dealing a blow to Comcast’s efforts to acquire the business <a href=\"https://t.co/OvWVzbP7sV\">https://t.co/OvWVzbP7sV</a> <a href=\"https://t.co/cyWEyuv6S5\">pic.twitter.com/cyWEyuv6S5</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/1009413848842063872?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b2a4196e4b06f2cac87fd7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T12:10:11.885Z\">1.10pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Anglo Irish boss sentenced over €7.2bn conspiracy to defraud</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6ecf85533a9efdf411dff0bdbfc342e2c20e8973\"> <img src=\"https://media.guim.co.uk/6ecf85533a9efdf411dff0bdbfc342e2c20e8973/0_0_3500_2358/1000.jpg\" alt=\"Former Anglo Irish Bank executive David Drumm.\" width=\"1000\" height=\"674\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Anglo Irish Bank executive David Drumm.</span> <span class=\"element-image__credit\">Photograph: Brian Lawless/PA</span> </figcaption> </figure>  <p><strong>Over in Dublin, one of Ireland’s fallen bank bosses is being sentenced over his role in the financial crisis.</strong></p> <p>David Drumm, the former CEO of Anglo Irish bank, faces a prison term after being found guilty of conspiracy to defraud and false accounting earlier this year.</p> <p>The case relating to banking transactions he was involved in at the height of 2008 financial crisis. By circulating deposits between Anglo and Irish Life &amp; Permanent (IL&amp;P), the bank created the impression that its deposits were €7.2bn larger than was actually the case.</p> <p><a href=\"https://twitter.com/TomLyonsBiz\"><strong>Tom Lyons</strong></a>, deputy editor of T<strong>he Sunday Business Post</strong>, is tweeting from the court room. He reports that Drumm’s team is defending his actions, while also recognising that a custodial sentence is on the cards.... </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TomLyonsBiz/status/1009387790558289920\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Defence outlines all the people who knew about the transaction to some extent either in Anglo or the Central Bank other than Dd.</p>&mdash; Tom Lyons (@TomLyonsBiz) <a href=\"https://twitter.com/TomLyonsBiz/status/1009387790558289920?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TomLyonsBiz/status/1009388234038624257\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Now cv. Father died 64. Truck driver. Mother hairdresser recently retired. Left school 16. Then c.v. Says Dd complied with bail conditions and his case marked by media interest. Concludes &quot;thanks very much.&quot;</p>&mdash; Tom Lyons (@TomLyonsBiz) <a href=\"https://twitter.com/TomLyonsBiz/status/1009388234038624257?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TomLyonsBiz/status/1009388447335944192\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Prosecution now discussing potential length of sentencing. 10 years max on one charge - other indefinite.</p>&mdash; Tom Lyons (@TomLyonsBiz) <a href=\"https://twitter.com/TomLyonsBiz/status/1009388447335944192?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TomLyonsBiz/status/1009389436206018561\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Debating 5 or 10 year maximum sentence and other legal matters. Referring back to previous trial of other 3 bankers and what was said or wasn&#39;t said.</p>&mdash; Tom Lyons (@TomLyonsBiz) <a href=\"https://twitter.com/TomLyonsBiz/status/1009389436206018561?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TomLyonsBiz/status/1009390526666338305\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Dd says &quot;huge error of judgement&quot; to authorise but did not see as crime. Says FR gave &quot;tacit&quot; if not specific approval. Says transaction grew as economic climate got worse.</p>&mdash; Tom Lyons (@TomLyonsBiz) <a href=\"https://twitter.com/TomLyonsBiz/status/1009390526666338305?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TomLyonsBiz/status/1009391313681371136\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Transaction has to be seen in context bank was facing &quot;annihilation.&quot; Only happened after transactions passed &quot;under the eyes&quot; of professionals and civil servants. Nobody &quot;raised a red flag&quot; around publication of accounts</p>&mdash; Tom Lyons (@TomLyonsBiz) <a href=\"https://twitter.com/TomLyonsBiz/status/1009391313681371136?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TomLyonsBiz/status/1009391751252103168\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Arguing both charges based on same events and should be treated as same. Says nobody made &quot;personal gain&quot; was done to save the bank - and was &quot;futile&quot; as bank failed because of &quot;overexposure to development loans.&quot;</p>&mdash; Tom Lyons (@TomLyonsBiz) <a href=\"https://twitter.com/TomLyonsBiz/status/1009391751252103168?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b2a3801e4b0a90d612ab63c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T11:44:56.325Z\">12.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Lukman Otunuga,</strong> research analyst at <strong>FXTM</strong>, says investors should be cautious about joining today’s rally.</p> <p>He points out that the trade spat between China and the US could escalates again soon.</p> <blockquote class=\"quoted\"> <p>Asian and European stocks rose today as markets attempted to shrug off trade war threats. While the improved risk appetite could elevate stock markets higher, the sustainability should be questioned as fears over trade tensions remain a key market theme.</p> <p>Global equity bears could transform the current rebound into a classical dead cat bounce if trade tensions between the United States and China continue to escalate.</p> </blockquote> </div>   </div> <div id=\"block-5b2a36bee4b02fa070a163b5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T11:13:34.522Z\">12.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The US stock market is expected to rise when trading begins in a couple of hours, ending several days of losses.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAmatoANjax/status/1009388920482746370\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Dow is looking to snap a six day losing streak today. Dow Futures may be in for a rebound up 125-points right now.</p>&mdash; Phil Amato (@PhilAmatoANjax) <a href=\"https://twitter.com/PhilAmatoANjax/status/1009388920482746370?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <p>Yesterday the Dow lost 287 points, or 1.1%, wiping out its 2018 gains.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-20T11:14:12.161Z\">at 12.14pm BST</time></p>  </div> <div id=\"block-5b2a30f5e4b06f2cac87fc6e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T10:59:20.330Z\">11.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Bank of England could face a major shake-up if Labour wins the next election.</p> <p>Labour’s shadow chancellor, John McDonnell, is unveiling a swathe of proposed reforms to Britain’s central bank today.</p> <p>The headline-grabbing elements include opening an office in Birmingham, a shift away from its base at London’s Threadneedle Street. The most intriguing element - setting the Bank a productivity target, alongside its current mandate to control inflation.</p> <p>These ideas aren’t Labour policy yet, but they could be considered for its next manifesto:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/status/1009385049249247232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">John McDonnell says he will be recommending the GFC report to the Labour party &quot;because I support it&quot; -- in other words, he would like the Bank to have a productivity target - but it&#39;s for the party as a whole to decide.</p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/1009385049249247232?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/status/1009388677519245313\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">McDonnell says he&#39;s on a &quot;tea offensive&quot; of the City of London to talk bankers and fund managers through Labour&#39;s economic plans. &quot;Once we cut through some of the media coverage... we&#39;re generally finding we&#39;re on the same page.&quot;</p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/1009388677519245313?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/status/1009389491319136258\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">He says Labour can &quot;offer them [the City] a better way through Brexit which will protect jobs and the economy&quot;</p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/1009389491319136258?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <p>Chris Giles of the FT suggests the Bank could have some issues with a productivity target:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/status/1009323914613403648\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Since no MPC member thinks ⁦<a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a>⁩ can boost productivity, they’d all have to resign if Labour won power<br> <a href=\"https://t.co/bZVXj4Oy1x\">https://t.co/bZVXj4Oy1x</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/status/1009323914613403648?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-20T11:16:20.187Z\">at 12.16pm BST</time></p>  </div> <div id=\"block-5b2a2a9ee4b02fa070a162c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T10:37:25.748Z\">11.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK factory orders pick up</h2>  <div class=\"block-elements\">  <p><strong>Good news: UK factory orders have risen, helping manufacturers to boost their output.</strong></p> <p>The CBI’s latest healthcheck on the sector has found that manufacturing order books recovered in the last quarter, while the volume of output increased strongly.</p> <p>The CBI says:</p> <ul> <li>33% of manufacturers reported total order books to be above normal, and 20% said they were below normal, giving a balance of +13%</li> <li>20% of firms said their export order books were above normal, and 11% said they were below normal, giving a balance of +9%</li> <li>43% of businesses said the volume of output over the past three months was up, and 13% said it was down, giving a rounded balance of +29%</li> </ul> <p><strong>Anna Leach, CBI Head of Economic Intelligence, </strong>believes Britain’s industrial sector may be picking up pace after a recent lull.</p> <blockquote class=\"quoted\"> <p>“The recovery in orders and a return to bumper growth in production suggests the lull in manufacturing activity may be over. While risks to demand persist from Brexit and escalating global trade tensions, firms can work with the Government to nurture a pro-enterprise environment that helps UK growth to shift up a gear.</p> </blockquote> </div>   </div> <div id=\"block-5b2a1c8ce4b02fa070a16204\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T10:13:51.836Z\">11.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0dd6dc50282e051d92d0e59ff38caf75513ddeda\"> <img src=\"https://media.guim.co.uk/0dd6dc50282e051d92d0e59ff38caf75513ddeda/0_0_3500_2062/1000.jpg\" alt=\"Sold and For Sale signs.\" width=\"1000\" height=\"589\" class=\"gu-image\" /> </figure>  <p><strong>UK housebuilder Berkeley has called the top of the London housing market.</strong></p> <p>After some bumper years, Berkeley told shareholders that profits will drop by 30% in the 2018/19 financial year, as the sector returns to “more normal” times.</p> <p>Chairman Tony Pidgley says that new housing starts in London have dropped by a third in the last two years (or since the EU referendum, basically).</p> <p>Pidgley blames Brexit uncertainty for the drop in activity:</p> <blockquote class=\"quoted\"> <p>It is telling that some funders and builders are choosing to exit the market when faced with the degree of risk and regulation that now confronts development in the capital where macro and political uncertainty, including Brexit, are leading to this caution.</p> <p>This is a great shame as London is a fantastic world-class city with unique attributes that will last long beyond the current hiatus which is only exacerbating the well documented under-supply.</p> </blockquote> </div>   </div> <div id=\"block-5b2a1d63e4b02fa070a16216\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T09:33:07.935Z\">10.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"476f14a6180e490c1e36e3832c0d40adf5ce7463\"> <img src=\"https://media.guim.co.uk/476f14a6180e490c1e36e3832c0d40adf5ce7463/0_216_3500_2100/1000.jpg\" alt=\"An electronic board showing the Hong Kong share index outside a bank in Hong Kong today\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic board showing the Hong Kong share index outside a bank in Hong Kong today</span> <span class=\"element-image__credit\">Photograph: Kin Cheung/AP</span> </figcaption> </figure>  <p><strong>Stocks are recovering because investors are snaffling up bargains after Tuesday’s rout, says Ken Odeluga of City Index.</strong></p> <p>He believes the People Bank of China’s intervention overnight is reassuring the markets: </p> <blockquote class=\"quoted\"> <p>European stocks are posting solid gains with similar demand building in Dow, S&amp;P and Nasdaq contracts.</p> <p>This follows chunks of buying interest in Asia-Pacific shares. It looked very much like bargain-motivated flows juiced by a window of benign currency conditions, particularly in Japan, Hong Kong, S. Korea and Australia where benchmarks all added around 1%. Chinese equities also enjoyed a bounce, though to a lesser extent, with precarious sentiment capping Shanghai and Shenzhen gains as investors read the PBoC stepping in as corroborating a sense of crisis. The central bank recommended a reserve ratio requirement cut—essentially looser policy—after fresh tariff threats.</p> </blockquote> </div>   </div> <div id=\"block-5b2a1902e4b06f2cac87fb5c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T09:17:51.779Z\">10.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Elsewhere in the markets, cryptocurrency prices are falling after another digital coin exchange was hacked.</strong></p> <p>The South Korean cryptocurrency exchange Bithumb says it lost 35bn won ($31.5m) worth of virtual coins to hackers. It’s the second such breach in a week, highlighting the risks of investing in crypto (as coins are virtually anonymous, they can be almost impossible to recover).</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/20/south-korea-bithumb-loses-315m-in-cryptocurrency-heist\">South Korea's Bithumb loses $31.5m in cryptocurrency heist</a> </p> </aside>  <p>Here’s the damage:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/1009361574111383552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Crypto update:<a href=\"https://twitter.com/hashtag/BITCOIN?src=hash&amp;ref_src=twsrc%5Etfw\">#BITCOIN</a>  6633.58  -0.94%<a href=\"https://twitter.com/hashtag/ETHER?src=hash&amp;ref_src=twsrc%5Etfw\">#ETHER</a>  526.23  -0.98%<a href=\"https://twitter.com/hashtag/BITCOINCASH?src=hash&amp;ref_src=twsrc%5Etfw\">#BITCOINCASH</a>  874.93  -1.81%<a href=\"https://twitter.com/hashtag/RIPPLE?src=hash&amp;ref_src=twsrc%5Etfw\">#RIPPLE</a>  0.531  -1.81%<a href=\"https://twitter.com/hashtag/LITECOIN?src=hash&amp;ref_src=twsrc%5Etfw\">#LITECOIN</a>  96.15  -1.88%<a href=\"https://twitter.com/hashtag/BTC?src=hash&amp;ref_src=twsrc%5Etfw\">#BTC</a> <a href=\"https://twitter.com/hashtag/ETH?src=hash&amp;ref_src=twsrc%5Etfw\">#ETH</a> <a href=\"https://twitter.com/hashtag/BCH?src=hash&amp;ref_src=twsrc%5Etfw\">#BCH</a> <a href=\"https://twitter.com/hashtag/XRP?src=hash&amp;ref_src=twsrc%5Etfw\">#XRP</a> <a href=\"https://twitter.com/hashtag/LTC?src=hash&amp;ref_src=twsrc%5Etfw\">#LTC</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/1009361574111383552?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b2a16ece4b0a90d612ab461\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T09:00:55.734Z\">10.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Two hours into the trading day, and European markets are all comfortably higher.</p> <p>Shares are up across the board, as traders shake off some of their fears about a devastating trade war.</p>  <figure class=\"element element-image\" data-media-id=\"02503bd2290d3d4bd33edc5e0d84bf59b722cc39\"> <img src=\"https://media.guim.co.uk/02503bd2290d3d4bd33edc5e0d84bf59b722cc39/0_0_926_255/500.jpg\" alt=\"European markest\" width=\"500\" height=\"138\" class=\"gu-image\" /> </figure>  <p>Analysts at FXPro say:</p> <blockquote class=\"quoted\"> <p>Markets are taking a breath right now and retracing some of the moves over the past number of sessions. Whether this turns into a broader rally or the selloff is resumed remains to be seen. Stock markets are higher after support was found in the European session yesterday and US and Asian traders built on the foundations of that support.</p> </blockquote> </div>   </div> <div id=\"block-5b2a0cb3e4b0a90d612ab429\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T08:35:08.870Z\">9.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound falls ahead of Brexit vote</h2>  <div class=\"block-elements\">  <p><strong>Sterling has hit a new seven-month low this morning, as the UK government faces another crunch vote over Brexit.</strong></p> <p>Parliament will vote on the EU withdrawal bill, the government’s flagship piece of Brexit legislation, later today. And one group of MPs are refusing to drop their demand for a ‘meaningful’ vote in the scenario in which Britain can’t agree a Brexit deal. </p> <p>Former attorney general Dominic Grieve insists that parliament must have a chance to protect the UK economy, in the event of a no-deal. Grieve’s amendment has been been sent back to the Commons by the House of Lords, amid <a href=\"https://www.theguardian.com/commentisfree/2018/jun/17/may-grieve-brexit-constitutional-crisis\">claims that Theresa May ‘double-crossed’ Grieve last week</a> by promising to address his concerns, then pulling a u-turn.</p> <p>The vote could be close, if Grieve’s band of backbench Conservative MPs hold firm. Some pro-Brexit Labour MPs could vote with the government, though, which would be a headache for opposition leader Jeremy Corbyn.....</p> <p>This uncertainty has knocked the pound down by 0.2% to $1.315, the lowest since November 2017.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/jun/19/no-10-and-rebels-stand-firm-in-row-over-brexit-meaningful-vote\">Brexit: No 10 and rebels stand firm in row over 'meaningful vote'</a> </p> </aside> </div>   </div> <div id=\"block-5b2a0a1be4b0a90d612ab41f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T08:11:42.768Z\">9.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets bounce back</h2>  <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live?page=with:block-5b29f144e4b02fa070a1611e#block-5b29f144e4b02fa070a1611e\">Those calming words from the People’s Bank of China</a> are helping markets recover from yesterday’s rout.</strong></p> <p>In London the FTSE 100 has jumped by 80 points, or 1%, to 7683 (partly helped by a weaker pound).</p> <p>Other European markets are also higher, with Germany up 0.4% and Spain gaining 1% following the rally in Asia overnight.</p> <p><strong>Mike van Dulken</strong> of <strong>Accendo Markets </strong>reckons investors are “calming their fears about the current US-China trade tariff dispute”. </p> <p>That’s partly because neither side has actually imposed tariffs yet -- just made lots of threats.</p> <p>Elsa Lignos of Royal Bank of Canada explains why things might calm down:<br></p> <blockquote class=\"quoted\"> <p>On the trade front, we’re likely to see a two month ‘hibernation’ as the US works through the legal process for the next $200bn of tariffs and China awaits the US’ formal response.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-20T08:35:46.973Z\">at 9.35am BST</time></p>  </div> <div id=\"block-5b2a04bbe4b0a90d612ab400\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T07:53:57.396Z\">8.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Blankfein: US and China will avoid 'suicide pact'</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7945cd802cd0a69ba70f67a285226b9aec9b51c5\"> <img src=\"https://media.guim.co.uk/7945cd802cd0a69ba70f67a285226b9aec9b51c5/0_0_4607_2843/1000.jpg\" alt=\"Chairman and CEO of Goldman Sachs Lloyd Blankfein.\" width=\"1000\" height=\"617\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chairman and CEO of Goldman Sachs Lloyd Blankfein.</span> <span class=\"element-image__credit\">Photograph: Justin Lane/EPA</span> </figcaption> </figure>  <p><strong>The boss of Wall Street giant Goldman Sachs has predicted that China and the US still step back from a devastating trade wars.</strong></p> <p>Lloyd Blankfein says that Trump’s threat to add tariffs on $200bn of Chinese imports are a negotiating tactic:</p> <blockquote class=\"quoted\"> <p>That’s what you would do if it was a negotiating position, and you wanted to remind your counterparty just how much fire power you had to bring to the negotiation.”</p> </blockquote> <p>Blankfein is hopeful that Washington and Beijing won’t mutually destroy their economies.</p> <blockquote class=\"quoted\"> <p>“I don’t think we’re in a suicide pact on this...“I suspect we’re not going to cause the economies to collapse with Smoot-Hawley on steroids.</p> </blockquote> <p>The protectionist Smoot–Hawley Tariff Act of 1930 imposed tariffs on more than 20,000 imported goods. It was meant to protect US workers after the Wall Street crash of 1929, but actually appears to have hurt economic growth and didn’t prevent the Great Depression.</p> </div>   </div> <div id=\"block-5b2a010be4b06f2cac87fae4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T07:31:58.692Z\">8.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>China’s stock market isn’t the only one flirting with a bear market.</p> <p>After days of losses, the Philippines PSI index has fallen almost 20% from its recent peak. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DavidInglesTV/status/1009240941805297665\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Philippine stocks may fall into a bear market as early as today amid record streak of outflows of 23 straight days. $40 billion in value wiped out this year from the country&#39;s biggest stocks <a href=\"https://t.co/eZcFpBGl6j\">pic.twitter.com/eZcFpBGl6j</a></p>&mdash; David Ingles (@DavidInglesTV) <a href=\"https://twitter.com/DavidInglesTV/status/1009240941805297665?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b29feb5e4b0a90d612ab3e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T07:22:51.910Z\">8.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">China Daily: We must avoid Trump's blood lust</h2>  <div class=\"block-elements\">  <p><strong>Donald Trump’s threat to impose more tariffs on China is dominating the newspapers across Asia today.</strong></p> <p>The China Daily newspaper – often a good window into Beijing’s thinking – has accuse the US of trying to hurt the Chinese economy.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p>“Faced with this heightened intimidation from the U.S., China has no choice but to fight back with targeted and direct measures aimed at persuading the U.S. to back off, since it appears that any concessions it makes will not appease the Trump administration, which wants to suck the lifeblood from the Chinese economy.”</p> <p>“Beijing will have to ensure that Washington is aware that there will be heavy price to pay every action it strikes against China if it is to avoid being a victim of the Trump administration’s growing blood lust.” </p> </blockquote> <p>The Global Times also put the boot in, <a href=\"http://www.globaltimes.cn/content/1107563.shtml#.WymwJcatujE.twitter\">saying Donald Trump’s administration was the world’s biggest destabilising factor</a>.</p> <blockquote class=\"quoted\"> <p>A raging fever of nationalism rising in the world’s sole super power sends an alarming signal. Nationalism is a challenge to globalization. Rising nationalism and protectionism could hinder the process of globalization and jeopardize the world order.</p> <p>The US often points an accusing finger at alleged economic nationalism of other countries including China, but now, the reality is that Trump’s truculent nationalism is posing the biggest threat.</p> </blockquote> <p>And in Hong Kong, the Apple Daily newspaper produced <em>quite</em> a front page...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/qtwebb/status/1009308997059407874\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Epic trade-war front page from Apple Daily <a href=\"https://t.co/8sSzk8IKdQ\">pic.twitter.com/8sSzk8IKdQ</a></p>&mdash; Quentin Webb (@qtwebb) <a href=\"https://twitter.com/qtwebb/status/1009308997059407874?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b29f144e4b02fa070a1611e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-06-20T07:07:36.484Z\">8.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: China calls for calm as trade war fears grow</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b3418c7f2582906b7fe3d0a5282982adec54cf3d\"> <img src=\"https://media.guim.co.uk/b3418c7f2582906b7fe3d0a5282982adec54cf3d/0_9_3500_2100/1000.jpg\" alt=\"Investors at a brokerage house in Shanghai, China.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Investors at a brokerage house in Shanghai, China.</span> <span class=\"element-image__credit\">Photograph: Aly Song/Reuters</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Could Donald Trump really trigger a trade war with China? With neither side backing down, the markets getting nervous after yesterday’s selloff hit shares and commodities across the globe.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/19/stock-markets-latest-fall-trump-china-trade-war-tariffs\">Stock markets roiled as US-China trade dispute escalates</a> </p> </aside>  <p>Trump’s threat to impose new tariffs on $200bn of Chinese exports has investors worried, with Beijing already vowing to retaliate.</p> <p><strong>Overnight, China’s top central banker urged people to remain strong and calm. </strong></p> <p>People’s Bank of China governor Yi Gang told the <em>Shanghai Securities Journal </em>that China’s economy remained solid, and that there was no reason to panic.</p> <blockquote class=\"quoted\"> <p>“China still has good economic fundamentals and resilient growth. The yuan is one of a few currencies that have appreciated against the US dollar this year.</p> <p>“I’m fully confident about the health of China’s capital market based on the fundamentals.”</p> </blockquote> <p>Yi also pledged that the PBOC would act to “fend off systemic financial risks”, and prepare for the danger of “potential external shocks” and “fend off systemic financial risks”.</p> <p>Yi Gang’s comments helped to stem another day of losses in China, where shares are on the brink of a bear market (down 20% from their peak).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Callum_Thomas/status/1009307838512893952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Shanghai Composite bouncing after a brutal Tuesday; trading close to the bubble burst lows... not a lot going right for <a href=\"https://twitter.com/hashtag/China?src=hash&amp;ref_src=twsrc%5Etfw\">#China</a> at the moment.  <br>Obviously this presents downside risks, but one question is where is the pain point for them to launch a new stimulus package? <a href=\"https://t.co/ktTnJbXirg\">pic.twitter.com/ktTnJbXirg</a></p>&mdash; Callum Thomas (@Callum_Thomas) <a href=\"https://twitter.com/Callum_Thomas/status/1009307838512893952?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Callum_Thomas/status/1009307838512893952\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Shanghai Composite bouncing after a brutal Tuesday; trading close to the bubble burst lows... not a lot going right for <a href=\"https://twitter.com/hashtag/China?src=hash&amp;ref_src=twsrc%5Etfw\">#China</a> at the moment.  <br>Obviously this presents downside risks, but one question is where is the pain point for them to launch a new stimulus package? <a href=\"https://t.co/ktTnJbXirg\">pic.twitter.com/ktTnJbXirg</a></p>&mdash; Callum Thomas (@Callum_Thomas) <a href=\"https://twitter.com/Callum_Thomas/status/1009307838512893952?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/status/1009288918053814272\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/China?src=hash&amp;ref_src=twsrc%5Etfw\">#China</a> | PBOC Governor Yi Gang says China share price drop on Tuesday were mainly emotions ...nailed it.</p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/status/1009288918053814272?ref_src=twsrc%5Etfw\">June 20, 2018</a></blockquote>  </figure>  <p>Other Asian equity markets also recovered a little, with Japan’s Topix up 0.5% and Australia’s S&amp;P 500 gaining 1.1%.</p> <p>European traders might also recover their poise today, after Tuesday’s selloff.</p> <p><strong>Fiona Cincotta,</strong> senior market analyst at<strong> City Index</strong>, says investors fear the consequences of a trade war:</p> <blockquote class=\"quoted\"> <p>Global GDP could stand to be hit by 2% - 3% should the trade war continue and spread, to put this into context the Great Recession wiped out 6% of the global GDP, so this trade spat is by no means insignificant. </p> <p>For weeks the market has been relatively complacent that Trump’s tough protectionist rhetoric were merely a negotiating tool; however, the realisation that the US President is willing to go ahead with his threats has sent a shiver through the markets.</p> </blockquote> <p>Trump’s strategy appears to be to raise the stakes until China is forced to capitulate, by opening up its markets to American goods and addressing intellectual property theft concerns. But if that doesn’t happen, the world economy could find itself on a rocky road.</p> <h2>Also coming up today....</h2> <p>Top central bankers are gathered in Sintra, Portugal, for a conference organised by the European Central Bank. Federal Reserve chair Jay Powell, Bank of Japan chief Haruhiko Kuroda, and ECB president Mario Draghi will all speak.</p> <p>Plue, we get a new healthcheck on Britain’s factories and the latest oil inventory figures from America</p> <h2>The agenda:</h2> <ul> <li>From 9am BST: European Central Bank conference in Sintra, Portugal<br></li> <li>11am BST: CBI industrial trends survey of UK factories<br></li> <li>3.30pm BST: US weekly oil inventory figures<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-06-20T07:12:22.023Z\">at 8.12am BST</time></p>  </div>", 
      "charCount": "21206", 
      "firstPublicationDate": "2018-06-20T07:14:34Z", 
      "wordcount": "3713", 
      "lang": "en", 
      "lastModified": "2018-06-20T16:46:16Z", 
      "trailText": "All the day’s economic and financial news, as investors worry that Donald Trump could trigger a full-blown trade war with China", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-23T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T16:46:04Z", 
    "type": "liveblog", 
    "id": "business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/david-drumm-former-chief-of-anglo-irish-bank-sentenced-to-eight-years-in-jail", 
    "sectionName": "Business", 
    "webTitle": "Ex-Anglo Irish Bank chief David Drumm sentenced to six years in jail", 
    "fields": {
      "bodyText": "The former chief executive of a bank that played a pivotal role in Ireland’s financial crash almost a decade ago has been jailed for six years. David Drumm, 51, the former chief of Anglo Irish Bank, was sentenced to six years in prison after the judge took into account mitigating factors, including five months he spent in a US jail awaiting extradition. Drumm was found guilty earlier this month of conspiracy to defraud and false accounting for his part in a €7.2bn (£6.3bn) fraud conspiracy. He was convicted of working with two other senior executives at Anglo and the chief executive of a rival bank to give the misleading impression to shareholders that deposits in 2008 were €7.2bn larger than they were as the worldwide financial crisis began to bite. Judge Karen O’Connor said the intention was to create a false and misleading impression, and Drumm was the driving force. Sitting at Dublin circuit criminal court, O’Connor stressed that Drumm was not being jailed for “the financial crisis” or the economic crisis that followed but instead “only for the two specific offences for which he has been convicted”. But, she said: “This offending was premeditated and planned, and in fact the evidence was that significant planning went into this fraud.” The bank collapsed in 2009 after a run on its deposits and it was eventually bailed out by the state, leaving the taxpayer on the hook for €29bn. Denis Case, the former chief executive of rival bank Irish Life &amp;Permanent, Anglo’s former finance director Willie McAteer and Anglo’s former head of treasury John Bowe were convicted two years ago. They received sentences ranging from two to three-and-a-half years. Anglo Irish was the poster boy of the reckless lending that brought Ireland to its knees. It was known as the “builders’ bank” providing loans that fuelled the Celtic Tiger property boom. Drumm claimed during his trial that although what he did was a “huge error in judgment” he had done it in plain sight of other senior banking executives and civil servants worried about contagion. His imprisonment came almost a decade after Ireland’s ignominious bail out by the International Monetary Fund. The prosecution told the court ahead of sentencing that Drumm was “the driving force behind the initiatives” to bloat deposits with temporary transfers from a friendly rival. His defence lawyer urged the judge to remember how “chaotic” the world was in 2008 following the collapse of Lehman Brothers in the US. “Those transactions did not cause Anglo’s collapse, it was a futile attempt to save the bank,” said Brendan Grehan. He told the court that Drumm, who relocated to the US in 2009 but was extradited two years ago, was not entering any character references. His life had become “an open book” since he was charged and he did not want any of his family or friends to become “collateral damage”. The judge rejected his argument during the trial that Drumm was part of the “green jersey agenda” – a phrase used to suggest acting in the national interest – or had acted with the “green jersey” authorisation of the Central Bank and Financial Regulator, which encouraged the Irish banks to support each other during the crisis. She said there was “no evidence in this case that the Central Bank or the Financial Regulator directed criminality”. Grehan told the judge that his client was not acting for selfish gain, but insisted he was trying to save the bank, which at the time was “facing annihilation”. He detailed Drumm’s rise from “humble beginnings” as the fourth of eight children born to his truck-driver father and hairdresser mother. He left school at 16, joined Anglo aged 26 and by the age of 37 was chief executive.The bank ballooned in size during the Celtic Tiger years. He filed for bankruptcy after moving to Boston. In an excoriating ruling, the bankruptcy judge said Drumm was “not remotely credible”, and his sworn statements to the court were “replete with knowingly false statements, failures to disclose, efforts to misdirect and outright lies”. A US bankruptcy trustee has since recovered £6m from the sale of assets he owned or co-owned including a lakeside mansion in Cape Cod, a house in Massachusetts and a house in the exclusive Abington estate in Malahide, Co Dublin, where Boyzone’s Ronan Keating was once a neighbour.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Drumm guilty of fraud in case related to banking transactions during the financial crisis</p>", 
      "byline": "Lisa O'Carroll and Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Ex-Anglo Irish Bank chief David Drumm sentenced to six years in jail", 
      "shortUrl": "https://gu.com/p/8zqb7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"28c93038b90baf801d30543652d2bf1d921fb5c6\"> <img src=\"https://media.guim.co.uk/28c93038b90baf801d30543652d2bf1d921fb5c6/0_191_3500_2100/1000.jpg\" alt=\"David Drumm\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Drumm arrives at Dublin’s central criminal court for a sentence hearing on two charges of fraud. </span> <span class=\"element-image__credit\">Photograph: Brian Lawless/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The former chief executive of a bank that played a pivotal role in Ireland’s financial crash almost a decade ago has been jailed for six years.</p> <p>David Drumm, 51, the former chief of Anglo Irish Bank, was sentenced to six years in prison after the judge took into account mitigating factors, including five months he spent in a US jail awaiting extradition.</p> <p> Drumm was found guilty earlier this month of <a draggable=\"true\" href=\"https://www.bbc.co.uk/news/world-europe-44287948\">conspiracy to defraud and false accounting</a> for his part in a €7.2bn (£6.3bn) fraud conspiracy. </p> <p>He was convicted of working with two other senior executives at Anglo and the chief executive of a rival bank to give the misleading impression to shareholders that deposits in 2008 were €7.2bn larger than they were as the worldwide financial crisis began to bite.</p> <p>Judge Karen O’Connor said the intention was to create a false and misleading impression, and Drumm was the driving force.</p> <p>Sitting at Dublin circuit criminal court, O’Connor stressed that Drumm was not being jailed for “the financial crisis” or the economic crisis that followed but instead “only for the two specific offences for which he has been convicted”.</p> <p>But, she said: “This offending was premeditated and planned, and in fact the evidence was that significant planning went into this fraud.”</p> <p>The bank collapsed in 2009 after a run on its deposits and it was eventually bailed out by the state, leaving the taxpayer on the hook for €29bn.</p> <p>Denis Case, the former chief executive of rival bank Irish Life &amp;Permanent, Anglo’s former finance director Willie McAteer and Anglo’s former head of treasury John Bowe were convicted two years ago. They received sentences ranging from two to three-and-a-half years.</p> <p>Anglo Irish was the poster boy of the reckless lending that brought Ireland to its knees. It was known as the “builders’ bank” providing loans that fuelled the Celtic Tiger property boom.</p> <p>Drumm claimed during his trial that although what he did was a “huge error in judgment” he had done it in plain sight of other senior banking executives and civil servants worried about contagion.</p> <p>His imprisonment came almost a decade after Ireland’s ignominious bail out by the International Monetary Fund. </p> <p>The prosecution told the court ahead of sentencing that Drumm was “the driving force behind the initiatives” to bloat deposits with temporary transfers from a friendly rival. </p> <p>His defence lawyer urged the judge to remember how “chaotic” the world was in 2008 following the collapse of Lehman Brothers in the US. “Those transactions did not cause Anglo’s collapse, it was a futile attempt to save the bank,” said Brendan Grehan. </p> <p>He told the court that Drumm, who relocated to the US in 2009 but was extradited two years ago, was not entering any character references.</p> <p>His life had become “an open book” since he was charged and he did not want any of his family or friends to become “collateral damage”. </p> <p>The judge rejected his argument during the trial that Drumm was part of the “green jersey agenda” – a phrase used to suggest acting in the national interest – or had acted with the “green jersey” authorisation of the Central Bank and Financial Regulator, which encouraged the Irish banks to support each other during the crisis.</p> <p>She said there was “no evidence in this case that the Central Bank or the Financial Regulator directed criminality”.</p> <p>Grehan told the judge that his client was not acting for selfish gain, but insisted he was trying to save the bank, which at the time was “facing annihilation”. </p> <p>He detailed Drumm’s rise from “humble beginnings” as the fourth of eight children born to his truck-driver father and hairdresser mother. He left school at 16, joined Anglo aged 26 and by the age of 37 was chief executive.The bank ballooned in size during the Celtic Tiger years.</p> <p>He filed for bankruptcy after moving to Boston. In an excoriating ruling, the bankruptcy judge said Drumm was “not remotely credible”, and his sworn statements to the court were “replete with knowingly false statements, failures to disclose, efforts to misdirect and outright lies”.</p> <p>A US bankruptcy trustee has since recovered £6m from the sale of assets he owned or co-owned including a lakeside mansion in Cape Cod, a house in Massachusetts and a house in the exclusive Abington estate in Malahide, Co Dublin, where Boyzone’s Ronan Keating was once a neighbour.</p>", 
      "newspaperEditionDate": "2018-06-21T00:00:00Z", 
      "charCount": "4325", 
      "wordcount": "736", 
      "firstPublicationDate": "2018-06-20T15:23:13Z", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-06-21T14:36:24Z", 
      "thumbnail": "https://media.guim.co.uk/28c93038b90baf801d30543652d2bf1d921fb5c6/0_191_3500_2100/500.jpg", 
      "trailText": "Drumm guilty of fraud in case related to banking transactions during the financial crisis", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/david-drumm-former-chief-of-anglo-irish-bank-sentenced-to-eight-years-in-jail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T15:23:13Z", 
    "type": "article", 
    "id": "business/2018/jun/20/david-drumm-former-chief-of-anglo-irish-bank-sentenced-to-eight-years-in-jail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/burger-king-world-cup-pregnant-offer-apology-russian", 
    "sectionName": "Business", 
    "webTitle": "Get impregnated by World Cup stars and win free Whoppers, says Burger King", 
    "fields": {
      "bodyText": "Burger King has apologized for a poor-taste ad campaign posted on its official Russian social media account. On Tuesday the burger chain announced a promotion on VK, the Russian equivalent of Facebook, offering women 3 million Russian roubles ($47,000) and a lifetime supply of Whoppers if they get impregnated by football players competing in the World Cup. Shortly after announcing the campaign they pulled it due to backlash. Burger King posted a statement on VK apologizing and said it had removed all materials related to the promotion. However, evidence of the stunt lives on in screenshots. Burger King’s Russia division has a history of horrific publicity-baiting stunts. Last year it made fun of a teenage rape victim in an online marketing campaign. The fast-food company used the likeness of Diana Shurygina, who was raped when she was 16 at a house party, as part of a buy one get one free burger offer. And it’s not just Russia; Burger King has a global track record of misogynistic marketing. In Singapore the company advertised a seven-inch burger with overtly sexual imagery and a tagline saying “It’ll blow your mind away.” The model featured in the 2009 advertising campaign later came forward to say she had no idea her image was going to be used in that way.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Burger King’s Russian division has apologized for a social media campaign offering free burgers for life to women who get pregnant by football players</p>", 
      "byline": "Arwa Mahdawi", 
      "publication": "theguardian.com", 
      "headline": "Get impregnated by World Cup stars and win free Whoppers, says Burger King", 
      "shortUrl": "https://gu.com/p/8zqad", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9bcc63e472163996d07f3c598fbcc13ada28ad55\"> <img src=\"https://media.guim.co.uk/9bcc63e472163996d07f3c598fbcc13ada28ad55/432_707_5046_3028/1000.jpg\" alt=\"Burger King sorry for offering a lifetime of Whoppers to women who are impregnated by football players \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Burger King has said sorry for offering a lifetime of Whoppers to women who are impregnated by football players.</span> <span class=\"element-image__credit\">Photograph: Gene J Puskar/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Burger King has apologized for a poor-taste ad campaign posted on its official Russian social media account. </p> <p>On Tuesday the burger chain announced a promotion on VK, the Russian equivalent of Facebook, offering women 3 million Russian roubles ($47,000) and a lifetime supply of Whoppers if they get impregnated by football players competing in the World Cup. </p> <p>Shortly after announcing the campaign they pulled it due to backlash. Burger King <a href=\"https://vk.com/burgerking?w=wall-31333866_1655413\">posted a statement</a> on VK apologizing and said it had removed all materials related to the promotion. However, evidence of the stunt lives on in screenshots. <br></p>  <figure class=\"element element-image\" data-media-id=\"17e53f9de4e20d42f887e205fb38881a14f9328e\"> <img src=\"https://media.guim.co.uk/17e53f9de4e20d42f887e205fb38881a14f9328e/0_4_612_661/463.png\" alt=\"Screenshot captured by Deadspin\" width=\"463\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Screenshot captured by Deadspin</span> <span class=\"element-image__credit\">Photograph: VK</span> </figcaption> </figure>  <p>Burger King’s Russia division has a history of horrific publicity-baiting stunts. Last year it <a href=\"https://www.rt.com/news/377797-burger-king-ad-rape/\">made fun of a teenage rape victim in an online marketing campaign</a>. The fast-food company used the likeness of Diana Shurygina, who was raped when she was 16 at a house party, as part of a buy one get one free burger offer. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/artanddesign/gallery/2018/jun/09/weird-world-cup-beermats-in-pictures\">Weird World Cup beermats – in pictures</a> </p> </aside>  <p>And it’s not just Russia; Burger King has a global track record of misogynistic marketing. In Singapore the company advertised a seven-inch burger with overtly sexual imagery and a tagline saying “It’ll blow your mind away.” The model featured in the 2009 advertising campaign later <a href=\"https://www.bustle.com/articles/34832-model-in-burger-kings-sexist-blow-job-ad-had-no-freaking-idea\">came forward</a> to say she had no idea her image was going to be used in that way. </p> <p></p>", 
      "charCount": "1278", 
      "wordcount": "220", 
      "firstPublicationDate": "2018-06-20T15:12:13Z", 
      "lang": "en", 
      "lastModified": "2018-06-20T19:41:39Z", 
      "thumbnail": "https://media.guim.co.uk/9bcc63e472163996d07f3c598fbcc13ada28ad55/432_707_5046_3028/500.jpg", 
      "trailText": "Burger King’s Russian division has apologized for a social media campaign offering free burgers for life to women who get pregnant by football players", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/burger-king-world-cup-pregnant-offer-apology-russian", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T15:12:13Z", 
    "type": "article", 
    "id": "business/2018/jun/20/burger-king-world-cup-pregnant-offer-apology-russian", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/berkeley-peak-profits-london-housing-market-brexit", 
    "sectionName": "Business", 
    "webTitle": "Berkeley hits peak profits as it warns of London housing slump", 
    "fields": {
      "bodyText": "The London-focused housebuilder Berkeley Group has announced record annual profits of nearly £1bn, but warned profitswere likely to fall in the coming year by about a third as Brexit uncertainty weighs on the capital’s housing market. The company, which builds luxury homes in London and the south-east, said a 15% jump in pre-tax profits to £934.9m in the year to 30 April could prove to be the peak as the market remained subdued. Profits rose last year despite a dip in sales, thanks to an increase in the average selling price of a Berkeley home, to £715,000 from £675,000 in the previous year. That is more than three times the national average of about £214,000 according to Nationwide building society. Berkeley sold 3,536 homes over the year, 369 fewer than a year earlier. Its shares fell 5% to £39.26 on Wednesday after it said profit growth would not be sustained, as higher stamp duty on second homes, Brexit uncertainty, and tougher mortgage rules weighed on buyer appetite. “These results … represent a peak for Berkeley with profitability returning to more normal levels from 2018-19, when profits are anticipated to be around 30% lower,” the company said. Berkeley said it was able to buy land in top locations in 2010-13, when it was in a cash-rich position compared with other companies. However, the benefit of that is coming to an end. The company’s schemes include Kensington Row in west London, where apartments are £1.6m to £3.4m, and the Royal Arsenal Riverside development in Woolwich, south-east London, where flats range from £320,000 to £1.7m. Annual house prices in London fell last year for the first time since 2009, as weak wage growth and Brexit uncertainty discouraged potential buyers. Tony Pidgley, Berkeley’s founder and chair, said London was still a good place to buy a home. “It is telling that some funders and builders are choosing to exit the market when faced with the degree of risk and regulation that now confronts development in the capital where macro and political uncertainty, including Brexit, are leading to this caution,” he said. “This is a great shame as London is a fantastic world-class city with unique attributes that will last long beyond the current hiatus, which is only exacerbating the well-documented under-supply.” Last year, Pidgley was awarded a total pay package of £29m, after a sharp rise in the share price drove up the value of rewards received under a long-term incentive plan. However, Berkeley said a subsequent cap on payouts meant the maximum Pidgley could receive for the year to 30 April 2018 was £8.2m. Berkeley said it expected to make at least £3.4 bn of profits between May 2016 and May 2021, revised up from earlier guidance. Pidgley said the company was taking steps to address the challenging London market, including being more cautious about investment and by growing its business in Birmingham through St Joseph, the housebuilder’s newest brand. About 75% of Berkeley sites are inside the M25. George Salmon, an equity analyst at Hargreaves Lansdown, said: “Berkeley may have delivered higher than expected profits this year, but it seems investors are more concerned about the stability of the wider London market. “Punitive stamp duty charges are dampening activity, while the UK’s impending exit from the EU brings further uncertainty. Potential buyers are increasingly sitting on the sidelines waiting for more clarity on what the Brexit process will look like, while on the supply side there are questions as to whether there is going to be enough labour to build the homes the country needs.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Luxury housebuilder reports annual profits of nearly £1bn but Brexit jitters remain</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Berkeley hits peak profits as it warns of London housing slump", 
      "shortUrl": "https://gu.com/p/8zp6m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f0bd88af599653697e1401b399ad511de5e73b1\"> <img src=\"https://media.guim.co.uk/0f0bd88af599653697e1401b399ad511de5e73b1/0_0_5000_3001/1000.jpg\" alt=\"Berkeley Group’s luxury development in north London.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Berkeley Group’s luxury development in north London. Profits rose last year despite a dip sales.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind/Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The London-focused housebuilder <a href=\"https://www.theguardian.com/business/berkeleygroupholdings\">Berkeley Group</a> has announced record annual profits of nearly £1bn, but warned profitswere likely to fall in the coming year by about a third as Brexit uncertainty weighs on the capital’s housing market.</p> <p>The company, which builds luxury homes in London and the south-east, said a 15% jump in pre-tax profits to £934.9m in the year to 30 April could prove to be the peak as the market remained subdued.</p> <p>Profits rose last year despite a dip in sales, thanks to an increase in the average selling price of a Berkeley home, to £715,000 from £675,000 in the previous year. That is more than three times the national average of about £214,000 according to Nationwide building society. </p> <p>Berkeley sold 3,536 homes over the year, 369 fewer than a year earlier. Its shares fell 5% to £39.26 on Wednesday after it said profit growth would not be sustained, as higher <a href=\"https://www.theguardian.com/money/stampduty\">stamp duty</a> on second homes, <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> uncertainty, and tougher mortgage rules weighed on buyer appetite.</p> <p>“These results … represent a peak for Berkeley with profitability returning to more normal levels from 2018-19, when profits are anticipated to be around 30% lower,” the company said.</p> <p>Berkeley said it was able to buy land in top locations in 2010-13, when it was in a cash-rich position compared with other companies. However, the benefit of that is coming to an end.<br></p> <p>The company’s schemes include Kensington Row in west London, where apartments are £1.6m to £3.4m, and the Royal Arsenal Riverside development in Woolwich, south-east London, where flats range from £320,000 to £1.7m.</p> <p><a href=\"https://www.theguardian.com/business/2017/sep/29/london-house-prices-fall-for-first-time-in-eight-years-as-rest-of-uk-rises\">Annual house prices in London fell last year</a> for the first time since 2009, as weak wage growth and Brexit uncertainty discouraged potential buyers.<br></p> <p>Tony Pidgley, Berkeley’s founder and chair, said London was still a good place to buy a home. “It is telling that some funders and builders are choosing to exit the market when faced with the degree of risk and regulation that now confronts development in the capital where macro and political uncertainty, including Brexit, are leading to this caution,” he said.</p> <p>“This is a great shame as London is a fantastic world-class city with unique attributes that will last long beyond the current hiatus, which is only exacerbating the well-documented under-supply.”</p> <p>Last year, Pidgley was awarded a total pay package of £29m, after a sharp rise in the share price drove up the value of rewards received under a long-term incentive plan. However, Berkeley said a subsequent cap on payouts meant the maximum Pidgley could receive for the year to 30 April 2018 was £8.2m.</p> <p>Berkeley said it expected to make at least £3.4 bn of profits between May 2016 and May 2021, revised up from earlier guidance.<br></p> <p>Pidgley said the company was taking steps to address the challenging London market, including being more cautious about investment and by growing its business in Birmingham through St Joseph, the housebuilder’s newest brand. About 75% of Berkeley sites are inside the M25.</p> <p>George Salmon, an equity analyst at Hargreaves Lansdown, said: “Berkeley may have delivered higher than expected profits this year, but it seems investors are more concerned about the stability of the wider London market.<br></p> <p>“Punitive stamp duty charges are dampening activity, while the UK’s impending exit from the EU brings further uncertainty. Potential buyers are increasingly sitting on the sidelines waiting for more clarity on what the Brexit process will look like, while on the supply side there are questions as to whether there is going to be enough labour to build the homes the country needs.”</p>", 
      "newspaperEditionDate": "2018-06-21T00:00:00Z", 
      "charCount": "3589", 
      "wordcount": "609", 
      "firstPublicationDate": "2018-06-20T14:50:44Z", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-06-21T12:30:50Z", 
      "thumbnail": "https://media.guim.co.uk/0f0bd88af599653697e1401b399ad511de5e73b1/0_0_5000_3001/500.jpg", 
      "trailText": "Luxury housebuilder reports annual profits of nearly £1bn but Brexit jitters remain", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/berkeley-peak-profits-london-housing-market-brexit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T14:50:44Z", 
    "type": "article", 
    "id": "business/2018/jun/20/berkeley-peak-profits-london-housing-market-brexit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/mps-tell-asda-and-sainsburys-merger-was-financial-fix", 
    "sectionName": "Business", 
    "webTitle": "MPs tell Asda and Sainsbury's merger was 'financial fix'", 
    "fields": {
      "bodyText": "The bosses of Asda and Sainsbury’s have been accused of using “mickey mouse numbers” by MPs, who also dismissed the two grocers’ promise to continue running both brands separately after a merger as “baloney”. In a bruising session on Wednesday morning, Neil Parish, chair of the parliamentary environment food and rural affairs committee, told Asda’s chief executive Roger Burnley there was “no logic to this deal other than a financial fix for both of you”. “We are not children, you can’t just come in here and give us a nursery rhyme,” Parish said. He questioned the two companies’ estimate that they together accounted for 25% of the grocery market. The two grocers’ calculations include rivals such as Marks &amp; Spencer and B&amp;M Bargains, whereas data which only includes the main grocery chains suggests that Sainsbury’s and Asda together account for more than 30% of the market. Burnley said Asda and Sainsbury’s would continue to operate as “two separate brands doing the right things for our customer base”. He insisted that promised price cuts of 10% – on what he eventually admitted would be only a range of “every day essentials” – would not be gained by forcing price cuts on suppliers. He said savings made across the business would be invested in the most competitive product areas. Burnley and Mike Coupe, the chief executive of Sainsbury’s, both said their plan was to focus on getting better terms from large suppliers by ensuring that the combined group paid the lower price if they were currently on different terms. They said those major suppliers would benefit from supplying one organisation rather than two and shoppers would get cheaper prices on items such as toilet rolls, detergent, tinned tomatoes and milk. They insisted that smaller suppliers, who account for only a small proportion of the retailers’ turnover, would not be affected. Parish said the two companies would only be able to make savings and pass on promised price cuts for shoppers by cutting prices to all suppliers. “Asda and you are playing us for fools. Money has to be saved somewhere,” he said. Parish suggested they were likely to adopt Asda’s way of operating, buying less from British farmers, and accused them of trying to cover up their true plans. He said the companies were also likely to reduce staff at head office further down the line. “You are going to run two separate things?… it’s unbelievable,” he said. “This is baloney … Six months or even a year further down the road it is going to be one system.” Burnley said: “There is a mood of optimism among suppliers. This is about a step change in our ability to offer customers what they want, better value and better prices.” Parish insisted most suppliers were “terrified” and it had been “a huge problem to get anyone to say anything” about the deal because of that. He also questioned whether large suppliers would agree to the new terms Asda and Sainsbury’s wanted. “It is not believable that big suppliers are all going to bow down … No they are not, because they are bigger than you,” he said. Even if major suppliers do agree to lower prices he suggested they might fund this by putting pressure on smaller suppliers down the chain. Coupe denied the “implication that we are going to work everybody back to the lowest common denominator”. “I will be group chief executive of this company. I’m very proud of my track record over decades in this industry raising standards well beyond anything you see in the world and [at the] leading edge of many things we do in the UK,” he said. He also said standards would not slip at Sainsbury’s following the merger. “If we do something that disenfranchises [shoppers] they will not shop with us,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Asda and Sainsbury’s bosses accused of giving ‘mickey mouse numbers’ to parliamentary committee</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "MPs tell Asda and Sainsbury's merger was 'financial fix'", 
      "shortUrl": "https://gu.com/p/8zqvn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c8749790b9e6033d3db59c4d7636676d62d0409\"> <img src=\"https://media.guim.co.uk/6c8749790b9e6033d3db59c4d7636676d62d0409/123_166_1198_718/1000.jpg\" alt=\"‘We are not children, you can’t just come in here and give us a nursery rhyme,’ Neil Parish said.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘We are not children, you can’t just come in here and give us a nursery rhyme,’ Neil Parish said.</span> <span class=\"element-image__credit\">Photograph: Paul Faith/PA Archive/Press Association Ima</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The bosses of Asda and Sainsbury’s have been accused of using “mickey mouse numbers” by MPs, who also dismissed the two grocers’ promise to continue running both brands separately after a merger as “baloney”.</p> <p>In a bruising session on Wednesday morning, Neil Parish, chair of the parliamentary environment food and rural affairs committee, told Asda’s chief executive Roger Burnley there was “no logic to this deal other than a financial fix for both of you”.</p> <p>“We are not children, you can’t just come in here and give us a nursery rhyme,” Parish said. </p> <p>He questioned the two companies’ estimate that they together accounted for 25% of the grocery market. The two grocers’ calculations include rivals such as Marks &amp; Spencer and B&amp;M Bargains, whereas data which only includes the main grocery chains suggests that Sainsbury’s and Asda together account for more than 30% of the market.</p> <p>Burnley said Asda and Sainsbury’s would continue to operate as “two separate brands doing the right things for our customer base”. He insisted that promised price cuts of 10% – on what he eventually admitted would be only a range of “every day essentials” – would not be gained by forcing price cuts on suppliers. He said savings made across the business would be invested in the most competitive product areas.</p> <p>Burnley and Mike Coupe, the chief executive of Sainsbury’s, both said their plan was to focus on getting better terms from large suppliers by ensuring that the combined group paid the lower price if they were currently on different terms. They said those major suppliers would benefit from supplying one organisation rather than two and shoppers would get cheaper prices on items such as toilet rolls, detergent, tinned tomatoes and milk.</p> <p>They insisted that smaller suppliers, who account for only a small proportion of the retailers’ turnover, would not be affected.</p> <p>Parish said the two companies would only be able to make savings and pass on promised price cuts for shoppers by cutting prices to all suppliers. </p> <p>“Asda and you are playing us for fools. Money has to be saved somewhere,” he said.</p> <p>Parish suggested they were likely to adopt Asda’s way of operating, buying less from British farmers, and accused them of trying to cover up their true plans. He said the companies were also likely to reduce staff at head office further down the line.</p> <p>“You are going to run two separate things?… it’s unbelievable,” he said. “This is baloney … Six months or even a year further down the road it is going to be one system.”</p> <p>Burnley said: “There is a mood of optimism among suppliers. This is about a step change in our ability to offer customers what they want, better value and better prices.”</p> <p>Parish insisted most suppliers were “terrified” and it had been “a huge problem to get anyone to say anything” about the deal because of that. </p> <p>He also questioned whether large suppliers would agree to the new terms Asda and Sainsbury’s wanted. “It is not believable that big suppliers are all going to bow down … No they are not, because they are bigger than you,” he said.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Even if major suppliers do agree to lower prices he suggested they might fund this by putting pressure on smaller suppliers down the chain.</p> <p>Coupe denied the “implication that we are going to work everybody back to the lowest common denominator”.</p> <p>“I will be group chief executive of this company. I’m very proud of my track record over decades in this industry raising standards well beyond anything you see in the world and [at the] leading edge of many things we do in the UK,” he said.</p> <p>He also said standards would not slip at Sainsbury’s following the merger. </p> <p>“If we do something that disenfranchises [shoppers] they will not shop with us,” he said.</p>", 
      "newspaperEditionDate": "2018-06-21T00:00:00Z", 
      "charCount": "3720", 
      "wordcount": "647", 
      "firstPublicationDate": "2018-06-20T14:43:41Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-06-20T19:45:01Z", 
      "thumbnail": "https://media.guim.co.uk/6c8749790b9e6033d3db59c4d7636676d62d0409/123_166_1198_718/500.jpg", 
      "trailText": "Asda and Sainsbury’s bosses accused of giving ‘mickey mouse numbers’ to parliamentary committee", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/mps-tell-asda-and-sainsburys-merger-was-financial-fix", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T14:43:41Z", 
    "type": "article", 
    "id": "business/2018/jun/20/mps-tell-asda-and-sainsburys-merger-was-financial-fix", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/sir-terence-conrans-restaurant-group-calls-in-administrators", 
    "sectionName": "Business", 
    "webTitle": "Sir Terence Conran’s restaurant group calls in administrators", 
    "fields": {
      "bodyText": "Sir Terence Conran’s restaurant group has called in administrators as the leisure and hospitality industry suffers from weak consumer demand and rising costs. The design and restaurant mogul’s Prescott &amp; Conran business, which he set up with colleague Peter Prescott in 2006, had three remaining outlets all located in London: Lutyens in Fleet Street; Parabola at the Design Museum in Kensington and Albion in Clerkenwell. The restaurants shut on Wednesday morning with the loss of 72 jobs. Three other Prescott &amp; Conran venues in the capital – Les Deux Salons in Soho, 56 Redchurch St in Shoreditch, and Albion in Bankside – had closed in recent months. Conran, 86, launched high-end eateries such as Le Pont de la Tour, Bibendum and Coq d’Argent, which he subsequently sold, as well as the furniture chain Habitat. The administrator of Prescott &amp; Conran, Stephen Clancy of Duff &amp; Phelps, said: “The restaurant trade is going through a period of sustained change off the back of changing consumer demand. As such, the group’s directors made the difficult decision to exit underperforming restaurants.” Conran’s problems come at a tough time for restaurateurs as diners rein in spending amid a squeeze on spare cash. Meanwhile, costs are rising because of the increase in the legal minimum wage, business rate increases in London and higher prices on imported goods after the fall in the value of the pound. Restaurant chains including Carluccio’s, Prezzo, which is the owner of the Chimichanga chain, Jamie’s Italian and upmarket burger bar Byron have all been forced to close outlets in recent months due to a “casual dining crunch”. One industry insider said upmarket establishments were also struggling as underlying sales were falling across the industry while costs were up. “Casual dining is not the only sector in hospitality that is being affected. What tends to happen if people are going out less is they are more selective. They make a bigger effort to go to the first-choice restaurants or hotels and they can get busier. It’s the second, third or fourth choices that suffer,” he said. “Even if you are doing the same level of sales as last year, profits are down. It’s only a matter of time before we start to see more closures.” Clancy said Prescott &amp; Conran had been undertaking an operational review in recent months to improve profitability. That came after Prescott stepped back in January and Conran’s son Ned took over the chairmanship. The administration does not include the Boundary Project – a bar, restaurant and hotel complex in a former warehouse inShoreditch, central London, which the Conran family will continue to own and operate. Clancy said Boundary, which employs 96 people, was now the family’s “core focus for investment and growth”. Conran sold his 49% stake in the Conran Restaurant Group about 12 years ago, offloading some of his best-known establishments, including Le Pont de Le Tour, Quaglino’s and Bluebird. The group now operates as D&amp;D London.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Final three Prescott &amp; Conran outlets hit by weak consumer demand and rising costs</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sir Terence Conran’s restaurant group calls in administrators", 
      "shortUrl": "https://gu.com/p/8zq7m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"136ef27675ea7e35e96310ded422e36492c28de3\"> <img src=\"https://media.guim.co.uk/136ef27675ea7e35e96310ded422e36492c28de3/51_72_2047_1227/1000.jpg\" alt=\"Sir Terence Conran\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Terence Conran co-founded Prescott &amp; Conran in 2006.</span> <span class=\"element-image__credit\">Photograph: Richard Young/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Terence Conran’s restaurant group has called in administrators as the leisure and hospitality industry suffers from weak consumer demand and rising costs.</p> <p>The design and restaurant mogul’s Prescott &amp; Conran business, which he set up with colleague Peter Prescott in 2006, had three remaining outlets all located in London: Lutyens in Fleet Street; Parabola at the Design Museum in Kensington and Albion in Clerkenwell. The restaurants shut on Wednesday morning with the loss of 72 jobs.</p> <p>Three other Prescott &amp; Conran venues in the capital – Les Deux Salons in Soho, 56 Redchurch St in Shoreditch, and Albion in Bankside – had closed in recent months. </p> <p>Conran, 86, launched high-end eateries such as Le Pont de la Tour, Bibendum and Coq d’Argent, which he subsequently sold, as well as the furniture chain Habitat.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/jun/20/china-trump-trade-war-fears-grow-uk-factories-business-live\">Markets recover as China calls for calm over trade war – business live</a> </p> </aside>  <p>The administrator of Prescott &amp; Conran, Stephen Clancy of Duff &amp; Phelps, said: “The restaurant trade is going through a period of sustained change off the back of changing consumer demand. As such, the group’s directors made the difficult decision to exit underperforming restaurants.”</p> <p>Conran’s problems come at a tough time for restaurateurs as diners rein in spending amid a squeeze on spare cash. Meanwhile, costs are rising because of the increase in the legal minimum wage, business rate increases in London and higher prices on imported goods after the fall in the value of the pound.</p> <p>Restaurant chains including<a href=\"https://www.theguardian.com/business/2018/may/31/carluccios-given-go-ahead-for-restructuring-plan\"> Carluccio’s</a>, Prezzo, which is the owner of the Chimichanga chain, <a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/16/not-so-fresh-why-jamie-oliver-restaurants-lost-their-bite\">Jamie’s Italian</a> and <a href=\"https://www.theguardian.com/business/2018/jan/31/byron-burger-chain-close-20-sites-under-rescue-plan-creditors\">upmarket burger bar Byron</a> have all been forced to close outlets in recent months due to a “<a href=\"https://www.theguardian.com/lifeandstyle/2018/feb/22/casual-dining-crunch-jamies-italian-strada-byron-struggling\">casual dining crunch</a>”.</p> <p>One industry insider said upmarket establishments were also struggling as underlying sales were falling across the industry while costs were up.</p> <p>“Casual dining is not the only sector in hospitality that is being affected. What tends to happen if people are going out less is they are more selective. They make a bigger effort to go to the first-choice restaurants or hotels and they can get busier. It’s the second, third or fourth choices that suffer,” he said.</p> <p>“Even if you are doing the same level of sales as last year, profits are down. It’s only a matter of time before we start to see more closures.”</p> <p>Clancy said Prescott &amp; Conran had been undertaking an operational review in recent months to improve profitability. That came after Prescott stepped back in January and Conran’s son Ned took over the chairmanship. </p> <p> </p> <p>The administration does not include the Boundary Project – a bar, restaurant and hotel complex in a former warehouse inShoreditch, central London, which the Conran family will continue to own and operate.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Clancy said Boundary, which employs 96 people, was now the family’s “core focus for investment and growth”.</p> <p>Conran sold his 49% stake in the Conran Restaurant Group about 12 years ago, offloading some of his best-known establishments, including Le Pont de Le Tour, Quaglino’s and Bluebird. The group now operates as D&amp;D London.</p>", 
      "newspaperEditionDate": "2018-06-21T00:00:00Z", 
      "charCount": "3014", 
      "wordcount": "503", 
      "firstPublicationDate": "2018-06-20T13:57:03Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-06-22T18:17:59Z", 
      "thumbnail": "https://media.guim.co.uk/136ef27675ea7e35e96310ded422e36492c28de3/51_72_2047_1227/500.jpg", 
      "trailText": "Final three Prescott &amp; Conran outlets hit by weak consumer demand and rising costs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/sir-terence-conrans-restaurant-group-calls-in-administrators", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T13:57:03Z", 
    "type": "article", 
    "id": "business/2018/jun/20/sir-terence-conrans-restaurant-group-calls-in-administrators", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/co2-shortage-could-hit-uk-beer-and-chicken-supplies-during-world-cup", 
    "sectionName": "Business", 
    "webTitle": "CO2 shortage could hit UK beer and chicken supplies during World Cup", 
    "fields": {
      "bodyText": "Britain is facing a shortage of meat, salad and ready meals – as well as a World Cup beer drought – as stocks of carbon dioxide used by the food and drink industry run low. With northern Europe already battling a CO2 supply problem, three of the largest UK plants producing the gas have closed for maintenance, sparking panic among brewers, pub groups and food suppliers. Trade bodies said they held talks with the government to address the prospect of an interruption in the supply of fizzy drinks, beer and a wide range of foods that are kept fresh during storage and transit using CO2. The pub chain Wetherspoons and the Tottenham-based brewer Beavertown said the flow of beer and soft drinks could be cut off within days. Poultry producers said chicken processing plants, many of which use CO2 in the slaughter process, could also be affected. “There’s a good chance that some drinks won’t be available very soon,” said a spokesperson for Wetherspoons, which has nearly 1,000 pubs across the UK. “We’re aware of the situation and working with suppliers to minimise any disruption. But the fact is that there is definitely going to be a problem that will affect not just Wetherspoons but all pub and bar operators.” Most other pub chains are also expected to face disruption. The drought could take hold before the end of the World Cup, which concludes in mid-July. The gas is in short supply across Europe amid high summer demand for fizzy drinks and beer, coupled with shutdowns at ammonia and bioethanol plants, key sources of CO2. Beavertown said it had enough CO2 to last until next Tuesday and may have to halt production after that. The process requires CO2 to be pumped into cans and bottles to rid them of oxygen and keep the beer fresh. “It’s come at absolutely the wrong time because it’s the World Cup and the height of summer. People want to watch the football and have a pint, so demand increases,” a spokesman said. “This will be right the way across the industry, from a micro-brewery to a larger brewer.” He said Beavertown had limited supplies in reserve if CO2 supply did not resume. “We’re almost always sold out but in this situation you want stock as backup. We could probably tide ourselves over for another week.” Food supplies are also facing disruption because suppliers use CO2 to keep products fresh during storage and transit. The British Meat Processors’ Association said it had asked the government to prioritise CO2 supplies to pork and poultry slaughterhouses because the gas is used in the most humane form of slaughter. Without increased supplies, farms could end up with a backlog of animals that cannot be slaughtered, a spokesperson said. Poultry producers said on Wednesday that 60% of chicken processing plants could be out of operation within days. Richard Griffiths, the chief executive of the British Poultry Council, said he was in urgent talks with government about securing supplies. He said if gas could not be secured then plants would have to consider reducing or stopping production or using temporary measures such as electrical stunning. With 90% of chicken and other poultry sold in British supermarkets produced domestically, halting production could have a swift impact on stocks in stores. “These are big plants processing more than 10,000 birds an hour. That would be a significant amount of food not being produced,” Griffiths said. “The government is aware that there are reports of a CO2 shortage affecting the food and drink sector and that industry is working to find a solution. Whilst this is an issue for industry, the government is in contact with the relevant companies and trade associations, including those within the food and drink sector and main CO2 suppliers.” The British Retail Consortium has written to retailers informing them that drinks and meat supplies could be affected. Camra, the organisation for devotees of cask ales, seized on the opportunity to urge drinkers to abandon artificially carbonated brews. “Beer drinkers concerned about the supply of beer this summer can rest easy,” said Tom Stainer, Camra’s chief communications officer. “There are plenty of fantastic real ales, ciders and perries that will be completely unaffected by the impending CO2 shortage. “Real ales are naturally carbonated by live yeast that is left in the bottle or cask, and are therefore ‘living products’ compared to keg beers, which artificially inject CO2 into the brew for carbonation. In addition, real ciders and perries are naturally still, making them a refreshing beverage choice in the summer heat.” Camra members recently turned down a motion that would have led to it promoting the interests of products such as keg beer, which requires CO2.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Flow of beer and soft drinks could be cut within days, with disruption possible in supply of meat, ready meals and salad</p>", 
      "byline": "Rob Davies and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "CO2 shortage could hit UK beer and chicken supplies during World Cup", 
      "shortUrl": "https://gu.com/p/8zpzm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7495fb60205cdae3998be9b0a990b5113af097ce\"> <img src=\"https://media.guim.co.uk/7495fb60205cdae3998be9b0a990b5113af097ce/0_174_3500_2100/1000.jpg\" alt=\"Beer bottles on a production line\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Beer bottles on a production line.</span> <span class=\"element-image__credit\">Photograph: Alessandro Bianchi/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain is facing a shortage of meat, salad and ready meals – as well as a World Cup beer drought – as stocks of carbon dioxide used by the food and drink industry run low.</p> <p>With northern Europe already battling a CO<sub>2</sub> supply problem, three of the largest UK plants producing the gas have closed for maintenance, sparking panic among brewers, pub groups and food suppliers.</p> <p>Trade bodies said they held talks with the government to address the prospect of an interruption in the supply of fizzy drinks, beer and a wide range of foods that are kept fresh during storage and transit using CO<sub>2.</sub></p> <p>The pub chain Wetherspoons and the Tottenham-based brewer Beavertown said the flow of beer and soft drinks could be cut off within days.</p> <p>Poultry producers said chicken processing plants, many of which use CO<sub>2</sub> in the slaughter process, could also be affected.<br></p> <p>“There’s a good chance that some drinks won’t be available very soon,” said a spokesperson for Wetherspoons, which has nearly 1,000 pubs across the UK. “We’re aware of the situation and working with suppliers to minimise any disruption. But the fact is that there is definitely going to be a problem that will affect not just Wetherspoons but all pub and bar operators.” Most other pub chains are also expected to face disruption.</p> <p>The drought could take hold before the end of the World Cup, which concludes in mid-July. The gas is in short supply across Europe amid high summer demand for fizzy drinks and beer, coupled with shutdowns at ammonia and bioethanol plants, key sources of CO<sub>2</sub>.</p> <p>Beavertown said it had enough CO<sub>2</sub> to last until next Tuesday and may have to halt production after that. The process requires CO<sub>2</sub> to be pumped into cans and bottles to rid them of oxygen and keep the beer fresh.<br></p> <p>“It’s come at absolutely the wrong time because it’s the World Cup and the height of summer. People want to watch the football and have a pint, so demand increases,” a spokesman said. “This will be right the way across the industry, from a micro-brewery to a larger brewer.”<br></p> <p>He said Beavertown had limited supplies in reserve if CO<sub>2</sub> supply did not resume. “We’re almost always sold out but in this situation you want stock as backup. We could probably tide ourselves over for another week.”</p> <p>Food supplies are also facing disruption because suppliers use CO<sub>2</sub> to keep products fresh during storage and transit. The British Meat Processors’ Association said it had asked the government to prioritise CO<sub>2</sub> supplies to pork and poultry slaughterhouses because the gas is used in the most humane form of slaughter. Without increased supplies, farms could end up with a backlog of animals that cannot be slaughtered, a spokesperson said.</p> <p> Poultry producers said on Wednesday that 60% of chicken processing plants could be out of operation within days. </p> <p>Richard Griffiths, the chief executive of the British Poultry Council, said he was in urgent talks with government about securing supplies. He said if gas could not be secured then plants would have to consider reducing or stopping production or using temporary measures such as electrical stunning.</p> <p>With 90% of chicken and other poultry sold in British supermarkets produced domestically, halting production could have a swift impact on stocks in stores. “These are big plants processing more than 10,000 birds an hour. That would be a significant amount of food not being produced,” Griffiths said.</p> <p>“The government is aware that there are reports of a CO<sub>2</sub> shortage affecting the food and drink sector and that industry is working to find a solution. Whilst this is an issue for industry, the government is in contact with the relevant companies and trade associations, including those within the food and drink sector and main CO<sub>2 </sub>suppliers.”</p> <p>The British Retail Consortium has written to retailers informing them that drinks and meat supplies could be affected. </p> <p>Camra, the organisation for devotees of cask ales, seized on the opportunity to urge drinkers to abandon artificially carbonated brews.</p> <p>“Beer drinkers concerned about the supply of beer this summer can rest easy,” said Tom Stainer, Camra’s chief communications officer. “There are plenty of fantastic real ales, ciders and perries that will be completely unaffected by the impending CO<sub>2</sub> shortage.</p> <p>“Real ales are naturally carbonated by live yeast that is left in the bottle or cask, and are therefore ‘living products’ compared to keg beers, which artificially inject CO<sub>2</sub> into the brew for carbonation. In addition, real ciders and perries are naturally still, making them a refreshing beverage choice in the summer heat.”</p> <p>Camra members recently turned down a motion that would have led to it promoting the interests of products such as keg beer, which requires CO<sub>2</sub>.</p>", 
      "newspaperEditionDate": "2018-06-21T00:00:00Z", 
      "charCount": "4723", 
      "wordcount": "794", 
      "firstPublicationDate": "2018-06-20T13:15:40Z", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-08-18T14:04:56Z", 
      "thumbnail": "https://media.guim.co.uk/7495fb60205cdae3998be9b0a990b5113af097ce/0_174_3500_2100/500.jpg", 
      "trailText": "Flow of beer and soft drinks could be cut within days, with disruption possible in supply of meat, ready meals and salad", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/co2-shortage-could-hit-uk-beer-and-chicken-supplies-during-world-cup", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T13:15:40Z", 
    "type": "article", 
    "id": "business/2018/jun/20/co2-shortage-could-hit-uk-beer-and-chicken-supplies-during-world-cup", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/middle-income-households-faring-better-than-top-or-bottom-since-the-crash", 
    "sectionName": "Business", 
    "webTitle": "Middle income households faring best since the crash, report finds", 
    "fields": {
      "bodyText": "Middle-class households in the UK have seen their incomes grow more strongly than those at the top and bottom ends of the earnings scale during the years since the financial crash, according to the Institute for Fiscal Studies. Between 2012 and 2017, the average income increased by 8% after taking into account inflation. For those in the bottom 10% of earners and those in the top 10%, incomes increased by just 4%, as those at the bottom were hit by benefit cuts and those at the top by tax rises and sluggish salary growth. “In the first five years of the recovery, incomes increased fastest around the middle of the income distribution,” the leading tax and spending thinktank said. However, the institute said in its annual report on UK living standards that the swelling ranks of pensioners on or near the middle income band had helped drive up the median average, offsetting those of working age who have suffered from falling real wages. Pensioners, many of them enjoying generous occupational pension payouts, have increasingly joined the ranks of middle income earners over the last decade. The state pension, safeguarded by the government’s triple lock, also increased steeply in the first years of the recovery, said the report, which is funded by the Joseph Rowntree Foundation anti-poverty charity. In contrast, once inflation is taken into account, wages remain 2% to 3% below where they were in 2007. Overall, income inequality has changed little since the financial crash despite steep cuts to in-work benefits since 2012 that have hit low income households hardest. But inequality has grown within groups, the IFS said. So within the top 10%, the highest earning 1% fared the best, increasing their share of total income from 5.7% in 1990 to 7.8% in 2016–17. The gap between poor and better off pensioners has opened up while regional differences have increased, according to recent government figures that showed the average household income per head, once taxes and benefits are taken into account, is only £12,232 in Nottingham, compared to £58,816 in Kensington and Chelsea, and Hammersmith and Fulham in west London. The situation for middle income earners is expected to improve further relative to those on low incomes over the rest of the parliament as planned benefit cuts, especially to Universal Credit, take effect. The IFS said it was difficult to argue that the higher minimum wage had offset benefit cuts, saying it was “rather tenuous” when the policy had often raised the incomes of second earners from middle income families and was therefore “not particularly well targeted at low-income households”. The IFS said: “Overall, income inequality is substantially higher than it was in the 1960s, but roughly unchanged from the 1990s. “If the Office for Budget Responsibility’s forecasts are correct, inequality is likely to increase in the next few years.” Professionals and others outside the top 1% had also seen reductions in pension tax relief that forced them to pay more tax on their pension saving, reducing their gains during the recovery. The IFS said that broadly stable income inequality since the 1990s was the result of two offsetting trends: “The top 1% have received an increasing share of total income, but inequality among the bottom 99% of the distribution has fallen somewhat – partly due to slow income growth towards the top since the recession.” The report also highlighted the plight of people with longstanding mental health problems, who are twice as likely to be in poverty. Finding that as many as 40% of adults across Britain with a mental health problem are in relative poverty, the IFS said this compares to 18% for the rest of the population. About 1.3 million people said they had a longstanding problem with their mental health last year, up by about 250,000 from 2014. Tom Waters, a research economist at the IFS and an author of the report, said as many as 88% of the healthy population are in paid work, compared to 70% with health issues, showing the risk of slipping into financial problems caused by falling out of work.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Swelling ranks of the UK’s pensioners joining middle earners have pushed median up, says IFS study</p>", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "headline": "Middle income households faring best since the crash, report finds", 
      "shortUrl": "https://gu.com/p/8zpg6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8bf916531f0a4fa9358a5a2794bad82f8b532399\"> <img src=\"https://media.guim.co.uk/8bf916531f0a4fa9358a5a2794bad82f8b532399/0_165_5050_3030/1000.jpg\" alt=\"A pay slip and some glasses\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Once inflation is taken into account, wages remain 2%-3% lower than they were in 2007.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Middle-class households in the UK have seen their incomes grow more strongly than those at the top and bottom ends of the earnings scale during the years since the financial crash, <a href=\"https://www.ifs.org.uk/events/1603\">according to the Institute for Fiscal Studies</a>.</p> <p>Between 2012 and 2017, the average income increased by 8% after taking into account inflation. For those in the bottom 10% of earners and those in the top 10%, incomes increased by just 4%, as those at the bottom were hit by benefit cuts and those at the top by tax rises and sluggish salary growth.</p> <p>“In the first five years of the recovery, incomes increased fastest around the middle of the income distribution,” the leading tax and spending thinktank said.<br></p> <p>However, the institute said in its annual report on UK living standards that the swelling ranks of pensioners on or near the middle income band had helped drive up the median average, offsetting those of working age who have suffered from falling real wages.</p> <p>Pensioners, many of them enjoying generous occupational pension payouts, have increasingly joined the ranks of middle income earners over the last decade. The state pension, <a href=\"https://www.theguardian.com/money/2017/apr/27/pensions-triple-lock-questions-answered\">safeguarded by the government’s triple lock</a>, also increased steeply in the first years of the recovery, said the report, which is funded by the <a href=\"https://www.jrf.org.uk/\">Joseph Rowntree Foundation</a> anti-poverty charity.</p> <p>In contrast, once inflation is taken into account, wages remain 2% to 3% below where they were in 2007.<br></p> <p>Overall, income inequality has changed little since the financial crash despite steep cuts to in-work benefits since 2012 that have hit low income households hardest. </p> <p>But inequality has grown within groups, the IFS said. So within the top 10%, <a href=\"https://www.theguardian.com/inequality/2017/dec/03/income-inequality-is-getting-wider-if-the-stats-count-what-counts\">the highest earning 1% fared the best</a>, increasing their share of total income from 5.7% in 1990 to 7.8% in 2016–17.</p> <p><a href=\"https://www.theguardian.com/money/2018/apr/02/shocking-disparity-in-pension-income-revealed-by-latest-hmrc-data\">The gap between poor and better off pensioners</a> has opened up while <a href=\"https://www.theguardian.com/business/2018/may/24/nottingham-has-lowest-household-disposable-income-in-uk\">regional differences have increased</a>, according to recent government figures that showed the average household income per head, once taxes and benefits are taken into account, is only £12,232 in Nottingham, compared to £58,816 in Kensington and Chelsea, and Hammersmith and Fulham in west London.</p> <p>The situation for middle income earners is expected to improve further relative to those on low incomes over the rest of the parliament as <a href=\"https://www.theguardian.com/business/2015/sep/22/uk-tax-and-benefit-changes-worsening-inequality-ifs-warns\">planned benefit cuts</a>, especially to Universal Credit, take effect.</p> <p>The IFS said it was difficult to argue that the higher minimum wage had offset benefit cuts, saying it was “rather tenuous” when the policy had often raised the incomes of second earners from middle income families and was therefore “not particularly well targeted at low-income households”.<br></p> <p>The IFS said: “Overall, income inequality is substantially higher than it was in the 1960s, but roughly unchanged from the 1990s.<br></p> <p>“If the Office for Budget Responsibility’s forecasts are correct, inequality is likely to increase in the next few years.”</p> <p>Professionals and others outside the top 1% had also seen reductions in pension tax relief that forced them to pay more tax on their pension saving, reducing their gains during the recovery.</p> <p>The IFS said that broadly stable income inequality since the 1990s was the result of two offsetting trends: “The top 1% have received an increasing share of total income, but inequality among the bottom 99% of the distribution has fallen somewhat – partly due to slow income growth towards the top since the recession.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The report also highlighted <a href=\"https://www.theguardian.com/books/2018/jun/03/is-rising-inequality-responsible-for-greater-stress-anxiety-and-mental-illness-the-inner-level\">the plight of people with longstanding mental health problems</a>, who are twice as likely to be in poverty.</p> <p>Finding that as many as 40% of adults across Britain with a <a href=\"https://www.theguardian.com/society/mental-health\">mental health</a> problem are in relative poverty, the IFS said this compares to 18% for the rest of the population.</p> <p>About 1.3 million people said they had a longstanding problem with their mental health last year, up by about 250,000 from 2014.</p> <p>Tom Waters, a research economist at the IFS and an author of the report, said as many as 88% of the healthy population are in paid work, compared to 70% with health issues, showing the risk of slipping into financial problems caused by falling out of work. </p>", 
      "charCount": "4094", 
      "wordcount": "689", 
      "firstPublicationDate": "2018-06-20T12:59:52Z", 
      "lang": "en", 
      "lastModified": "2018-06-20T13:24:04Z", 
      "thumbnail": "https://media.guim.co.uk/8bf916531f0a4fa9358a5a2794bad82f8b532399/0_165_5050_3030/500.jpg", 
      "trailText": "Swelling ranks of the UK’s pensioners joining middle earners have pushed median up, says IFS study", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/middle-income-households-faring-better-than-top-or-bottom-since-the-crash", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T12:59:52Z", 
    "type": "article", 
    "id": "business/2018/jun/20/middle-income-households-faring-better-than-top-or-bottom-since-the-crash", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/jun/19/john-mcdonnells-ambition-is-fine-but-he-needs-to-avoid-statism", 
    "sectionName": "Business", 
    "webTitle": "Keep your hands off RBS, John McDonnell | Nils Pratley", 
    "fields": {
      "bodyText": "Shadow chancellor John McDonnell promised fresh ideas from Labour for the UK economy and here they come, courtesy of economist Graham Turner’s “financing investment” report. The headline-grabber is the proposal to give the Bank of England a target for generating growth in productivity, which certainly counts as original. But there’s another proposal – an old one – that ought to be dropped as out-of-date, expensive and risky. It’s the idea of “using publicly owned Royal Bank of Scotland to concentrate on delivering SME lending across the country”. Such a plan was a realistic option in 2008 when the last Labour government rescued RBS by taking a 83% stake during the banking crisis. Full 100% control might have been wiser in hindsight. But events have moved on. After the Treasury’s sale of a 7.7% chunk of shares a fortnight ago, RBS is only 62.4%-owned by the state. If chancellor Philip Hammond gets his way, RBS will be substantially in private hands before the next election, assuming the poll happens in 2022. McDonnell may oppose Hammond’s sell-down but he can’t ignore its existence. So what’s the idea? To nationalise RBS in its entirety, however low the state’s stake has fallen? Even at the current level of ownership, the outlay at today’s share price to get full control would be £11.5bn, which is serious money. And how is the lot of SMEs – small and medium-sized enterprises – supposed to improve? If the answer is to force RBS to adopt looser lending standards than its commercial competitors, the long-term risks to the public purse are obvious. And, given that RBS is the biggest or second biggest lender to SMEs in nine out of 11 regions of the UK, there is a danger of distorting the market. Other banks might retreat if a large state-owned rival sets its lending taps to maximum. None of which is to deny that promoting easier access to finance for SMEs is a fine ambition. It’s just that better competition, and more new entrants, is more likely to be effective. Start by embracing the fintech, or financial technology, revolution and find policies to encourage the new breed of specialist and peer-to-peer lenders. Such an approach would be genuinely new, which you’d think would appeal to a Labour leadership keen to escape the charge of 1970s-style statism. Fully nationalising RBS, and imposing lending targets, is a dead end. Debenhams may be fine in the long-term, but it’s got to get there first In its new year profits warning, Debenhams reckoned it would make £55m-£65m of pretax profit this year. That became a shade over £50m-ish in April’s update. Now shareholders are told £35m-£40m is on the cards. Faith in chief executive Sergio Bucher’s turnaround plan may also be shrinking. Five years ago, Debenhams was making £139m. The latest warning was blamed on weak markets and “increased competitor discounting,” meaning the panic at House of Fraser. No short-term relief can be expected on that front. Debenhams may enjoy a boost when HoF actually closes half its stores but the process of getting to that point is likely to involve yet more discounting. In the meantime, Debenhams may be planning a sale of its own. The “non-core” assets are under review and the most notable loose piece is Magasin du Nord, a six-strong chain of department stores in Denmark that is worth £162m according to broker Investec. If Bucher gets an offer at that level, he should probably take it and make a dent in Debs’ borrowings of £320m. The group keeps saying the debt burden isn’t a problem, which is correct if you look at the headroom within overall facilities of £520m. But the relevant measure now is covenants, which start to bite if profits fall to the £20m mark. Back in January, that prospect still looked distant – less so now. One wishes Bucher luck since his attempt to invigorate Debs with virtuous brand-building was admirable in its way. But it was always a long-term strategy, and Debs’ marketplace is crumbling in the short-term. The charmed life of KPMG and the big four “The big four must improve the quality of their audits and do so quickly,” says Stephen Haddrill, chief executive of the Financial Reporting Council, with KPMG singled out for strongest criticism. After such a damning verdict, you might expect investors to demand that companies find new auditors outside the big four. That won’t happen, of course, since very few FTSE 350 businesses dare to step outside the golden circle of KPMG, Deloitte, PwC and EY. It is yet another reason why the entire auditing industry should be packed off to the Competition and Markets Authority. The consequences of failing on the job, in terms of competitive threat, seem to be roughly zero.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>It’s no longer 2008 and renationalising Royal Bank of Scotland would be pricey</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Keep your hands off RBS, John McDonnell", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8zmgx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7030bf3bc0185d0822d67dfadbfe5164d498b9c9\"> <img src=\"https://media.guim.co.uk/7030bf3bc0185d0822d67dfadbfe5164d498b9c9/0_120_6720_4032/1000.jpg\" alt=\"John McDonnell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John McDonnell may oppose Hammond’s sell-down but he can’t ignore its existence.</span> <span class=\"element-image__credit\">Photograph: Sean Smith for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7030bf3bc0185d0822d67dfadbfe5164d498b9c9/0_120_6720_4032/500.jpg", 
      "body": "<p>Shadow chancellor John McDonnell promised fresh ideas from Labour for the UK economy and here they come, courtesy of economist Graham Turner’s “financing investment” report. The headline-grabber is the proposal to give the Bank of England a target for generating growth in productivity, which certainly counts as original. But there’s another proposal – an old one – that ought to be dropped as out-of-date, expensive and risky. It’s the idea of “using publicly owned Royal Bank of Scotland to concentrate on delivering SME lending across the country”.</p> <p>Such a plan was a realistic option in 2008 when the last Labour government rescued RBS by taking a 83% stake during the banking crisis. Full 100% control might have been wiser in hindsight. But events have moved on. After the Treasury’s sale of a 7.7% chunk of shares a fortnight ago, RBS is only 62.4%-owned by the state. If chancellor Philip Hammond gets his way, RBS will be substantially in private hands before the next election, assuming the poll happens in 2022.</p> <p>McDonnell may oppose Hammond’s sell-down but he can’t ignore its existence. So what’s the idea? To nationalise RBS in its entirety, however low the state’s stake has fallen? Even at the current level of ownership, the outlay at today’s share price to get full control would be £11.5bn, which is serious money.</p> <p>And how is the lot of SMEs – small and medium-sized enterprises – supposed to improve? If the answer is to force RBS to adopt looser lending standards than its commercial competitors, the long-term risks to the public purse are obvious. And, given that RBS is the biggest or second biggest lender to SMEs in nine out of 11 regions of the UK, there is a danger of distorting the market. Other banks might retreat if a large state-owned rival sets its lending taps to maximum.</p> <p>None of which is to deny that promoting easier access to finance for SMEs is a fine ambition. It’s just that better competition, and more new entrants, is more likely to be effective. Start by embracing the fintech, or financial technology, revolution and find policies to encourage the new breed of specialist and peer-to-peer lenders. Such an approach would be genuinely new, which you’d think would appeal to a Labour leadership keen to escape the charge of 1970s-style statism. Fully nationalising RBS, and imposing lending targets, is a dead end.</p> <h2>Debenhams may be fine in the long-term, but it’s got to get there first</h2> <p>In its new year profits warning, Debenhams reckoned it would make £55m-£65m of pretax profit this year. That became a shade over £50m-ish in April’s update. Now shareholders are told <a href=\"https://www.theguardian.com/business/2018/jun/19/debenhams-profit-warning-price-cuts-costs\">£35m-£40m is on the cards</a>. Faith in chief executive Sergio Bucher’s turnaround plan may also be shrinking. Five years ago, Debenhams was making £139m.</p> <p>The latest warning was blamed on weak markets and “increased competitor discounting,” meaning the panic at House of Fraser. No short-term relief can be expected on that front. Debenhams may enjoy a boost when HoF actually <a href=\"https://www.theguardian.com/business/2018/jun/07/house-of-fraser-to-close-more-than-half-of-its-british-stores\">closes half its stores</a> but the process of getting to that point is likely to involve yet more discounting.</p> <p>In the meantime, Debenhams may be planning a sale of its own. The “non-core” assets are under review and the most notable loose piece is Magasin du Nord, a six-strong chain of department stores in Denmark that is worth £162m according to broker Investec. If Bucher gets an offer at that level, he should probably take it and make a dent in Debs’ borrowings of £320m.</p> <p>The group keeps saying the debt burden isn’t a problem, which is correct if you look at the headroom within overall facilities of £520m. But the relevant measure now is covenants, which start to bite if profits fall to the £20m mark. Back in January, that prospect still looked distant – less so now.</p> <p>One wishes Bucher luck since his attempt to invigorate Debs with virtuous brand-building was admirable in its way. But it was always a long-term strategy, and Debs’ marketplace is crumbling in the short-term.</p> <h2>The charmed life of KPMG and the big four</h2> <p>“The big four must improve the quality of their audits and do so quickly,” <a href=\"https://www.theguardian.com/business/2018/jun/18/kpmg-singled-out-in-critical-report-on-audit-industry\">says Stephen Haddrill</a>, chief executive of the Financial Reporting Council, with KPMG singled out for strongest criticism.<br></p> <p>After such a damning verdict, you might expect investors to demand that companies find new auditors outside the big four. That won’t happen, of course, since very few FTSE 350 businesses dare to step outside the golden circle of KPMG, Deloitte, PwC and EY.</p> <p>It is yet another reason why the entire auditing industry should be packed off to the Competition and Markets Authority. The consequences of failing on the job, in terms of competitive threat, seem to be roughly zero.</p>", 
      "newspaperEditionDate": "2018-06-20T00:00:00Z", 
      "charCount": "4685", 
      "firstPublicationDate": "2018-06-19T21:00:22Z", 
      "wordcount": "812", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-06-20T06:25:34Z", 
      "trailText": "It’s no longer 2008 and renationalising Royal Bank of Scotland would be pricey", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-06-22T21:00:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/jun/19/john-mcdonnells-ambition-is-fine-but-he-needs-to-avoid-statism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T06:25:34Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/jun/19/john-mcdonnells-ambition-is-fine-but-he-needs-to-avoid-statism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/20/uk-could-lose-10bn-a-year-in-city-related-tax-revenue-after-brexit-mark-boleat", 
    "sectionName": "Business", 
    "webTitle": "UK could lose £10bn a year in City-related tax revenue after Brexit", 
    "fields": {
      "bodyText": "A leading City figure whose former role involved governing the Square Mile has said Brexit could result in the loss of 75,000 jobs and up to £10bn in annual tax revenue. Sir Mark Boleat, who was chairman of the City of London Corporation until last year, said a seepage of jobs from the capital was already underway and that the political rows over a deal or no-deal outcome was now “irrelevant” to City chief executives. Banks including JP Morgan, Lloyds, Barclays, HSBC and Goldman Sachs have already established subsidiaries in other EU countries, or moved part of their business because EU law requires them to be legally compliant from the day the UK leaves. “It is no longer contingency planning. If you are running a bank it is non-negotiable. The regulators won’t allow it,” he said. In an interview with the Guardian before a keynote speech on Wednesday at the Cass Business School in London, Boleat said the City would not die as the financial capital of Europe but would be damaged by Brexit. “These moves are bad for London, but they are also bad for the EU because they will make financial markets less efficient,” he said. “Financial services will be fine, but I would say if the City has 80% of international business now, in future it will have maybe 60%.” Boleat said Brexit has prompted expensive and unwelcome processes and the damage would be seen over the decade to come. “This is a 10-year operation. In the short term it won’t be noticeable in terms of staff. Banks won’t be putting out press releases saying they are moving some of their operations because of Brexit because they don’t want the publicity. They are just getting on with it. “Moving costs millions. Banks have had teams of 100 working on Brexit. It is an expensive process. You have to identify which city to go to, applying for a [banking] licence costs millions, then you have to find the IT staff, find accommodation.” He also believes the government is in such disarray that the Brexit deal will be pushed back to December, leaving business planning elsewhere perilously close to exiting the EU. In his address, Boleat will say he does not think financial services will get a special passporting deal to allow them to continue pan-European services from London and that banks are already past that moment of truth, whatever politicians think. “Those who suggested that some business would move were accused of scaremongering,” he will say before listing 15 major banks and financial services who have already set up on the continent or Dublin. He will quote a report by the Oliver Wyman consultancy that says if the UK strikes a deal giving full market access, the impact on the City would be modest, the equivalent of 3,000-4,000 jobs and a loss of £500m in tax a year to the Exchequer. “At the other end of the spectrum if the UK had no special status with the EU, now the most likely option, the industry would lost £18bn a year in revenue which would put 31,000 to 35,000 jobs at risk along with £3.5bn to £5bn in tax revenue.” Add the knock-on effect for related industries and the loss of entire business units, there is an estimated further losses of £14bn to £18bn in revenue and 34,000 to 40,000 jobs and £5bn in tax. Asked whether the government was aware of the daily bleed of financial services to the rest of the EU, Boleat said: “Not enough, that’s the worry. It needs business to talk to MPs, not to give their view on Brexit, but to explain to them ‘this is what I am having to do because of Brexit’. This is not scaremongering, this is reality.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sir Mark Boleat says rows over deal or no deal now ‘irrelevant’ and up to 75,000 jobs could go</p>", 
      "byline": "Lisa O'Carroll Brexit correspondent", 
      "publication": "The Guardian", 
      "headline": "UK could lose £10bn a year in City-related tax revenue after Brexit", 
      "shortUrl": "https://gu.com/p/8zyy3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8db48938b610c85f97afb6f3ad1449d902e98dff\"> <img src=\"https://media.guim.co.uk/8db48938b610c85f97afb6f3ad1449d902e98dff/0_342_7327_4397/1000.jpg\" alt=\"Night view of the City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Boleat says: “Financial services will be fine, but … if the City has 80% of international business now, in future it will have maybe 60%.’</span> <span class=\"element-image__credit\">Photograph: Jason Hawkes/Barcroft Media</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A leading City figure whose former role involved governing the Square Mile has said Brexit could result in the loss of 75,000 jobs and up to £10bn in annual tax revenue. </p> <p>Sir Mark Boleat, who was chairman of the City of London Corporation until last year, said a seepage of jobs from the capital was already underway and that the political rows over a deal or no-deal outcome was now “irrelevant” to City chief executives.</p> <p>Banks including JP Morgan, Lloyds, Barclays, HSBC and Goldman Sachs have already established subsidiaries in other EU countries, or moved part of their business because EU law requires them to be legally compliant from the day the UK leaves. </p> <p>“It is no longer contingency planning. If you are running a bank it is non-negotiable. The regulators won’t allow it,” he said. </p> <p>In an interview with the Guardian before a keynote speech on Wednesday at the Cass Business School in London, Boleat said the City would not die as the financial capital of Europe but would be damaged by Brexit.<br tabindex=\"-1\"></p> <p>“These moves are bad for London, but they are also bad for the EU because they will make financial markets less efficient,” he said. “Financial services will be fine, but I would say if the City has 80% of international business now, in future it will have maybe 60%.”</p> <p>Boleat said Brexit has prompted expensive and unwelcome processes and the damage would be seen over the decade to come. </p> <p>“This is a 10-year operation. In the short term it won’t be noticeable in terms of staff. Banks won’t be putting out press releases saying they are moving some of their operations because of Brexit because they don’t want the publicity. They are just getting on with it. </p> <p>“Moving costs millions. Banks have had teams of 100 working on Brexit. It is an expensive process. You have to identify which city to go to, applying for a [banking] licence costs millions, then you have to find the IT staff, find accommodation.”</p> <p>He also believes the government is in such disarray that the Brexit deal will be pushed back to December, leaving business planning elsewhere perilously close to exiting the EU.</p> <p>In his address, Boleat will say he does not think financial services will get a special <a href=\"https://www.bankofengland.co.uk/prudential-regulation/authorisations/passporting\">passporting</a> deal to allow them to continue pan-European services from London and that banks are already past that moment of truth, whatever politicians think.<br tabindex=\"-1\"></p> <p>“Those who suggested that some business would move were accused of scaremongering,” he will say before listing 15 major banks and financial services who have already set up on the continent or Dublin. </p> <p>He will quote a report by the Oliver Wyman consultancy that says if the UK strikes a deal giving full market access, the impact on the City would be modest, the equivalent of 3,000-4,000 jobs and a loss of £500m in tax a year to the Exchequer. </p> <p>“At the other end of the spectrum if the UK had no special status with the EU, now the most likely option, the industry would lost £18bn a year in revenue which would put 31,000 to 35,000 jobs at risk along with £3.5bn to £5bn in tax revenue.”</p> <p>Add the knock-on effect for related industries and the loss of entire business units, there is an estimated further losses of £14bn to £18bn in revenue and 34,000 to 40,000 jobs and £5bn in tax.</p> <p>Asked whether the government was aware of the daily bleed of financial services to the rest of the EU, Boleat said: “Not enough, that’s the worry. It needs business to talk to MPs, not to give their view on Brexit, but to explain to them ‘this is what I am having to do because of Brexit’. This is not scaremongering, this is reality.”</p>", 
      "newspaperEditionDate": "2018-06-20T00:00:00Z", 
      "charCount": "3555", 
      "wordcount": "642", 
      "firstPublicationDate": "2018-06-20T06:00:33Z", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-06-20T06:00:34Z", 
      "thumbnail": "https://media.guim.co.uk/8db48938b610c85f97afb6f3ad1449d902e98dff/0_342_7327_4397/500.jpg", 
      "trailText": "Sir Mark Boleat says up to 75,000 may go and rows over deal or no deal now ‘irrelevant’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/20/uk-could-lose-10bn-a-year-in-city-related-tax-revenue-after-brexit-mark-boleat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T06:00:33Z", 
    "type": "article", 
    "id": "business/2018/jun/20/uk-could-lose-10bn-a-year-in-city-related-tax-revenue-after-brexit-mark-boleat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/jun/19/stock-markets-latest-fall-trump-china-trade-war-tariffs", 
    "sectionName": "Business", 
    "webTitle": "Stock markets roiled as US-China trade dispute escalates", 
    "fields": {
      "bodyText": "The trade dispute between the US and China escalated on Tuesday, with a senior Trump official accusing China of “theft” and Beijing accusing the US of blackmail. The news roiled global stock markets as investors feared that escalating tensions could trigger an international trade war. Donald Trump threatened to impose an additional $200bn in levies on Chinese goods on Monday evening, days after the US announced $50bn in tariffs aimed at punishing what the US administration sees as unfair trade practices. China has already said it will retaliate for last week’s move and said it would escalate its response if further tariffs were imposed. In a call with reporters Peter Navarro, White House trade adviser and a longtime critic of China’s trade practices, said China had had numerous opportunities to address Washington’s concerns but had failed to do so. “Since China joined the World Trade Organisation in 2001, the working men and women of America have watched as more than 70,000 factories and millions of manufacturing jobs have moved offshore,” said Navarro. He called Trump’s plans’ “courageous” and “visionary” and said they were aimed at halting China’s plans to dominate the hi-tech industries of the future – a plan, known as China 2025, that Navarro said that would mean America “will have no economic future”. The US will issue a report on China later Tuesday. Navarro said the report would document how China seeks to “acquire the crown jewels of American technology” through means including “physical theft and cyber theft” and the acquisition of US technology by entities backed by state-backed funds. His comments came as China’s commerce ministry said Beijing will fight back with “qualitative” and “quantitative” measures if the United States publishes an additional list of tariffs on Chinese goods. “Such a practice of extreme pressure and blackmailing deviates from the consensus reached by both sides on multiple occasions,” the ministry said in a statement. “The United States has initiated a trade war and violated market regulations, and is harming the interests of not just the people of China and the US, but of the world.” Monday night’s move sent global stock markets sharply lower and the Dow followed suit, dropping 400 points in early trading and closing 237 points down, a fall that wiped out all of this year’s gains. Some of the US’s biggest exporters were among those most affected. Boeing dropped 3% and construction and mining equipment maker Caterpillar shed 2.7%. Tech companies, too, felt the pinch with Apple down 1.5%. US industries from agriculture to technology have expressed concern about the impact of the dispute on their businesses. Navarro said China had far more to lose than the US and its “economic aggression” would not be tolerated. Navarro said he understood concerns about the impact of the dispute but that the tariffs would have “relatively small effects” on two countries with economies as large as China and the US. “Our view is that these actions are necessary to defend this country and that they are ultimately bullish for corporate America, for the working men and women of America and for the global trading system for one simple reason: China’s behaviour has created a huge structural imbalance in the world economy and led to a massive wealth transfer to China, not just from us but from Europe, Japan and wherever else China is able to acquire technology from.” The spat between the two economic superpowers is already being felt in China. Chinese stocks recorded their steepest falls since the trade dispute started on Tuesday. The benchmark Shanghai Composite Index dropped 3.8% to 2907.82, its lowest in nearly two years. The yuan fell to its lowest level against the dollar in five months. In Europe, all the major markets fell, with the FTSE closing down 0.4%, France’s CAC down 1.1% and Germany’s DAX down 1.2%. Oil prices too dipped as investors worried that the dispute would damage economic growth. “Trump appears to be employing a similar tactic he used with North Korea, by blustering first in order to gain an advantage in negotiations,” said Kota Hirayama, senior emerging markets economist at SMBC Nikko Securities in Tokyo. “The problem is, such a tactic is unlikely to work with China.” • This article was amended on 29 June 2018 to correct “China had far more to lose than China” to “China had far more to lose than the US”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Markets dropped across the world after Trump threatened to impose $200bn more in levies on Chinese goods</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/jun/19/markets-slide-trump-threatens-china-200bn-tariffs-business-live\">Business live: trade war fears escalate</a></li></ul>", 
      "byline": "Dominic Rushe in New York and agencies", 
      "publication": "The Guardian", 
      "headline": "Stock markets roiled as US-China trade dispute escalates", 
      "shortUrl": "https://gu.com/p/8zyqb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a4cf0b282be2e10365f05c3f7615d58ff4349aa9\"> <img src=\"https://media.guim.co.uk/a4cf0b282be2e10365f05c3f7615d58ff4349aa9/0_0_6645_3989/1000.jpg\" alt=\"A trader works on the floor of the New York Stock Exchange in New York, New York on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A trader works on the floor of the New York Stock Exchange in New York, New York on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The trade dispute between the US and China escalated on Tuesday, with a senior Trump official accusing China of “theft” and Beijing accusing the US of blackmail.</p> <p>The news roiled global stock markets as investors feared that escalating tensions could trigger an international trade war.</p> <p>Donald Trump threatened to impose an additional $200bn in levies on Chinese goods on Monday evening, days after the US announced <a href=\"https://www.theguardian.com/us-news/2018/jun/15/trump-50bn-china-tariffs\">$50bn in tariffs </a>aimed at punishing what the US administration sees as unfair trade practices. China has already said it will retaliate for last week’s move and said it would escalate its response if further tariffs were imposed.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/jun/19/donald-trump-tariffs-us-china\">Why is Donald Trump threatening more tariffs – and what next?</a> </p> </aside>  <p>In a call with reporters Peter Navarro, White House trade adviser and a <a href=\"https://www.theguardian.com/us-news/2018/mar/11/peter-navarro-the-economist-shaping-trumps-economic-thinking\">longtime critic </a>of China’s trade practices, said China had had numerous opportunities to address Washington’s concerns but had failed to do so.</p> <p>“Since China joined the World Trade Organisation in 2001, the working men and women of America have watched as more than 70,000 factories and millions of manufacturing jobs have moved offshore,” said Navarro. </p> <p>He called Trump’s plans’ “courageous” and “visionary” and said they were aimed at halting <a href=\"https://www.theguardian.com/world/2018/apr/04/made-in-china-policy-at-centre-of-tariff-war-with-us\">China’s plans</a> to dominate the hi-tech industries of the future – a plan, known as China 2025, that Navarro said that would mean America “will have no economic future”.</p> <p>The US will issue a report on China later Tuesday. Navarro said the report would document how China seeks to “acquire the crown jewels of American technology” through means including “physical theft and cyber theft” and the acquisition of US technology by entities backed by state-backed funds.</p> <p>His comments came as China’s commerce ministry said Beijing will fight back with “qualitative” and “quantitative” measures if the United States publishes an additional list of tariffs on Chinese goods. </p> <p>“Such a practice of extreme pressure and blackmailing deviates from the consensus reached by both sides on multiple occasions,” the ministry said in a statement. </p> <p>“The United States has initiated a trade war and violated market regulations, and is harming the interests of not just the people of China and the US, but of the world.” </p> <p>Monday night’s move sent global stock markets sharply lower and the Dow followed suit, dropping 400 points in early trading and closing 237 points down, a fall that wiped out all of this year’s gains.</p> <p>Some of the US’s biggest exporters were among those most affected. Boeing dropped 3% and construction and mining equipment maker Caterpillar shed 2.7%. Tech companies, too, felt the pinch with Apple down 1.5%. </p> <p>US industries from agriculture to technology have expressed concern about the impact of the dispute on their businesses. Navarro said China had far more to lose than the US and its “economic aggression” would not be tolerated.</p> <p>Navarro said he understood concerns about the impact of the dispute but that the tariffs would have “relatively small effects” on two countries with economies as large as China and the US. </p> <p>“Our view is that these actions are necessary to defend this country and that they are ultimately bullish for corporate America, for the working men and women of America and for the global trading system for one simple reason: China’s behaviour has created a huge structural imbalance in the world economy and led to a massive wealth transfer to China, not just from us but from Europe, Japan and wherever else China is able to acquire technology from.”</p> <p>The spat between the two economic superpowers is already being felt in China. Chinese stocks recorded their steepest falls since the trade dispute started on Tuesday. The benchmark Shanghai Composite Index dropped 3.8% to 2907.82, its lowest in nearly two years. The yuan fell to its lowest level against the dollar in five months. In Europe, all the major markets fell, with the FTSE closing down 0.4%, France’s CAC down 1.1% and Germany’s DAX down 1.2%. Oil prices too dipped as investors worried that the dispute would damage economic growth.</p> <p>“Trump appears to be employing a similar tactic he used with North Korea, by blustering first in order to gain an advantage in negotiations,” said Kota Hirayama, senior emerging markets economist at SMBC Nikko Securities in Tokyo. <br></p> <p>“The problem is, such a tactic is unlikely to work with China.” </p> <p>• This article was amended on 29 June 2018 to correct “China had far more to lose than China” to “China had far more to lose than the US”.<br></p> <p></p>", 
      "newspaperEditionDate": "2018-06-20T00:00:00Z", 
      "charCount": "4417", 
      "wordcount": "749", 
      "firstPublicationDate": "2018-06-19T14:32:47Z", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-07-05T20:44:42Z", 
      "thumbnail": "https://media.guim.co.uk/a4cf0b282be2e10365f05c3f7615d58ff4349aa9/0_0_6645_3989/500.jpg", 
      "trailText": "Markets dropped across the world after Trump threatened to impose $200bn more in levies on Chinese goods", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/jun/19/stock-markets-latest-fall-trump-china-trade-war-tariffs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-06-20T02:41:28Z", 
    "type": "article", 
    "id": "business/2018/jun/19/stock-markets-latest-fall-trump-china-trade-war-tariffs", 
    "pillarName": "News"
  }
]