[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/oct/30/a-no-deal-brexit-would-shorten-the-odds-on-a-long-uk-recession", 
    "sectionName": "Business", 
    "webTitle": "A no-deal Brexit would shorten the odds on a long UK recession", 
    "fields": {
      "bodyText": "The predictions of credit rating agencies should not be treated as gospel, of course. The same crew awarded gold stars to many billions-worth of US sub-prime debt that turned out to be crud. Equally, however, rating agencies survived that fiasco a decade ago because financial markets tend to value the views of outsiders who take a cold look at financial risks and offer a detached opinion. It is why S&amp;P Global’s warning that a no-deal Brexit would cause a long, if “moderate”, recession in the UK should be taken at face value. This is not Project Fear. It is a sober assessment of the odds. S&amp;P also starts from the reasonable premise that the UK policymakers would do their best to limit the damage. The Bank of England, it expects, would ignore temporarily higher inflation and cut interest rates to zero and possibly start buying corporate bonds to stimulate the economy. S&amp;P also expects the UK and EU to put in place “at least some safeguarding measures”. Even so, the forecasts make grim reading. GDP would fall 5.5% by 2021 before growth returns at a low rate. Unemployment would rise from 4% to 7.4% in the same period. Inflation, partly caused by a projected 15% fall sterling in the first year, would peak at 4.7%. House prices would fall 10% by 2020. London office prices would slump by a fifth over two to three years. And the UK’s debt-to-GDP ratio would rise from a current level of 85% towards 100%. This may sound dramatic and the forecasts arrive covered in caveats. But the overall picture clearly isn’t in outlandish or never-seen-before territory. As S&amp;P points out, the projected whack to the economy represents “only” about 60% of the hit suffered during the global financial crisis. There would be a big difference from 2008 in that the UK would alone in suffering a shock, aside from smaller knock-on effects elsewhere, mostly in the EU. But S&amp;P has a message for any Brexit enthusiast who imagines a drop in sterling offers an easy escape route: it ain’t going to happen. The reasoning is straightforward. Sterling has already fallen 18% since the referendum and the share of GDP growth from net exports has hardly improved even in the absence of tariffs and supply-chain hassles. Put another way, the UK is horribly ill-prepared for a no-deal Brexit. That’s hardly news but it does put Monday’s budget into context. In a no-deal outcome, you can ignore almost everything chancellor Philip Hammond said. Wagamama puts a heavy price on noodles The silliest detail within the Restaurant Group’s announcement of its £559m purchase of Wagamama wasn’t the claim that the incoming business appeals to customers across different “day parts”. That’s just hideous management-speak for breakfast, lunch and dinner. The worse offence, championed in the opening paragraph, was the buyer’s boast that it is paying a multiple of only 8.7 times Wagamama’s top-line earnings in the past year. If 8.7 was a clean figure, Restaurant Group might be getting a bargain. But it’s not. Wagamama made earnings before interest, tax and depreciation last year of £43m, so an enterprise value of £559m equates to exactly 13 times, which looks expensive by normal yardsticks for valuing mass-market restaurant chains. Restaurant Group gets to its 8.7 figure by including “cost and site conversion synergies” – in other words, stuff that hasn’t yet happened and will not arrive for free. It’s a bizarre way to present the figures. The elaborate dance won’t fool any investor, so in that sense it is harmless, but why bother? Management looks defensive from the off. More to the point, the soft-shoe shuffle merely highlights how far Restaurant Group, owner of the Frankie &amp; Benny’s, Garfunkel’s and Chiquito chains, is having to strain to get this deal done. The group has a stock market value of £494m after Tuesday’s 17% fall in its share price, so it is essentially betting its future on Wagamama. In the process, it will raise £315m via a rights issue, take on new debt and inflict a hefty dividend cut on its shareholders. Maybe it will work out happily. Certainly, Wagamama’s recent sales growth has been vastly superior to that produced by the most of the brands within Restaurant Group. Pan-Asian food may be a long-term market worth pursuing. Yet Wagamama has been through private equity’s lean-and-mean model for the past seven years and the seller, Duke Street, says the £559m price-tag means it will have made 3.4 times its money. That doesn’t obviously leave much on the table for the next owner.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>S&amp;P Global’s outlook for a healthy UK credit rating after crashing out of the EU is poor </p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "A no-deal Brexit would shorten the odds on a long UK recession", 
      "shortUrl": "https://gu.com/p/9nhz5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c96cf12713aa11566e49b5bd19150ea5092667d5\"> \n <img src=\"https://media.guim.co.uk/c96cf12713aa11566e49b5bd19150ea5092667d5/0_90_4134_2481/1000.jpg\" alt=\"Philip Hammond holds up the red budget case\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">A no-deal outcome in Brexit talks would render UK Chancellor Philip Hammond’s budget unworkable.</span> \n  <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>The predictions of credit rating agencies should not be treated as gospel, of course. The same crew awarded gold stars to many billions-worth of US sub-prime debt that turned out to be crud. Equally, however, rating agencies survived that fiasco a decade ago because financial markets tend to value the views of outsiders who take a cold look at financial risks and offer a detached opinion. It is why S&amp;P Global’s warning that <a href=\"https://www.theguardian.com/business/2018/oct/30/no-deal-brexit-would-trigger-lengthy-uk-recession-warns-sp\">a no-deal Brexit would cause a long, if “moderate”, recession</a> in the UK should be taken at face value. This is not Project Fear. It is a sober assessment of the odds.</p> \n<p>S&amp;P also starts from the reasonable premise that the UK policymakers would do their best to limit the damage. The Bank of England, it expects, would ignore temporarily higher inflation and cut interest rates to zero and possibly start buying corporate bonds to stimulate the economy. S&amp;P also expects the UK and EU to put in place “at least some safeguarding measures”.</p> \n<p><a href=\"https://www.theguardian.com/business/2018/sep/13/no-deal-brexit-uk-recession-moodys\">Even so, the forecasts make grim reading.</a> GDP would fall 5.5% by 2021 before growth returns at a low rate. Unemployment would rise from 4% to 7.4% in the same period. Inflation, partly caused by a projected 15% fall sterling in the first year, would peak at 4.7%. House prices would fall 10% by 2020. London office prices would slump by a fifth over two to three years. And the UK’s debt-to-GDP ratio would rise from a current level of 85% towards 100%.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"62c46219-33df-4b24-85f3-9bbadf142c33\" data-atom-type=\"explainer\"> \n  <div>\n   <div class=\"atom-Explainer\"></div>\n  </div>\n </gu-atom> \n</figure> \n<p>This may sound dramatic and the forecasts arrive covered in caveats. But the overall picture clearly isn’t in outlandish or never-seen-before territory. As S&amp;P points out, the projected whack to the economy represents “only” about 60% of the hit suffered during the global financial crisis.</p> \n<p>There would be a big difference from 2008 in that the UK would alone in suffering a shock, aside from smaller knock-on effects elsewhere, mostly in the EU. But S&amp;P has a message for any Brexit enthusiast who imagines a drop in sterling offers an easy escape route: it ain’t going to happen. The reasoning is straightforward. Sterling has already fallen 18% since the referendum and the share of GDP growth from net exports has hardly improved even in the absence of tariffs and supply-chain hassles.</p> \n<p>Put another way, <a href=\"https://www.theguardian.com/uk-news/2018/oct/28/philip-hammond-no-deal-brexit-will-jeopardise-budget-plans\">the UK is horribly ill-prepared for a no-deal Brexit</a>. That’s hardly news but it does put Monday’s budget into context. In a no-deal outcome, you can ignore almost everything chancellor Philip Hammond said.</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<h2>Wagamama puts a heavy price on noodles</h2> \n<figure class=\"element element-image\" data-media-id=\"b8c39e48e585169316fecbd320dbef59dc3e4473\"> \n <img src=\"https://media.guim.co.uk/b8c39e48e585169316fecbd320dbef59dc3e4473/0_288_4763_2858/1000.jpg\" alt=\"a tofu salad at Wagamama\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">a tofu salad at Wagamama.</span> \n  <span class=\"element-image__credit\">Photograph: Martin Lee/Rex/Shutterstock</span> \n </figcaption> \n</figure> \n<p>The silliest detail within the Restaurant Group’s announcement of its <a href=\"https://www.theguardian.com/business/2018/oct/30/wagamama-noodle-chain-sold-frankie-and-bennys-owner-restaurant-group\">£559m purchase of Wagamama</a> wasn’t the claim that the incoming business appeals to customers across different “day parts”. That’s just hideous management-speak for breakfast, lunch and dinner. The worse offence, championed in the opening paragraph, was the buyer’s boast that it is paying a multiple of only 8.7 times Wagamama’s top-line earnings in the past year.</p> \n<p>If 8.7 was a clean figure, Restaurant Group might be getting a bargain. But it’s not. Wagamama made earnings before interest, tax and depreciation last year of £43m, so an enterprise value of £559m equates to exactly 13 times, which looks expensive by normal yardsticks for valuing mass-market restaurant chains.</p> \n<p>Restaurant Group gets to its 8.7 figure by including “cost and site conversion synergies” – in other words, stuff that hasn’t yet happened and will not arrive for free. It’s a bizarre way to present the figures. The elaborate dance won’t fool any investor, so in that sense it is harmless, but why bother? Management looks defensive from the off.</p> \n<p>More to the point, the soft-shoe shuffle merely highlights how far Restaurant Group, owner of the Frankie &amp; Benny’s, Garfunkel’s and Chiquito chains, is having to strain to get this deal done. The group has a stock market value of £494m after Tuesday’s 17% fall in its share price, so it is essentially betting its future on Wagamama. In the process, it will raise £315m via a rights issue, take on new debt and inflict a hefty dividend cut on its shareholders.</p> \n<p>Maybe it will work out happily. Certainly, Wagamama’s recent sales growth has been vastly superior to that produced by the most of the brands within Restaurant Group. Pan-Asian food may be a long-term market worth pursuing. Yet Wagamama has been through private equity’s lean-and-mean model for the past seven years and the seller, Duke Street, says the £559m price-tag means it will have made 3.4 times its money. That doesn’t obviously leave much on the table for the next owner.</p>", 
      "newspaperEditionDate": "2018-10-31T00:00:00Z", 
      "charCount": "4533", 
      "wordcount": "799", 
      "firstPublicationDate": "2018-10-30T19:47:25Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-10-30T20:20:01Z", 
      "thumbnail": "https://media.guim.co.uk/c96cf12713aa11566e49b5bd19150ea5092667d5/0_90_4134_2481/500.jpg", 
      "trailText": "S&amp;P Global’s outlook for a healthy UK credit rating after crashing out of the EU is poor ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/oct/30/a-no-deal-brexit-would-shorten-the-odds-on-a-long-uk-recession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T19:47:25Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/oct/30/a-no-deal-brexit-would-shorten-the-odds-on-a-long-uk-recession", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/30/no-deal-brexit-would-trigger-lengthy-uk-recession-warns-sp", 
    "sectionName": "Business", 
    "webTitle": "No-deal Brexit would trigger lengthy UK recession, warns S&P", 
    "fields": {
      "bodyText": "Britain’s economy will suffer rising unemployment and falling household incomes that would trigger a recession should Theresa May fail to secure a deal to prevent the UK crashing out of the European Union next year, according to analysis by the global rating agency Standard &amp; Poor’s. Property prices would slump and inflation would spike to more than 5% in a scenario that S&amp;P said had become more likely in recent months following deadlock with Brussels over a post-Brexit deal. In a warning that included a possible downgrade to the UK’s credit rating, which would bring with it an increase in the Treasury’s borrowing costs, S&amp;P said it still expected both sides in the Brexit talks to come to an agreement before next March, when the UK is scheduled to leave the European Union. But it warned that the chance of a “no-deal” Brexit had risen in recent months to such an extent that it needed to warn international investors about the potential challenges ahead. The S&amp;P report said: Unemployment would rise from current all-time low of 4% to 7.4% by 2020 – a rate last seen in the aftermath of the financial crisis; house prices would likely fall by 10% over two years; household incomes would be £2,700 lower a year after leaving without a deal; inflation would rise, peaking at 4.7% in mid-2019; London office prices could fall by 20% over two to three years, similar to the decline following the 2008 financial crash. Negotiations with the EU are about to enter the final few weeks, and while May has said an agreement is 95% complete, crucial areas, including the fate of the Northern Ireland border, remain unresolved. A demand by EU negotiator Michel Barnier for a backstop that would keep the Irish border open to trade, even if that meant separating the province from the mainland and creating a border in the Irish sea, has been rejected by the prime minister. The impasse has fuelled doubts that a deal can ever be agreed in what time is left before each side must seek ratification. S&amp;P Global Ratings credit analyst Paul Watters, said: “Our base-case scenario is that the UK and the EU will agree and ratify a Brexit deal, leading to a transition phase lasting through 2020, followed by a free trade agreement. “But we believe the risk of no deal has increased sufficiently to become a relevant rating consideration. This reflects the inability thus far of the UK and EU to reach agreement on the Northern Irish border issue, the critical outstanding component of the proposed withdrawal treaty.” Coming only a day after the chancellor said the failure to secure a deal would force him to hold an emergency budget, S&amp;P’s analysis joins a welter of independent reports that forecast that a split from the EU without a deal will deala serious blow to the prospects of the UK economy. Last month rival agency Moody’s said the risks to the British economy had “risen materially” in recent months. Failure to agree a deal with Brussels would lead to a sharp fall in the value of the pound, triggering higher inflation and a squeeze on real wages lasting for as long as three years, it warned. Adding to the weight of opinion, the International Monetary Fund and and the OECD have also said that crashing out of the EU without a deal was a material risk to the UK, the EU and the global economy. The warnings are likely to be dismissed by leading Brexiteers as an extension of the Treasury’s “project fear”, which predicted steep falls in household incomes, house prices and inflation. Jacob Rees-Mogg and Iain Duncan Smith told the chancellor ahead of the budget that he was being too gloomy about Britain’s economic prospects outside the EU, even if it meant coping with trade barriers at EU border posts. Rees-Mogg argued that Britain’s economy would be set free by leaving the EU, and though he preferred a deal to secure frictionless trade, this would be counterproductive if it tied the UK to EU rules for many years. But Britain’s national income has already grown more slowly this year than expected prior to the EU referendum, with GDP growth below its previous trend of 2% to 2.5% and with wages only just inching ahead of inflation this year. S&amp;P said leaving the EU without a deal would make matters much worse, pushing the UK into a moderate recession lasting between a year and 15 months, with GDP contracting by 1.2% in 2019 and 1.5% in 2020. After that, the economy would return to growth, it said, though the pace of growth would be moderate. “By 2021, economic output would still be 5.5% less than what would have been achieved in a scenario with an orderly exit and transition period for the UK,” it said in its report, Countdown To Brexit: No Deal Moving Into Sight. S&amp;P said high street banks would be caught up in the downturn, though efforts to shore up their reserves over the last eight years would provide protection against rising corporate insolvencies and weaker house price values. Housing associations would also come under financial pressure from a fall in house values. Meanwhile, insurers would need to plan for a downgrade in the UK’s credit rating, which would increase their borrowing costs.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Credit agency warns of property price falls, unemployment doubling and inflation spiking in latest grim forecast</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "No-deal Brexit would trigger lengthy UK recession, warns S&P", 
      "shortUrl": "https://gu.com/p/9nhbp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8c8bbc7ed595ad5b85e5747bb2c127783aa44c22\"> <img src=\"https://media.guim.co.uk/8c8bbc7ed595ad5b85e5747bb2c127783aa44c22/0_117_3568_2141/1000.jpg\" alt=\"EU flag near Parliament\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">S&amp;P claims London office prices would fall 20% in three years, and house prices by 10%</span> <span class=\"element-image__credit\">Photograph: Wiktor Szymanowicz/Barcroft Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain’s economy will suffer rising unemployment and falling household incomes that would trigger a recession <a href=\"https://www.theguardian.com/politics/2018/oct/19/is-theresa-may-any-closer-brexit-deal-after-brussels-summit\">should Theresa May fail to secure a deal</a> to prevent the UK crashing out of the European Union next year, according to analysis by the global rating agency Standard &amp; Poor’s.</p> <p>Property prices would slump and inflation would spike to more than 5% in a scenario that S&amp;P said had become more likely in recent months following deadlock with Brussels over a post-Brexit deal.</p> <p>In a warning that included a possible downgrade to the UK’s credit rating, which would bring with it an increase in the Treasury’s borrowing costs, S&amp;P said it still expected both sides in the Brexit talks to come to an agreement before next March, when the UK is scheduled to leave the European Union.</p> <p>But it warned that the chance of a “no-deal” Brexit had risen in recent months to such an extent that it needed to warn international investors about the potential challenges ahead.</p> <p>The S&amp;P report said:</p> <ul> <li><p>Unemployment would rise from current all-time low of 4% to 7.4% by 2020 – a rate last seen in the aftermath of the financial crisis;</p></li> <li><p>house prices would likely fall by 10% over two years;</p></li> <li><p>household incomes would be £2,700 lower a year after leaving without a deal;</p></li> <li><p>inflation would rise, peaking at 4.7% in mid-2019;</p></li> <li><p>London office prices could fall by 20% over two to three years, similar to the decline following the 2008 financial crash.</p></li> </ul> <p>Negotiations with the EU are about to enter the final few weeks, and while May has said an agreement is 95% complete, crucial areas, including the fate of the Northern Ireland border, remain unresolved.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/oct/30/a-no-deal-brexit-would-shorten-the-odds-on-a-long-uk-recession\">A no-deal Brexit would shorten the odds on a long UK recession</a> </p> </aside>  <p>A demand by EU negotiator Michel Barnier for a backstop that would keep the Irish border open to trade, even if that meant separating the province from the mainland and creating a border in the Irish sea, has been rejected by the prime minister.</p> <p>The impasse has fuelled doubts that a deal can ever be agreed in what time is left before each side must seek ratification.</p> <p>S&amp;P Global Ratings credit analyst Paul Watters, said: “Our base-case scenario is that the UK and the EU will agree and ratify a Brexit deal, leading to a transition phase lasting through 2020, followed by a free trade agreement.</p> <p>“But we believe the risk of no deal has increased sufficiently to become a relevant rating consideration. This reflects the inability thus far of the UK and EU to reach agreement on the Northern Irish border issue, the critical outstanding component of the proposed withdrawal treaty.”</p> <p>Coming only a day after the chancellor said the failure to secure a deal would force him to hold <a href=\"https://www.theguardian.com/uk-news/2018/oct/28/philip-hammond-no-deal-brexit-will-jeopardise-budget-plans\">an emergency budget</a>, S&amp;P’s analysis joins a welter of independent reports that forecast that a split from the EU without a deal will deala serious blow to the prospects of the UK economy. <a href=\"https://www.theguardian.com/business/2018/sep/13/no-deal-brexit-uk-recession-moodys\">Last month rival agency Moody’s</a> said the risks to the British economy had “risen materially” in recent months.</p> <p>Failure to agree a deal with Brussels would lead to a sharp fall in the value of the pound, triggering higher inflation and a squeeze on real wages lasting for as long as three years, it warned.</p> <p>Adding to the weight of opinion, the International Monetary Fund and and the OECD have also said that crashing out of the EU without a deal was a material risk to the UK, the EU and the global economy.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The warnings are likely to be dismissed by leading Brexiteers as an extension of the Treasury’s “project fear”, which predicted steep falls in household incomes, house prices and inflation.</p> <p>Jacob Rees-Mogg and Iain Duncan Smith told the chancellor ahead of the budget that he was being too gloomy about Britain’s economic prospects outside the EU, even if it meant coping with trade barriers at EU border posts.</p> <p>Rees-Mogg argued that Britain’s economy would be set free by leaving the EU, and though he preferred a deal to secure frictionless trade, this would be counterproductive if it tied the UK to EU rules for many years.</p> <p>But Britain’s national income has already grown more slowly this year than expected prior to the EU referendum, with GDP growth below its previous trend of 2% to 2.5% and with wages only just inching ahead of inflation this year.</p> <p>S&amp;P said leaving the EU without a deal would make matters much worse, pushing the UK into a moderate recession lasting between a year and 15 months, with GDP contracting by 1.2% in 2019 and 1.5% in 2020. After that, the economy would return to growth, it said, though the pace of growth would be moderate.</p> <p>“By 2021, economic output would still be 5.5% less than what would have been achieved in a scenario with an orderly exit and transition period for the UK,” it said in its report, <a href=\"http://app.ratings.spglobal.com/GNM0SM20Vz7gT0rg00108FE\">Countdown To Brexit: No Deal Moving Into Sight</a>.</p> <p>S&amp;P said high street banks would be caught up in the downturn, though efforts to shore up their reserves over the last eight years would provide protection against rising corporate insolvencies and weaker house price values.</p> <p>Housing associations would also come under financial pressure from a fall in house values. Meanwhile, insurers would need to plan for a downgrade in the UK’s credit rating, which would increase their borrowing costs.</p>", 
      "newspaperEditionDate": "2018-10-31T00:00:00Z", 
      "charCount": "5170", 
      "wordcount": "920", 
      "firstPublicationDate": "2018-10-30T19:45:43Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-10-31T00:55:02Z", 
      "thumbnail": "https://media.guim.co.uk/8c8bbc7ed595ad5b85e5747bb2c127783aa44c22/0_117_3568_2141/500.jpg", 
      "trailText": "Credit agency warns of property price fall, unemployment doubling and inflation spiking in latest grim forecast", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/30/no-deal-brexit-would-trigger-lengthy-uk-recession-warns-sp", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T19:45:43Z", 
    "type": "article", 
    "id": "business/2018/oct/30/no-deal-brexit-would-trigger-lengthy-uk-recession-warns-sp", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/30/wagamama-noodle-chain-sold-frankie-and-bennys-owner-restaurant-group", 
    "sectionName": "Business", 
    "webTitle": "Wagamama noodle chain sold to Frankie and Benny's owner", 
    "fields": {
      "bodyText": "The noodle chain Wagamama has been bought by the owner of the Garfunkel’s and Frankie and Benny’s restaurant chains for £357m in cash. The deal marks a shift for Restaurant Group, most of whose restaurants and gastropubs focus on US, TexMex and traditional British cuisine, and is expected to generate cost synergies of about £22m. Restaurant Group, which also owns the Chiquito chain, will launch a £315m rights issue to fund the deal, which it expects to be earnings enhancing in the first full year and accretive thereafter. The company said the deal had an enterprise value of £559m, and included 138 directly operated Wagamama restaurants in the UK and the US as well as 58 franchised restaurants in Europe, the Middle East and New Zealand. Wagamama began in 1992 in Bloomsbury, central London, by Alan Yau, who subsequently created the Michelin-starred Chinese restaurants Hakkasan and Yauatcha. It has expanded steadily to a national presence since, becoming a familiar feature on British high streets. The deal will be funded through a combination of cash, debt and the rights issue. Wagamama’s current owner, the private equity firm Duke Street Capital, bought the chain in 2011 for a reported £215m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Restaurant Group agrees £559m deal for Asian-inspired company founded by Alan Yau</p>", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Wagamama noodle chain sold to Frankie and Benny's owner", 
      "shortUrl": "https://gu.com/p/9nhby", 
      "main": "<figure class=\"element element-image\" data-media-id=\"74e5a78dcb79e12154d563473047e8659e7ffdf7\"> <img src=\"https://media.guim.co.uk/74e5a78dcb79e12154d563473047e8659e7ffdf7/0_223_5760_3456/1000.jpg\" alt=\"Wagamama at Heathrow\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wagamama at Heathrow. The deal will be funded through a combination of cash, debt and a rights issue.</span> <span class=\"element-image__credit\">Photograph: Waring Abbott/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The noodle chain Wagamama has been bought by the owner of the Garfunkel’s and Frankie and Benny’s restaurant chains for £357m in cash.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/lifeandstyle/2017/nov/19/how-wagamama-changed-the-way-we-eat\">How Wagamama changed the way we eat | Sophie Wilkinson</a> </p> </aside>  <p>The deal marks a shift for Restaurant Group, most of whose restaurants and gastropubs focus on US, TexMex and traditional British cuisine, and is expected to generate cost synergies of about £22m.</p> <p>Restaurant Group, which also owns the Chiquito chain, will launch a £315m rights issue to fund the deal, which it expects to be earnings enhancing in the first full year and accretive thereafter.</p> <p>The company said the deal had an enterprise value of £559m, and included 138 directly operated Wagamama restaurants in the UK and the US as well as 58 franchised restaurants in Europe, the Middle East and New Zealand.</p> <p>Wagamama began in 1992 in Bloomsbury, central London, by Alan Yau, who subsequently created the Michelin-starred Chinese restaurants Hakkasan and Yauatcha. It has expanded steadily to a national presence since, becoming a familiar feature on British high streets.</p> <p>The deal will be funded through a combination of cash, debt and the rights issue.</p> <p>Wagamama’s current owner, the private equity firm Duke Street Capital, bought the chain in 2011 for a reported £215m.</p>", 
      "newspaperEditionDate": "2018-10-31T00:00:00Z", 
      "charCount": "1209", 
      "wordcount": "201", 
      "firstPublicationDate": "2018-10-30T17:29:51Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-10-31T09:48:45Z", 
      "thumbnail": "https://media.guim.co.uk/74e5a78dcb79e12154d563473047e8659e7ffdf7/0_223_5760_3456/500.jpg", 
      "trailText": "Restaurant Group agrees £559m deal for Asian-inspired company founded by Alan Yau", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/30/wagamama-noodle-chain-sold-frankie-and-bennys-owner-restaurant-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T17:29:51Z", 
    "type": "article", 
    "id": "business/2018/oct/30/wagamama-noodle-chain-sold-frankie-and-bennys-owner-restaurant-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/30/eurozone-growth-slumps-to-lowest-level-in-over-four-years", 
    "sectionName": "Business", 
    "webTitle": "Eurozone growth slumps to lowest level in more than four years", 
    "fields": {
      "bodyText": "Economic growth in the eurozone has slumped to levels last seen more than four years ago, after stagnation in Italy helped slow the rate of expansion to 0.2% in the latest quarter. Figures from the EU statistics agency Eurostat showed a marked and unexpected slowdown in the third quarter of 2018, in the latest evidence of an easing of economic activity around the world since the start of the year. Italy, which is at loggerheads with Brussels over its plans for a more expansionary budget, recorded zero growth in the first three months under its new populist government. The country is now at risk of a third recession in a decade. The government in Rome wants to stimulate the economy – which is still 5% smaller than it was before the financial crisis – through tax cuts and spending increases, and to dismantle an austerity law forced on Italy by the European commission. In an unprecedented move, Brussels told the Italian government it must reconsider its budget plans. But so far, Rome has shown no sign of making changes. On Tuesday, Italy’s deputy prime minister, Matteo Salvini, said the commission president, Jean-Claude Juncker, “could walk here from Brussels”, and insisted he would not dismantle his plans. Aside from the problems in Italy, analysts said the drag on growth across the eurozone was the result of US trade hostilities with China and Europe, uncertainty over Brexit and political instability in countries including Brazil. Economic growth in China, a major destination for European machine parts and cars, has already slowed this year, in part due to the prospect of a drop in trade with the US. France, the second-biggest economy in the eurozone, grew 0.4% in the third quarter, twice as fast as in the previous three months. Despite the recovery, however, the country’s annual growth rate slipped from 1.7% to 1.5%. Details of Germany’s recent performance have not yet been published, but the figure for the eurozone as a whole suggests Europe’s biggest economy also had a weak quarter. Bert Colijn, an ING economist, called the eurozone growth figures a “massive disappointment” and saw little immediate prospect of better news. “While one-off factors have influenced the number, it does not seem that growth will return to previous rates any time soon,” he said. “In Germany, disrupted car production will have dampened GDP growth significantly in the third quarter, weighing on the eurozone average.” Eurozone growth has been boosted in the past four years by quantitative easing – the European Central Bank’s money-creation programme – and by the pickup in world trade. Jessica Hinds of Capital Economics said the disappointing data would not prevent the ECB from calling an end to its bond-buying in December as planned, but would make the bank more cautious about raising interest rates. The commission said the fall in GDP growth coincided with a drop in euro-area business confidence across industry, services and, particularly, retail trade. Alastair Neame, a senior economist at the CEBR consultancy, said: “The eurozone economy looks set to weaken further as pressure mounts on two fronts. First, with global growth and trade volumes slowing, the positive contribution to growth from trade is looking less reliable, although French estimates of an improved trade balance provide some solace on that front. “Second, the risk of economic disruption emerging closer to home is also growing. With Brexit negotiations still to be concluded, the UK’s imminent departure from the EU threatens supply chains that are deeply embedded across the Eurozone if a deal can’t be reached.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Zero growth in Italy under populist government helped drag rate down to 0.2%</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Eurozone growth slumps to lowest level in more than four years", 
      "shortUrl": "https://gu.com/p/9nfhj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6f803a23607cab9d7ae77565300097789a6948df\"> <img src=\"https://media.guim.co.uk/6f803a23607cab9d7ae77565300097789a6948df/0_592_3978_2388/1000.jpg\" alt=\"Eurozone logo\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The slowdown in growth in the eurozone was marked and unexpected.</span> <span class=\"element-image__credit\">Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Economic growth in the eurozone has slumped to levels last seen more than four years ago, after stagnation in Italy helped <a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live\">slow the rate of expansion</a> to 0.2% in the latest quarter.</p> <p>Figures from the EU statistics agency <a href=\"https://ec.europa.eu/eurostat\">Eurostat</a> showed a marked and unexpected slowdown in the third quarter of 2018, in the latest evidence of an easing of economic activity around the world since the start of the year.</p> <p>Italy, which is <a href=\"https://www.theguardian.com/world/2018/sep/28/european-markets-fall-after-italy-deficit-widening-budget-plans\">at loggerheads with Brussels</a> over its plans for a more expansionary budget, recorded zero growth in the first three months under its new populist government. The country is now at risk of a third recession in a decade.</p> <p>The government in Rome wants to stimulate the economy – which is still 5% smaller than it was before the financial crisis – through tax cuts and spending increases, and to dismantle an austerity law forced on Italy by the European commission.</p> <p>In an unprecedented move, Brussels told the Italian government it must reconsider its budget plans. But so far, Rome has shown no sign of making changes. On Tuesday, Italy’s deputy prime minister, Matteo Salvini, said the commission president, Jean-Claude Juncker, “could walk here from Brussels”, and insisted he would not dismantle his plans.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Aside from the problems in Italy, analysts said the drag on growth across the eurozone was the result of <a href=\"https://www.theguardian.com/business/2018/sep/25/trade-war-us-is-putting-a-knife-to-chinas-neck-says-top-official\">US trade hostilities with China</a> and Europe, uncertainty over Brexit and political instability in countries including Brazil.</p> <p>Economic growth in China, a major destination for European machine parts and cars, has already slowed this year, in part due to the prospect of a drop in trade with the US.</p> <p>France, the second-biggest economy in the eurozone, grew 0.4% in the third quarter, twice as fast as in the previous three months. Despite the recovery, however, the country’s annual growth rate slipped from 1.7% to 1.5%.</p> <p>Details of Germany’s recent performance have not yet been published, but the figure for the eurozone as a whole suggests Europe’s biggest economy also had a weak quarter.</p> <p>Bert Colijn, an ING economist, called the eurozone growth figures a “massive disappointment” and saw little immediate prospect of better news. “While one-off factors have influenced the number, it does not seem that growth will return to previous rates any time soon,” he said.</p> <p>“In Germany, disrupted car production will have dampened GDP growth significantly in the third quarter, weighing on the eurozone average.”</p> <p>Eurozone growth has been boosted in the past four years by quantitative easing – the European Central Bank’s money-creation programme – and by the pickup in world trade.</p> <p>Jessica Hinds of Capital Economics said the disappointing data would not prevent the ECB from calling an <a href=\"https://www.theguardian.com/business/2018/jun/14/ecb-calls-halt-to-quantitative-easing-despite-soft-euro\">end to its bond-buying</a> in December as planned, but would make the bank more cautious about raising interest rates.</p> <p>The commission said the fall in GDP growth coincided with a drop in euro-area business confidence across industry, services and, particularly, retail trade.</p> <p>Alastair Neame, a senior economist at the CEBR consultancy, said: “The eurozone economy looks set to weaken further as pressure mounts on two fronts. First, with global growth and trade volumes slowing, the positive contribution to growth from trade is looking less reliable, although French estimates of an improved trade balance provide some solace on that front.</p> <p>“Second, the risk of economic disruption emerging closer to home is also growing. With Brexit negotiations still to be concluded, the UK’s imminent departure from the EU threatens supply chains that are deeply embedded across the Eurozone if a deal can’t be reached.”</p>", 
      "newspaperEditionDate": "2018-10-31T00:00:00Z", 
      "charCount": "3617", 
      "wordcount": "596", 
      "firstPublicationDate": "2018-10-30T12:23:10Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-10-31T00:45:02Z", 
      "thumbnail": "https://media.guim.co.uk/6f803a23607cab9d7ae77565300097789a6948df/0_592_3978_2388/500.jpg", 
      "trailText": "Zero growth in Italy under populist government helped drag rate down to 0.2%", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/30/eurozone-growth-slumps-to-lowest-level-in-over-four-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T17:29:44Z", 
    "type": "article", 
    "id": "business/2018/oct/30/eurozone-growth-slumps-to-lowest-level-in-over-four-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/30/fears-for-uk-jobs-as-sports-direct-buys-up-evans-cycles", 
    "sectionName": "Business", 
    "webTitle": "Fears for hundreds of jobs as Sports Direct buys up Evans Cycles", 
    "fields": {
      "bodyText": "Mike Ashley’s Sports Direct has bought Evans Cycles out of administration but has warned that it may have to close half the specialist retailer’s 62 stores, putting about 440 jobs at risk. Evans, which traces its roots back nearly 100 years, had been seeking a buyer after its management team said they needed £20m for a turnaround plan that its former private equity owners were unwilling to fund. Sports Direct bought House of Fraser in a similar prepack deal in August and is also thought to be interested in buying Debenhams, the department store group in which it owns a large stake. Ashley, chief executive of Sports Direct, said: “We are pleased to have rescued the Evans Cycles brand. However, in order to save the business, we only believe we will be able to keep 50% of stores open in the future. Unfortunately, some stores will have to close.” Evans, which employs 1,300 people in total, of whom about 880 work in store, had been struggling to survive amid tough high street conditions that have already seen Toys R Us, Maplin and House of Fraser collapse into administration, and a string of other well-known names close their stores. The cycle retailer also faced fierce price competition, particularly from the fast-growing online sports retailer rival Wiggle. Evans found itself nearly £6m into the red in 2016 and has since faced rising business rates, an increase in the minimum wage and a fall in the pound’s value, which has made imported goods more expensive. In the year to October 2017, its sales rose nearly 2% to £138m, but the company recorded another loss, of £2.5m. Amid the difficulties across the retail sector, the private equity firm ECI Partners, which bought Evans three years ago, and the retailers’ lenders, AIB and HSBC, were unable to agree on a deal to fund management’s rescue plan. James Keany, at the advisory firm CBRE, which is retained to manage property for Sports Direct, said: “We are looking forward to working with landlords in order to help create a sustainable business. We will make contact with landlords over the next few days and discuss the future of individual stores.” Sports Direct’s warning that it was likely to close half of Evans’ stores appears to have come as a surprise to PricewaterhouseCoopers (PwC), the advisory firm that sealed the sale of Evans and put it into administration immediately ahead of the sale on Tuesday. Matt Callaghan, joint administrator and PwC partner, said: “Evans is a longstanding, well known and trusted brand with nearly 100 years of heritage in the cycling market. To have managed to preserve the business and transfer all staff to the purchaser is particularly pleasing; 2018 has been a very difficult trading year for the business, in part due to the impact of the extended winter weather in the early part of the year and a lack of cash to invest in stores and develop the online platform. A combination of losses, the capital expenditure requirements and tightening credit has led to a liquidity crunch.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Half of cycle shop’s 62 UK stores half could close after sports retailer buys firm out of administration</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Fears for hundreds of jobs as Sports Direct buys up Evans Cycles", 
      "shortUrl": "https://gu.com/p/9nh5m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7f3ccb5b8ab0b51021310884f195fcd9587fe787\"> \n <img src=\"https://media.guim.co.uk/7f3ccb5b8ab0b51021310884f195fcd9587fe787/66_0_3368_2022/1000.jpg\" alt=\"Evans Cycles store\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Sports Direct’s takeover of Evans Cycles may mean 440 jobs are put at risk. </span> \n  <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mike Ashley’s Sports Direct has bought Evans Cycles out of administration but has warned that it may have to close half the specialist retailer’s 62 stores, putting about 440 jobs at risk.</p> \n<p>Evans, which traces its roots back nearly 100 years, <a href=\"https://www.theguardian.com/business/2018/sep/20/evans-cycles-seeks-buyer-after-failing-to-mount-rescue-bid\">had been seeking a buyer</a> after its management team said they needed £20m for a turnaround plan that its former private equity owners were unwilling to fund.</p> \n<p>Sports Direct bought House of Fraser in a similar prepack deal in August and is also thought to be interested in buying Debenhams, the department store group in which it owns a large stake.</p> \n<p>Ashley, chief executive of Sports Direct, said: “We are pleased to have rescued the Evans Cycles brand. However, in order to save the business, we only believe we will be able to keep 50% of stores open in the future. Unfortunately, some stores will have to close.”</p> \n<p>Evans, which employs 1,300 people in total, of whom about 880 work in store, had been struggling to survive amid <a href=\"https://www.theguardian.com/business/2018/aug/13/homebase-close-80-stores-high-street-job-losses-mount\">tough high street conditions </a>that have already seen Toys R Us, Maplin and House of Fraser collapse into administration, and a string of other well-known names close their stores.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"6742be58-53c4-4d11-8148-1609a80e7d3c\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>Maplin, Toys R Us and Jacques Vert have all collapsed in recent months, but several retailers and restaurant groups are facing financial problems and are trying to close stores or negotiate rent cuts.</strong></p>\n    <p></p>\n    <p><b>Gourmet Burger Kitchen: </b>The upmarket burger chain wants to close 17 of its 85 restaurants via an insolvency process known as a company voluntary arrangement (CVA) <b><br></b></p>\n    <p><b>House of Fraser:</b>&nbsp;The department store chain is expected to close about 12 stores after being bought out of administration by Mike Ashley. It had agreed a CVA under which 31 stores were to close, but this lapsed on administration.</p>\n    <p><b>Homebase</b>: The DIY chain is closing at least 42 stores after completing a CVA organised by new owner Hilco.&nbsp; The restructuring expert bought the DIY chain for £1 from Australia's Wesfarmers who botched an attempt to bring its Bunnings chain to the UK.</p>\n    <p><b>Poundworld</b>: The discount retailer has closed all its 355 stores, with the loss of 5,100 jobs after falling into administration in June.</p>\n    <p><b>Cau</b>: The owner of the Gaucho and Cau steakhouses fell into administration in July leading to the closure of all 22 Cau restaurants, with loss of 750 jobs. The groups lenders have since bought the 16 Gaucho outlets.</p>\n    <p><b>Mothercare</b>: The chain is closing 60 of its 137 outlets after agreeing a CVA in May. Additional closures in July mean 900 jobs will be lost.</p>\n    <p><b>Carluccio's: </b>The Italian chain secured a CVA to close 30 of its 99 restaurants in late May.</p>\n    <p><b>New Look</b>: The chain is closing 85 stores in a restructuring plan announced earlier this year. Its chairman, Alistair McGeorge, said the future of a further 39 stores was in doubt as talks with landlords continued.</p>\n    <p><b>Carpetright</b>: The retailer obtained a CVA in April to close 92 of its 409 UK stores in September with the loss of about 300 jobs.</p>\n    <p><b>Prezzo</b>: In March the Italian-themed restaurant group secured a CVA to close 94 of its 300 restaurants, with the loss of 500 jobs. Rent cuts were agreed on a further 57 locations.</p>\n    <p><b>Jamie’s Italian</b>: The chain closed six locations in 2017 and this year agreed a CVA to close about a third of its 35 loss-making outlets.</p>\n    <p><b>Byron</b>: The upmarket burger chain is closing up to 20 of its 67 restaurants after a CVA agreed in January.<br></p>\n    <p><b>Debenhams</b>: The under-pressure department store chain has said it could close up to 50 of its 165 stores stores and wants to get rid of space at 30 more by bringing in gyms and other services.</p>\n    <p><b>M&amp;S:</b> The high street stalwart wants to close 100 outlets – a third of its main stores by 2022 as part of a 'radical transformation' plan.<br></p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>The cycle retailer also faced fierce price competition, particularly from the fast-growing online sports retailer rival Wiggle.</p> \n<p>Evans found itself nearly £6m into the red in 2016 and has since faced rising business rates, an increase in the minimum wage and a fall in the pound’s value, which has made imported goods more expensive. In the year to October 2017, its sales rose nearly 2% to £138m, but the company recorded another loss, of £2.5m.</p> \n<p>Amid the difficulties across the retail sector, the private equity firm ECI Partners, which bought Evans three years ago, and the retailers’ lenders, AIB and HSBC, were unable to agree on a deal to fund management’s rescue plan.</p> \n<p>James Keany, at the advisory firm CBRE, which is retained to manage property for Sports Direct, said: “We are looking forward to working with landlords in order to help create a sustainable business. We will make contact with landlords over the next few days and discuss the future of individual stores.”</p> \n<figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\"> \n <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden&nbsp;email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> \n <figcaption>\n  Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk\n </figcaption> \n</figure> \n<p>Sports Direct’s warning that it was likely to close half of Evans’ stores appears to have come as a surprise to PricewaterhouseCoopers (PwC), the advisory firm that sealed the sale of Evans and put it into administration immediately ahead of the sale on Tuesday.</p> \n<p>Matt Callaghan, joint administrator and PwC partner, said: “Evans is a longstanding, well known and trusted brand with nearly 100 years of heritage in the cycling market. To have managed to preserve the business and transfer all staff to the purchaser is particularly pleasing; 2018 has been a very difficult trading year for the business, in part due to the impact of the extended winter weather in the early part of the year and a lack of cash to invest in stores and develop the online platform. A combination of losses, the capital expenditure requirements and tightening credit has led to a liquidity crunch.”</p>", 
      "newspaperEditionDate": "2018-10-31T00:00:00Z", 
      "charCount": "3004", 
      "wordcount": "517", 
      "firstPublicationDate": "2018-10-30T16:41:15Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-11-07T13:07:52Z", 
      "thumbnail": "https://media.guim.co.uk/7f3ccb5b8ab0b51021310884f195fcd9587fe787/66_0_3368_2022/500.jpg", 
      "trailText": "Half of cycle shop’s 62 UK stores half could close after sports retailer buys firm out of administration", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/30/fears-for-uk-jobs-as-sports-direct-buys-up-evans-cycles", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T16:41:15Z", 
    "type": "article", 
    "id": "business/2018/oct/30/fears-for-uk-jobs-as-sports-direct-buys-up-evans-cycles", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live", 
    "sectionName": "Business", 
    "webTitle": "Eurozone growth rate slumps to four-year low as Italy stagnates - as it happened", 
    "fields": {
      "bodyText": "Time for a recap Growth in the eurozone has slowed to its lowest level in over four years, as the region’s recovery runs out of steam. Eurozone GDP only rose by 0.2% in July-September, down from 0.4% in April-June. Economists say the figures are disappointing, and weaker than expected; they could even precede a wider recession. Italy’s growth rate fell to zero, in a blow its new government’s plans to revitalise the economy. France did better, though; its economy grew by 0.4%, thanks to a pick-up in consumer spending and business investment. Barret Kupelian, senior economist at PwC, believes the slowdown could cause the European Central Bank to reconsider ending its asset-purchase stimulus plan in December. “Even though these are preliminary figures and are likely to be revised once national authorities release the fuller picture of the quarter, it is now looking unlikely that the Eurozone will reach the ECB’s growth projections of 2% for 2018. If current trends continue, the ECB could reconsider its future plans.” Donald Trump has claimed that the stock market will plunge if his Democratic opponents do well in next week’s mid-term elections. In the UK, retail sales growth has slowed as consumers cut back after a summer spending splurge. Economists at the IFS have warned that yesterday’s UK budget represented a ‘gamble’ with the public finances. The Resolution Foundation have calculated that high earners get the biggest windfall from chancellor Hammond’s tax cuts: Just in: US consumer confidence remains strong, despite the recent turmoil in the markets. Wall Street has opened cautiously, after a wild day yesterday which saw stocks jump, then plunge in the biggest turnaround in eight months. While the Dow is flat, the technology-focused Nasdaq is in the red as the tech sell-off continues. The broader S&amp;P 500 index has also dipped. Some investment advice from the White House: Fact check: The Dow industrial average is indeed up a ‘massive’ 35% since November 2016, partly thanks to the sugar-rush of Trump’s tax cuts and deregulation. But it’s also lost almost 10% of its value in the last four weeks, which is closer to a correction than a pause. Is the sell-off election related? Investors will have noticed that the Democrats have a big poll lead over Trump’s Republicans, a week out from the midterms. If the Democrats win the House of Representative, they could potentially launch impeachment proceedings against the president. But...stock prices also reflect expectations of future profits. And America’s trade conflict with China has worried investors. So, to be fair, has the prospect of future US interest rate hikes, as Trump’s second tweet points out. Alastair Neame, senior economist at economics consultancy CEBR, is concerned that Germany’s economy has faltered over the summer. He says: “Eurozone growth of 0.2% in Q3 is the slowest rate of expansion since Q2 2014, which indicates that, amongst a range of risks, global trade worries may be having a bigger effect on business confidence than had been expected. With French GDP growth having risen to 0.4%, German growth is now under the spotlight as the currency bloc begins to stagnate.“ German third-quarter GDP is released in mid-November, and Neame fears it could be weak: Despite Germany showing some signs of labour market strength, as unemployment fell to the lowest rate since 1990 (5.1%), the economic outlook is somewhat clouded. The latest business surveys indicate that economic sentiment in Germany has waned as a result of growing global uncertainty. The Ifo business climate index fell for the second consecutive month to 102.8 points in October. Moreover, the decision by Angela Merkel to stand down from her position as head of the Christian Democratic party and not to stand for another term as chancellor in 2021 looks set to add to German business uncertainty. So, with Brexit tensions gripping Europe, and trade wars brewing abroad, CEBR fears the global economy could hit trouble. Cebr estimates that the risk of a global recession in the next two years has risen from a fifth a year ago to a third this autumn. As global business cycles mature, trade conflicts and emerging market crises could combine to tip the world into a downturn exacerbating the Eurozone’s problems. Persistent Brexit uncertainty and Donald Trump’s trade wars are both being blamed for derailing the eurozone recovery, Andy Scott, associate director at independent financial risk management consultancy JCRA, says last year’s strong growth has fizzled out. “The Eurozone showed much promise during 2017. It was growing at its fastest pace in years as consumer spending was driving domestic demand. The low value of the Euro supported export growth and monetary stimulus boosted financial conditions. In the second half of 2017 the Eurozone economy grew 2.8% year-on-year; by comparison in the third quarter of this year it managed just 1.7%. The preliminary data on the current quarter points to even weaker growth. “The data appears to show how Trump’s trade measures, a lack of clarity over Brexit and Italy’s budget dispute have resulted in significant loss of momentum for Eurozone economies, despite domestic conditions remaining favourable. So far, the EU has no real response to the Trump administration’s “America first policy”. This alongside a significant fiscal stimulus in the form of tax cuts, has materially boosted US economic growth, while global growth is slowing. Italy’s slump into stagnation has raised fresh fears over its spending plans. Italian government bond prices have weakened this morning, pushing up the yield (or interest rate) on the debt. That shows traders see Italy as a riskier bet, especially if the row over its 2019 budget escalates. That budget assumes growth of 1.5% in 2019 - nearly double what Italy has managed in the last 12 months. Rome’s borrowing plans already breach EU rules; if the economy is smaller, then the deficit will be an even larger share of GDP. On the other hand, Italy could argue for a Keynesian fiscal stimulus to jump-start the economy. But that’s not how Brussels sees things. It seems likely that Europe’s economy is being hurt by rising trade protectionism. America slapped tariffs on European steel imports this summer, prompting Brussels to hit back with levies on UA goods. The tit-for-tat tariffs imposed between Washington and Beijing is also hurting global trade. Associated Press explains: Eurostat did not provide details as to why growth slowed so much. They will emerge in an updated estimate in mid-November. But the figures are likely to fuel concerns that trade tensions around the world, notably between the U.S. and China, are having a debilitating impact on global trade. Much of the eurozone’s growth is based on exports, notably from Germany. Nicola Nobile, lead eurozone economist at Oxford Economics, says “transitory factors, particularly in Germany” is dragging eurozone growth back. That includes a big slowdown at German car makers, who are struggling to adjust to new pollution tests introduced after the Volkswagen emissions scandal. In another blow, economic confidence across Europe has declined. The European Commission’s economic sentiment index has dropped to 109.8 this month, down from 110.9 in September. Firms reported that the business climate has deteriorated this month, which suggests the eurozone economy is continuing to weaken. The Financial Times says that eurozone growth “stumbled in the third quarter”, increasing at a far weaker pace than expected. These eurozone growth figures are a ‘massive disappointment’, says ING economist Bert Colijn. He writes: Eurozone GDP growth in 3Q came in at just 0.2% and while one-off factors have influenced the number, it does not seem that growth will return to previous rates anytime soon. In Germany, disrupted car production will have dampened GDP growth significantly in the third quarter, weighing on the eurozone average. French GDP growth was stronger than in the first half of the year, mainly led by a consumption growth recovery, although the 0.4% increase did miss analysts’ expectations. Perhaps more worrying was the stagnation of growth in Italy, which was the first time in four years that the economy did not post growth over a quarter. With budget discussions already tense between Rome and Brussels, this stagnation will only add to concerns. Katharina Utermöhl, senior economist for Europe at Allianz SE, says this is the weakest growth in four years: Aila Mihr of Danske_Research reckons it could force the European Central Bank to downgrade its growth forecasts. Eurozone growth has now slumped to its slowest rate since the second quarter of 2014. The eurozone’s annual growth rate has also fallen sharply, to 1.7% compared with 2.2% a quarter ago. NEWSFLASH: Growth in the eurozone has halved, to just 0.2% in the last three months. That’s a sharp slowdown compared to the second quarter of 2018, and will fuel fears that the eurozone economy is faltering. Economist had expected growth of around 0.4%, so this is quite disappointing. Growth in the wider European Union also faltered, from 0.5% to 0.3%. The slowdown is partly due to the stagnation in Italy, but the weakness also goes deeper. As France grew by 0.4%, this suggests Germany may have stumbled too (we get German GDP next month) Reaction to follow! Bloomberg says that today’s Italian growth report is a blow to Rome’s new leadership: Italy’s economy stalled for the first time in almost four years, putting pressure on the populist government’s ambitious spending plans. The stagnation in the third quarter followed growth of 0.2 percent in the previous three months and it leaves Italy as the underperformer among the euro area’s major economies.... Statistics agency Istat in its preliminary report cited a contraction in industrial sectors for the weak performance. The median estimate in a Bloomberg survey was for expansion of 0.2 percent. Italy’s government is looking for a major boost from its economic program, aiming to increase employment while letting thousands of workers retire earlier. However, the plan includes letting the deficit widen to 2.4 percent of output next year and has run into a firm “no” from the European Union. Italy’s stock market has now lurched into the red, as today’s weak growth figures shock investors. The FTSE MIB index has fallen by 137 points, or 0.8%, to 18,900 points. Italy’s new coalition government only took control of the economy in June, so they must be disappointed that growth has promptly fizzled out. There’s even chatter that Italy could be flirting with another recession. Italian industry contracted in the last quarter, according to stats body Istat, helping to drag growth down to zero. Domestic demand and net exports were both flat. Agriculture, forestry and fishing, and services all made a positive contribution (but not enough to actually grow the Italian economy). On an annual basis, Italy’s economy only grew by 0.8% in the last year, down from 1.0%. That’s a thoroughly underwhelming result. BREAKING: Italy’s economy stagnated in the last quarter, with no growth at all. Italian GDP was flat in the third quarter of 2018, compared with Q2, new figures show. That’s a disappointment -- economists had expected growth of up to 0.2%. This comes as Italy’s populist government struggles to get its budget plans past Brussels. Rome may argue that such weak growth shows why it must borrow and invest more. But it may also show that consumers and businesses are nervous, lacking the confidence to spend.... Newsflash: China’s currency has dropped to its lowest level in a decade, as Beijing wrestles with its economic slowdown. The yuan has been officially fixed at ¥6.9574 to the US dollar, its cheapest since the financial crisis of 2008. This will make Chinese exports more competitive overseas, helping them overcome America’s new tariffs. That might fuel claim that China is devaluing its currency. However, Beijing seems to have actually been trying to support the yuan, in the face of concerns that China’s economy is slowing. Economist Shaun Richards points out that France’s annual growth rate has dipped, despite picking up in the last quarter. European stock markets have opened a little higher, as investors take today’s French growth figures in their stride. Royal Bank of Canada predict that German factories dragged eurozone growth down in the last quarter They writes: Our economists are looking for 0.4% growth, quarter-on-quarter, in the eurozone, in line with the ECB’s staff forecasts. Manufacturing looks set to exert a large drag on activity in Germany this quarter. French consumers spent more on travel over the summer, helping to grow the economy. Transport expenses “bounced back markedly” in Q3, rising by 3.7%, stats body INSEE says. That follows a 2.9% slump in Q2, blamed on “strikes in rail transport”. Unions brought commuter services to a standstill several times this spring, in a row over plans to open the railways up to competition. Takeover News: Asian noodle bar chain Wagamama is being bought by the company behind the Frankie &amp; Benny’s and Chiquito brands. The Restaurant Group (TRG) is gobbling up Wagamama for a cash payment of £357m, funded by a new £315m rights issue. Andy McCue, CEO of TRG, says: Wagamama is a fantastic brand, with a market leading pan-Asian proposition, which has consistently outperformed the casual dining market in recent years. Central to this success has been a cohesive culture and clear brand values which are focused on making the right choices for customers. It’s quite a turnaround for TRG, which suffering from falling sales last year as consumers have cut back. The deal gives Wagamama an enterprise value (including debt) of £559m. Economist and eurozone-watcher Fred Ducrozet says today’s French GDP report looks healthy, even though growth wasn’t quite as fast as hoped: This chart from Nadia Gharbi of Pictet Asset Management shows how domestic spending boosted the economy: French families helped drive growth over the summer, with household consumption jumping by 0.5% in Q3 (following a 0.1% drop in the second quarter). Business investment surged by 1.4%, following a 1.3% rise in Q2 -- indicating that firms have been stumping up for new factories and machinery. Net trade also boosted growth - Imports slowed to +0.3%, while exports rose by 0.7%. However, firms did run down their inventories, suggesting they were deferring some spending. Newsflash: France’s economy accelerated over the summer, but not by as much as expected. French GDP rose by 0.4% in the third quarter of 2018, according to new figures from statistics body INSEE. Consumer spending and business investment pushed growth up. That’s twice as fast as in April-June, when France only posted measly growth of 0.2%. However, economists polled by Reuters had expected growth of 0.5%. More to follow! Good morning. We’re about to discover how the eurozone’s economy is performing, in the face of economic and political threats at home and abroad. New GDP figures for France, Italy, and the wider euro area for the third quarter of 2018 are released today. Economists predict that eurozone growth remained subdued in the third quarter, buffeted by America’s belligerence over trade war, Brexit uncertainty, and the Italian budget spat - to name just three threats. Economists predict that eurozone growth came in around 0.4% in July-September, matching the modest expansion in April-June. But some in the City fear that growth may have dipped to 0.3% on a quarterly basis. Any growth is better than none, but such a slowdown would be worrying, both for European jobs and prosperity and the wider global economy. We don’t get separate German growth figures today (boo!), but Europe’s largest economy is releasing new unemployment stats. Also coming up The financial markets remain febrile, with traders looking increasingly shell-shocked after a wild October. Yesterday the Dow suffered its biggest intraday swing since February, rocked by rumours that America could impose even more tariffs on China. European markets are expected to dip, after a strong day yesterday. The agenda 6.30am GMT: French GDP for Q3 2018 8.55am GMT: German unemployment 9am GMT: Italian GDP for Q3 2018 10am GMT: Eurozone GDP for Q3 2018 2pm GMT: US consumer confidence", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Rolling coverage of the latest economic and financial news, including new growth figures from across the eurozone</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd827dbe4b000e512c447ff#block-5bd827dbe4b000e512c447ff\">Breaking: Eurozone growth rate has fallen sharply</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd81e21e4b04df4aeadc71e#block-5bd81e21e4b04df4aeadc71e\">Italian economic growth has fizzled out</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd7fc47e4b0bda4dc41bf4e#block-5bd7fc47e4b0bda4dc41bf4e\">Introduction: Eurozone growth figures released today</a><br></li><li><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd7fe4ce4b04df4aeadc661#block-5bd7fe4ce4b04df4aeadc661\">France grew by 0.4%</a><br></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Eurozone growth rate slumps to four-year low as Italy stagnates - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9nedf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"33badb9eb9ac29ff93b0249e99a95b72aa275424\"> <img src=\"https://media.guim.co.uk/33badb9eb9ac29ff93b0249e99a95b72aa275424/0_122_5623_3374/1000.jpg\" alt=\"The Rome skyline.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Rome skyline.</span> <span class=\"element-image__credit\">Photograph: Alessandro Di Meo/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/33badb9eb9ac29ff93b0249e99a95b72aa275424/0_122_5623_3374/500.jpg", 
      "body": "<div id=\"block-5bd86053e4b0bda4dc41c345\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T14:18:58.408Z\">2.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Time for a recap</p> <p><strong>Growth in the eurozone has slowed to its lowest level in over four years, as the region’s recovery runs out of steam. </strong><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd827dbe4b000e512c447ff#block-5bd827dbe4b000e512c447ff\">Eurozone GDP only rose by 0.2% in July-September</a>, down from 0.4% in April-June.</p> <p>Economists say the figures are disappointing, and weaker than expected; they could even p<a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd84c52e4b04df4aeadc92a#block-5bd84c52e4b04df4aeadc92a\">recede a wider recession</a>.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd81e21e4b04df4aeadc71e#block-5bd81e21e4b04df4aeadc71e\">Italy’s growth rate fell to zero</a>, in a blow its new government’s plans to revitalise the economy.</p> <p><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd7fe4ce4b04df4aeadc661#block-5bd7fe4ce4b04df4aeadc661\">France did better, though</a>; its economy grew by 0.4%, thanks to a pick-up in consumer spending and business investment.</p> <p><strong>Barret Kupelian, </strong>senior economist at <strong>PwC</strong>, believes the slowdown could cause the European Central Bank to reconsider ending its asset-purchase stimulus plan in December.</p> <blockquote class=\"quoted\"> <p>“Even though these are preliminary figures and are likely to be revised once national authorities release the fuller picture of the quarter, it is now looking unlikely that the Eurozone will reach the ECB’s growth projections of 2% for 2018. If current trends continue, the ECB could reconsider its future plans.”</p> </blockquote> <p><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd8521ae4b000e512c44a18#block-5bd8521ae4b000e512c44a18\">Donald Trump has claimed that the stock market will plunge</a> if his Democratic opponents do well in next week’s mid-term elections.<br></p> <p>In the UK, retail sales growth has slowed as consumers cut back after a summer spending splurge.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/oct/30/retail-sales-growth-cools-summer-spending-spree-uk-high-street\">Retail sales growth cools after summer spending spree</a> </p> </aside>  <p>Economists at the IFS have warned that yesterday’s UK budget represented a ‘gamble’ with the public finances.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/oct/30/ifs-says-hammonds-budget-is-gambling-with-public-finances\">IFS says Hammond's budget is gambling with public finances</a> </p> </aside>  <p>The Resolution Foundation have calculated that high earners get the biggest windfall from chancellor Hammond’s tax cuts:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/adamcorlett/status/1057226806363860992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Don&#39;t get too excited about yesterday&#39;s <a href=\"https://twitter.com/hashtag/Budget2018?src=hash&amp;ref_src=twsrc%5Etfw\">#Budget2018</a> income tax cuts. For most people, the impact will be very small. But for higher rate payers the jump to £50,000 is a bigger deal (even if already expected). <a href=\"https://t.co/zhbFXetoMe\">pic.twitter.com/zhbFXetoMe</a></p>&mdash; Adam Corlett (@adamcorlett) <a href=\"https://twitter.com/adamcorlett/status/1057226806363860992?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd8650de4b000e512c44b30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T14:05:51.676Z\">2.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Just in: US consumer confidence remains strong, despite the recent turmoil in the markets.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Fongern_MA/status/1057271892070023168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*U.S. OCT. CONSUMER CONFIDENCE INDEX RISES TO 137.9 FROM 135.3</p>&mdash; Marc-André Fongern (@Fongern_MA) <a href=\"https://twitter.com/Fongern_MA/status/1057271892070023168?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SigmaSquawk/status/1057271127914020864\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US &#39;Consumer Confidence&#39; rises in October <a href=\"https://twitter.com/search?q=%24USD&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$USD</a> <a href=\"https://twitter.com/search?q=%24DXY&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$DXY</a> <a href=\"https://t.co/fpS7oTyKnT\">pic.twitter.com/fpS7oTyKnT</a></p>&mdash; Sigma Squawk (@SigmaSquawk) <a href=\"https://twitter.com/SigmaSquawk/status/1057271127914020864?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd85dade4b000e512c44add\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T13:40:58.321Z\">1.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street has opened cautiously, after a wild day yesterday which saw<a href=\"https://www.marketwatch.com/story/dow-stages-biggest-intraday-reversal-in-more-than-8-months-nasdaq-sees-biggest-u-turn-in-3-years-2018-10-29\"> stocks jump, then plunge in the biggest turnaround in eight months</a>.</p> <p>While the Dow is flat, the technology-focused Nasdaq is in the red as the tech sell-off continues.</p> <p>The broader S&amp;P 500 index has also dipped.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markets/status/1057263691182338056\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.S. stocks open slightly lower <a href=\"https://t.co/dGERhpgSVo\">https://t.co/dGERhpgSVo</a> <a href=\"https://t.co/508RzrGfw1\">pic.twitter.com/508RzrGfw1</a></p>&mdash; Bloomberg Markets (@markets) <a href=\"https://twitter.com/markets/status/1057263691182338056?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd8521ae4b000e512c44a18\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T13:04:29.044Z\">1.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Trump blames mid-terms for market sell-off</h2>  <div class=\"block-elements\">  <p>Some investment advice from the White House:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1057249169507803137\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Stock Market is up massively since the Election, but is now taking a little pause - people want to see what happens with the Midterms. If you want your Stocks to go down, I strongly suggest voting Democrat. They like the Venezuela financial model, High Taxes &amp; Open Borders!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1057249169507803137?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1057254051254013953\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">“If the Fed backs off and starts talking a little more Dovish, I think we’re going to be right back to our 2,800 to 2,900 target range that we’ve had for the S&amp;P 500.” Scott Wren, Wells Fargo.</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1057254051254013953?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <p><strong>Fact check:</strong> The Dow industrial average is indeed up a ‘massive’ 35% since November 2016, partly thanks to the sugar-rush of Trump’s tax cuts and deregulation.</p> <p>But it’s also lost almost 10% of its value in the last four weeks, which is closer to a correction than a pause.</p> <p><strong>Is the sell-off election related?</strong> Investors will have noticed that the Democrats have a big poll lead over Trump’s Republicans, a week out from the midterms. If the Democrats win the House of Representative, they could <a href=\"https://www.independent.co.uk/news/world/americas/us-politics/midterms-2018/trump-impeachment-midterm-elections-impeach-democrats-regain-control-house-republicans-lose-a8589311.html\">potentially launch impeachment proceedings against the president</a>.</p> <p>But...stock prices also reflect expectations of future profits. And America’s trade conflict with China has worried investors.</p> <p>So, to be fair, has the prospect of future US interest rate hikes, as Trump’s second tweet points out.</p> </div>   </div> <div id=\"block-5bd84c52e4b04df4aeadc92a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T12:32:51.127Z\">12.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">CEBR: Risks of a global recession have risen</h2>  <div class=\"block-elements\">  <p><strong>Alastair Neame</strong>, senior economist at economics consultancy <strong>CEBR</strong>, is concerned that Germany’s economy has faltered over the summer.</p> <p>He says:</p> <blockquote class=\"quoted\"> <p>“Eurozone growth of 0.2% in Q3 is the slowest rate of expansion since Q2 2014, which indicates that, amongst a range of risks, global trade worries may be having a bigger effect on business confidence than had been expected.</p> <p>With French GDP growth having risen to 0.4%, German growth is now under the spotlight as the currency bloc begins to stagnate.“ </p> </blockquote> <p>German third-quarter GDP is released in mid-November, and Neame fears it could be weak: </p> <blockquote class=\"quoted\"> <p>Despite Germany showing some signs of labour market strength, as unemployment fell to the lowest rate since 1990 (5.1%), the economic outlook is somewhat clouded. The latest business surveys indicate that economic sentiment in Germany has waned as a result of growing global uncertainty. The Ifo business climate index fell for the second consecutive month to 102.8 points in October.</p> <p>Moreover, the decision by Angela Merkel to stand down from her position as head of the Christian Democratic party and not to stand for another term as chancellor in 2021 looks set to add to German business uncertainty.</p> </blockquote> <p>So, with Brexit tensions gripping Europe, and trade wars brewing abroad, CEBR fears the global economy could hit trouble.</p> <blockquote class=\"quoted\"> <p>Cebr estimates that the risk of a global recession in the next two years has risen from a fifth a year ago to a third this autumn.</p> <p>As global business cycles mature, trade conflicts and emerging market crises could combine to tip the world into a downturn exacerbating the Eurozone’s problems.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"0c9bda7dbd1b581e56e5eba7d28e2364627b8326\"> <img src=\"https://media.guim.co.uk/0c9bda7dbd1b581e56e5eba7d28e2364627b8326/0_0_900_600/500.png\" alt=\"Eurozone growth has fallen to its lowest level since mid-2014\" width=\"500\" height=\"333\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone growth has fallen to its lowest level since mid-2014</span> <span class=\"element-image__credit\">Photograph: Eurostat/CEBR</span> </figcaption> </figure>  <p><em> <br></em></p> </div>   </div> <div id=\"block-5bd84993e4b000e512c4497d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T12:14:31.045Z\">12.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Persistent Brexit uncertainty and Donald Trump’s trade wars are both being blamed for derailing the eurozone recovery, </p> <p><strong>Andy Scott, </strong>associate director at independent financial risk management consultancy <strong>JCRA</strong>, says last year’s strong growth has fizzled out.</p> <blockquote class=\"quoted\"> <p>“The Eurozone showed much promise during 2017. It was growing at its fastest pace in years as consumer spending was driving domestic demand. The low value of the Euro supported export growth and monetary stimulus boosted financial conditions. In the second half of 2017 the Eurozone economy grew 2.8% year-on-year; by comparison in the third quarter of this year it managed just 1.7%. The preliminary data on the current quarter points to even weaker growth. </p> <p>“The data appears to show how Trump’s trade measures, a lack of clarity over Brexit and Italy’s budget dispute have resulted in significant loss of momentum for Eurozone economies, despite domestic conditions remaining favourable. So far, the EU has no real response to the Trump administration’s “America first policy”. This alongside a significant fiscal stimulus in the form of tax cuts, has materially boosted US economic growth, while global growth is slowing.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-30T13:00:10.542Z\">at 1.00pm GMT</time></p>  </div> <div id=\"block-5bd845c8e4b04df4aeadc8aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T12:03:51.657Z\">12.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd81e21e4b04df4aeadc71e#block-5bd81e21e4b04df4aeadc71e\">Italy’s slump into stagnation</a> has raised fresh fears over its spending plans.</strong></p> <p>Italian government bond prices have weakened this morning, pushing up the yield (or interest rate) on the debt.</p> <p>That shows traders see Italy as a riskier bet, especially if the row over its 2019 budget escalates.</p> <p>That budget assumes growth of 1.5% in 2019 - nearly double what Italy has managed in the last 12 months.</p> <p>Rome’s borrowing plans already breach EU rules; if the economy is smaller, then the deficit will be an even larger share of GDP.</p> <p>On the other hand, Italy could argue for a Keynesian fiscal stimulus to jump-start the economy. But that’s not how Brussels sees things.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LJucca/status/1057238368055115776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Growth was flat in <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> in Q3, <a href=\"https://twitter.com/hashtag/Istat?src=hash&amp;ref_src=twsrc%5Etfw\">#Istat</a> data show. This raises more questions on Italy&#39;s ability to meet its 1.5 pct of <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> growth target next year. If growth does not pick up, the deficit risk surpassing the 2.4 pct ceiling in 2019. <a href=\"https://twitter.com/hashtag/euro?src=hash&amp;ref_src=twsrc%5Etfw\">#euro</a> <a href=\"https://twitter.com/hashtag/EU?src=hash&amp;ref_src=twsrc%5Etfw\">#EU</a></p>&mdash; Lisa Jucca (@LJucca) <a href=\"https://twitter.com/LJucca/status/1057238368055115776?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd840bde4b04df4aeadc86d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T11:30:12.133Z\">11.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/reutersMikeD/status/1057216492087971841\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/euroboom?src=hash&amp;ref_src=twsrc%5Etfw\">#euroboom</a> over... &quot;Euro zone growth slows more than expected Q3&quot; <a href=\"https://t.co/Lf4AotzWum\">https://t.co/Lf4AotzWum</a> <a href=\"https://twitter.com/reutersJanS?ref_src=twsrc%5Etfw\">@reutersJanS</a> <a href=\"https://t.co/6vSsTUOxhp\">pic.twitter.com/6vSsTUOxhp</a></p>&mdash; Mike Dolan (@reutersMikeD) <a href=\"https://twitter.com/reutersMikeD/status/1057216492087971841?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd83e29e4b04df4aeadc84c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T11:21:08.976Z\">11.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>It seems likely that Europe’s economy is being hurt by rising trade protectionism.</strong></p> <p>America slapped tariffs on European steel imports this summer, prompting Brussels to hit back with levies on UA goods.</p> <p>The tit-for-tat tariffs imposed between Washington and Beijing is also hurting global trade.</p> <p>Associated Press explains:</p> <blockquote class=\"quoted\"> <p>Eurostat did not provide details as to why growth slowed so much. They will emerge in an updated estimate in mid-November.</p> <p> But the figures are likely to fuel concerns that trade tensions around the world, notably between the U.S. and China, are having a debilitating impact on global trade. Much of the eurozone’s growth is based on exports, notably from Germany.</p> </blockquote> </div>   </div> <div id=\"block-5bd83a16e4b000e512c44896\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T11:03:04.154Z\">11.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Nicola Nobile</strong>, lead eurozone economist at <strong>Oxford Economics</strong>, says “transitory factors, particularly in Germany” is dragging eurozone growth back.</p> <p>That includes a big slowdown at German car makers, who are struggling to adjust to new pollution tests introduced after the Volkswagen emissions scandal.</p> </div>   </div> <div id=\"block-5bd83712e4b000e512c44883\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T11:01:04.926Z\">11.01am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>In another blow, economic confidence across Europe has declined.</strong></p> <p>The European Commission’s economic sentiment index has dropped to 109.8 this month, down from 110.9 in September. </p> <p>Firms reported that the business climate has deteriorated this month, which suggests the eurozone economy is continuing to weaken.</p>  <figure class=\"element element-image\" data-media-id=\"2c9b0be2299520922f1162f02d362965ef8b6350\"> <img src=\"https://media.guim.co.uk/2c9b0be2299520922f1162f02d362965ef8b6350/0_0_970_472/500.png\" alt=\"Eurozone consumer confidence\" width=\"500\" height=\"243\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5bd83496e4b0bda4dc41c0be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T10:38:54.805Z\">10.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.ft.com/content/c672125a-dc2a-11e8-9f04-38d397e6661c?desktop=true&amp;segmentId=d8d3e364-5197-20eb-17cf-2437841d178a\">The Financial Times says</a> that eurozone growth “stumbled in the third quarter”, increasing at a far weaker pace than expected.</p> </div>   </div> <div id=\"block-5bd830c1e4b04df4aeadc795\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T10:35:48.550Z\">10.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>These eurozone growth figures are a ‘massive disappointment’, says <strong>ING</strong> economist <strong>Bert Colijn.</strong></p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>Eurozone GDP growth in 3Q came in at just 0.2% and while one-off factors have influenced the number, it does not seem that growth will return to previous rates anytime soon.</p> <p>In Germany, disrupted car production will have dampened GDP growth significantly in the third quarter, weighing on the eurozone average. French GDP growth was stronger than in the first half of the year, mainly led by a consumption growth recovery, although the 0.4% increase did miss analysts’ expectations.</p> <p>Perhaps more worrying was the <a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd81e21e4b04df4aeadc71e#block-5bd81e21e4b04df4aeadc71e\">stagnation of growth in Italy</a>, which was the first time in four years that the economy did not post growth over a quarter. With budget discussions already tense between Rome and Brussels, this stagnation will only add to concerns.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ING_Economics/status/1057215860484591616\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Eurozone 3Q GDP is a massive disappointment and don&#39;t expect much of a recovery<a href=\"https://t.co/HRNEZlO7Ab\">https://t.co/HRNEZlO7Ab</a></p>&mdash; ING Economics (@ING_Economics) <a href=\"https://twitter.com/ING_Economics/status/1057215860484591616?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd83116e4b000e512c4483e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T10:26:37.789Z\">10.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Katharina Utermöhl</strong>, senior economist for Europe at <strong>Allianz SE</strong>, says this is the weakest growth in four years:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Economist_Kat/status/1057214790605697024\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash&amp;ref_src=twsrc%5Etfw\">#Eurozone</a> Q3 GDP disappoints with 0.2% q/q after 0.4% q/q in previous quarter. This is the weakest reading since 2014 with <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> stagnating and <a href=\"https://twitter.com/hashtag/France?src=hash&amp;ref_src=twsrc%5Etfw\">#France</a> failing to rebound after weak first half of 2018.</p>&mdash; Katharina Utermöhl (@Economist_Kat) <a href=\"https://twitter.com/Economist_Kat/status/1057214790605697024?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <p><strong>Aila Mihr</strong> of <strong>Danske_Research</strong> reckons it could force the European Central Bank to downgrade its growth forecasts.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aila_mihr/status/1057214414234046464\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇪🇺Disappointing! <a href=\"https://twitter.com/hashtag/Eurozone?src=hash&amp;ref_src=twsrc%5Etfw\">#Eurozone</a> Q3 <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> <a href=\"https://twitter.com/hashtag/growth?src=hash&amp;ref_src=twsrc%5Etfw\">#growth</a> falls back to 0.2% q/q as latest <a href=\"https://twitter.com/hashtag/PMI?src=hash&amp;ref_src=twsrc%5Etfw\">#PMI</a> weakness now spells out in the data. As long as growth remains above potential it will not ring alarm bells at the <a href=\"https://twitter.com/hashtag/ECB?src=hash&amp;ref_src=twsrc%5Etfw\">#ECB</a>, but set the scene for downward revision in new staff forecasts in Dec. <a href=\"https://t.co/5zZVl80SB2\">pic.twitter.com/5zZVl80SB2</a></p>&mdash; Aila Mihr (@aila_mihr) <a href=\"https://twitter.com/aila_mihr/status/1057214414234046464?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd82f34e4b04df4aeadc789\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T10:21:36.960Z\">10.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Eurozone growth has now slumped to its slowest rate since the second quarter of 2014.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsblokland/status/1057210955581546496\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING! <a href=\"https://twitter.com/hashtag/Eurozone?src=hash&amp;ref_src=twsrc%5Etfw\">#Eurozone</a> economy grew just 0.2% in Q3 (0.4% expected), slowest pace since Q2 2014. <a href=\"https://t.co/aOHdv4Tox9\">pic.twitter.com/aOHdv4Tox9</a></p>&mdash; jeroen blokland (@jsblokland) <a href=\"https://twitter.com/jsblokland/status/1057210955581546496?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd82e16e4b04df4aeadc77f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T10:11:03.918Z\">10.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The eurozone’s annual growth rate has also fallen sharply, to 1.7% compared with 2.2% a quarter ago.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/status/1057211647444557824\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Eurozone?src=hash&amp;ref_src=twsrc%5Etfw\">#Eurozone</a> <a href=\"https://twitter.com/hashtag/GDP?src=hash&amp;ref_src=twsrc%5Etfw\">#GDP</a> <a href=\"https://twitter.com/hashtag/growth?src=hash&amp;ref_src=twsrc%5Etfw\">#growth</a> slows more than expected to just 0.2% q/q in Q3, down from 0.4% q/q in Q2 &amp; Q1 2018 according to <a href=\"https://twitter.com/hashtag/Eurostat?src=hash&amp;ref_src=twsrc%5Etfw\">#Eurostat</a> preliminary flash estimate. Was 0.7% q/q in Q4 2017. Annual growth down to 1.7% in Q3 from 2.2% in Q2, 2.4% in Q1 2018 &amp; 2.7% q/q in Q4 2017.</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/1057211647444557824?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd827dbe4b000e512c447ff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T10:06:05.722Z\">10.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone growth slows to just 0.2%</h2>  <div class=\"block-elements\">  <p><strong>NEWSFLASH: Growth in the eurozone has halved, to just 0.2% in the last three months.</strong></p> <p>That’s a sharp slowdown compared to the second quarter of 2018, and will fuel fears that the eurozone economy is faltering.</p> <p>Economist had expected growth of around 0.4%, so this is quite disappointing.</p> <p>Growth in the wider European Union also faltered, from 0.5% to 0.3%.</p>  <figure class=\"element element-image\" data-media-id=\"38c1751eafd5d40a3a6b98c3d0565139c048ccc3\"> <img src=\"https://media.guim.co.uk/38c1751eafd5d40a3a6b98c3d0565139c048ccc3/0_0_749_349/500.png\" alt=\"Eurozone GDP\" width=\"500\" height=\"233\" class=\"gu-image\" /> </figure>  <p>The slowdown is partly due to the stagnation in Italy, but the weakness also goes deeper.</p> <p>As France grew by 0.4%, this suggests Germany may have stumbled too (we get German GDP next month)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/1057196840456777728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Italian GDP misses: stagnation in Q3 (+0.02% QoQ) and still 5% below pre-crisis levels. Material risk of a &#39;triple dip&#39;. Economic reality comes at you fast. <a href=\"https://t.co/aJ8h2MuBlC\">pic.twitter.com/aJ8h2MuBlC</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/1057196840456777728?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <p><strong><em>Reaction to follow!</em></strong></p> </div>   </div> <div id=\"block-5bd825d9e4b000e512c447f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T09:38:06.770Z\">9.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Bloomberg says that today’s Italian growth report is a blow to Rome’s new leadership:</strong></p> <blockquote class=\"quoted\"> <p>Italy’s economy stalled for the first time in almost four years, putting pressure on the populist government’s ambitious spending plans.</p> <p>The stagnation in the third quarter followed growth of 0.2 percent in the previous three months and it leaves Italy as the underperformer among the euro area’s major economies....</p> <p>Statistics agency Istat in its preliminary report cited a contraction in industrial sectors for the weak performance. The median estimate in a Bloomberg survey was for expansion of 0.2 percent.</p> <p>Italy’s government is looking for a major boost from its economic program, aiming to increase employment while letting thousands of workers retire earlier. However, the plan includes letting the deficit widen to 2.4 percent of output next year and has run into a firm “no” from the European Union.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/1057202693142384640\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Italy&#39;s economy stalls for the first time in almost four years, putting pressure on the populist government’s ambitious spending plans <a href=\"https://t.co/7wxyXIAPQ7\">https://t.co/7wxyXIAPQ7</a> <a href=\"https://t.co/ChbyPuI64Y\">pic.twitter.com/ChbyPuI64Y</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/1057202693142384640?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd824c3e4b04df4aeadc73e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T09:35:17.941Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italy’s stock market has now lurched into the red, as today’s weak growth figures shock investors.</strong></p> <p>The FTSE MIB index has fallen by 137 points, or 0.8%, to 18,900 points.</p> </div>   </div> <div id=\"block-5bd8214ee4b000e512c447dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T09:19:05.807Z\">9.19am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italy’s new coalition government only took control of the economy in June, so they must be disappointed that growth has promptly fizzled out.</strong></p> <p>There’s even chatter that Italy could be flirting with another recession.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FerdiGiugliano/status/1057199205486346242\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The first GDP print (QoQ) of the 5 Star-League government: Zero. <br>A poor start, and there could be worse to come. <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a></p>&mdash; Ferdinando Giugliano (@FerdiGiugliano) <a href=\"https://twitter.com/FerdiGiugliano/status/1057199205486346242?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/1057199101379518464\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Italy is now at risk of experiencing *three* recessions in just one decade.</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/1057199101379518464?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/1057199196728713216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Putting this another way annual GDP growth in Italy has fallen to 0.8% which does not compare well at all with the forecasts of the new government which have been as high as 3%. <a href=\"https://t.co/fcVAQAWGX2\">https://t.co/fcVAQAWGX2</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/1057199196728713216?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd81faae4b000e512c447ce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T09:15:11.508Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italian industry contracted in the last quarter, according to stats body Istat, helping to drag growth down to zero.</strong></p> <p>Domestic demand and net exports were both flat.</p> <p>Agriculture, forestry and fishing, and services all made a positive contribution (but not enough to actually grow the Italian economy).</p> </div>   </div> <div id=\"block-5bd81f49e4b000e512c447cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T09:07:56.610Z\">9.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>On an annual basis, Italy’s economy only grew by 0.8% in the last year, down from 1.0%.</strong></p> <p>That’s a thoroughly underwhelming result.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/C_Barraud/status/1057196848551788544\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">🇪🇺 In line with French figures, Italian GDP came below expectations, confirming my view that the consensus and the ECB remain too optimistic about 2018 and 2019 GDP (see previous tweets). <br><br>🇮🇹 <a href=\"https://twitter.com/hashtag/ITALY?src=hash&amp;ref_src=twsrc%5Etfw\">#ITALY</a> Q3 PRELIMINARY GDP Q/Q: 0.0% V 0.2%E; Y/Y: 0.8% V 1.0%E</p>&mdash; Christophe Barraud🛢 (@C_Barraud) <a href=\"https://twitter.com/C_Barraud/status/1057196848551788544?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd81e21e4b04df4aeadc71e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T09:06:42.443Z\">9.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italy stagnates as budget row overshadows enoomy</h2>  <div class=\"block-elements\">  <p><strong>BREAKING: Italy’s economy stagnated in the last quarter, with no growth at all.</strong></p> <p>Italian GDP was flat in the third quarter of 2018, compared with Q2, new figures show.</p> <p>That’s a disappointment -- economists had expected growth of up to 0.2%.</p> <p>This comes as Italy’s populist government struggles to get its budget plans past Brussels. Rome may argue that such weak growth shows why it must borrow and invest more.<br></p> <p>But it may also show that consumers and businesses are nervous, lacking the confidence to spend....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/status/1057195758141820931\">  <blockquote class=\"twitter-tweet\"><p lang=\"es\" dir=\"ltr\">*ITALIAN ECONOMY UNCHANGED Q/Q IN 3Q; EST. +0.2%</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/1057195758141820931?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aspeciale/status/1057196107460235265\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a>&#39;s economy stagnated in the third quarter</p>&mdash; Alessandro Speciale (@aspeciale) <a href=\"https://twitter.com/aspeciale/status/1057196107460235265?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd813f6e4b04df4aeadc6d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T09:00:26.113Z\">9.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: China’s currency has dropped to its lowest level in a decade, as Beijing wrestles with its economic slowdown.</strong></p> <p>The yuan has been officially fixed at ¥6.9574 to the US dollar, its cheapest since the financial crisis of 2008.</p> <p>This will make Chinese exports more competitive overseas, helping them overcome America’s new tariffs. That might fuel claim that China is devaluing its currency. </p> <p>However, Beijing seems to have actually been trying to support the yuan, in the face of concerns that China’s economy is slowing.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/1057184710517030912\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Chinese yuan fixes at 6.9574 per $ on Tuesday, its weakest in over a decade. It&#39;s fallen 10% since March. <a href=\"https://t.co/LLb9eIVQFN\">pic.twitter.com/LLb9eIVQFN</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/1057184710517030912?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd81c66e4b04df4aeadc716\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T08:57:52.483Z\">8.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economist Shaun Richards points out that France’s annual growth rate has dipped, despite picking up in the last quarter.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/1057193507243339776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Better news for the economy of France as its GDP grew by 0.4% in the third quarter of the year matching the first half of it.  However the annual rate fell from 1.7% to 1.5% <a href=\"https://t.co/QD4Zot3FBl\">https://t.co/QD4Zot3FBl</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/1057193507243339776?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd81b10e4b000e512c447b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T08:50:50.726Z\">8.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets have opened a little higher, as investors take today’s French growth figures in their stride.</p>  <figure class=\"element element-image\" data-media-id=\"bcd89cd96d98ee57260db2bd1f07dbd6e05df740\"> <img src=\"https://media.guim.co.uk/bcd89cd96d98ee57260db2bd1f07dbd6e05df740/0_0_878_252/500.jpg\" alt=\"European shares in early trading\" width=\"500\" height=\"144\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-5bd81419e4b000e512c44781\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T08:26:07.024Z\">8.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Royal Bank of Canada predict that German factories dragged eurozone growth down in the last quarter</strong></p> <p>They writes:</p> <blockquote class=\"quoted\"> <p>Our economists are looking for 0.4% growth, quarter-on-quarter, in the eurozone, in line with the ECB’s staff forecasts. Manufacturing looks set to exert a large drag on activity in Germany this quarter.</p> </blockquote> </div>   </div> <div id=\"block-5bd80c0ee4b0bda4dc41bf87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T07:50:34.083Z\">7.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>French consumers spent more on travel over the summer, helping to <a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd7fe4ce4b04df4aeadc661#block-5bd7fe4ce4b04df4aeadc661\">grow the economy</a>.</strong></p> <p>Transport expenses “bounced back markedly” in Q3, rising by 3.7%, stats body INSEE says.</p> <p>That follows a 2.9% slump in Q2, blamed on “strikes in rail transport”. <a href=\"https://www.bbc.co.uk/news/world-europe-44122561\">Unions brought commuter services to a standstill several times this spring,</a> in a row over plans to open the railways up to competition.</p> </div>   </div> <div id=\"block-5bd8078ae4b000e512c44740\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T07:41:05.230Z\">7.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7794ee1df95853736074353f941baa9104ed80b5\"> <img src=\"https://media.guim.co.uk/7794ee1df95853736074353f941baa9104ed80b5/0_195_4787_2872/1000.jpg\" alt=\"A Wagamama Restaurant in Southbank Centre.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Wagamama Restaurant in Southbank Centre.</span> <span class=\"element-image__credit\">Photograph: View Pictures/REX/Shutterstock</span> </figcaption> </figure>  <p><strong>Takeover News: Asian noodle bar chain Wagamama is being bought by the company behind the Frankie &amp; Benny’s and Chiquito brands.</strong></p> <p>The Restaurant Group (TRG) is gobbling up <strong>Wagamama</strong> for a cash payment of £357m, funded by a new £315m rights issue.</p> <p>Andy McCue, CEO of TRG, says:</p> <blockquote class=\"quoted\"> <p>Wagamama is a fantastic brand, with a market leading pan-Asian proposition, which has consistently outperformed the casual dining market in recent years.</p> <p>Central to this success has been a cohesive culture and clear brand values which are focused on making the right choices for customers.</p> </blockquote> <p>It’s quite a turnaround for TRG, which suffering from falling sales last year as consumers have cut back. The deal gives Wagamama an enterprise value (including debt) of £559m.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-30T07:43:10.107Z\">at 7.43am GMT</time></p>  </div> <div id=\"block-5bd80339e4b04df4aeadc67b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T07:23:28.442Z\">7.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economist and eurozone-watcher <strong>Fred Ducrozet</strong> says today’s <a href=\"https://www.theguardian.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live?page=with:block-5bd7fe4ce4b04df4aeadc661#block-5bd7fe4ce4b04df4aeadc661\">French GDP report looks healthy</a>, even though growth wasn’t quite as fast as hoped:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/1057158904294133760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">French Q3 GDP misses expectations, up 0.4% QoQ (consensus: 0.5%) but composition looks healthy. Consumption picked up; capex continued to expand; net exports up. Inventories subtracted 20bp to growth. <a href=\"https://t.co/rank1XZGXO\">pic.twitter.com/rank1XZGXO</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/1057158904294133760?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <p>This chart from <strong>Nadia Gharbi</strong> of <strong>Pictet Asset Management</strong> shows how domestic spending boosted the economy:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nghrbi/status/1057167114258268160\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">🇫🇷 French real GDP expanded by 0.4% q-o-q in Q3 2018, accelerating from 0.2%. <br>The details showed that:<br>- HH consumption recovered<br>- Investment grew almost as quickly as in the previous quarter <br>Overall, domestic demand accelerated <br>- Net trade contributed positively to growth <a href=\"https://t.co/AJ14HWPZg1\">pic.twitter.com/AJ14HWPZg1</a></p>&mdash; Nadia Gharbi (@nghrbi) <a href=\"https://twitter.com/nghrbi/status/1057167114258268160?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5bd7ff7fe4b04df4aeadc66e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T07:07:29.941Z\">7.07am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">French GDP: the details</h2>  <div class=\"block-elements\">  <p>French families helped drive growth over the summer, with <strong>household consumption</strong> jumping by 0.5% in Q3 (following a 0.1% drop in the second quarter).</p> <p><strong>Business investment</strong> surged by 1.4%, following a 1.3% rise in Q2 -- indicating that firms have been stumping up for new factories and machinery.</p> <p>Net trade also boosted growth - Imports slowed to +0.3%, while exports rose by 0.7%.</p> <p>However, firms did run down their inventories, suggesting they were deferring some spending.</p>  <figure class=\"element element-image\" data-media-id=\"f13e2c3374787bed2c500f2ca95f0a1c2141aa9c\"> <img src=\"https://media.guim.co.uk/f13e2c3374787bed2c500f2ca95f0a1c2141aa9c/0_0_839_555/500.png\" alt=\"French GDP in detail\" width=\"500\" height=\"331\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French GDP in detail</span> <span class=\"element-image__credit\">Photograph: INSEE</span> </figcaption> </figure> </div>   </div> <div id=\"block-5bd7fe4ce4b04df4aeadc661\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T06:50:39.913Z\">6.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">France's growth rate jumps to 0.4%</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: France’s economy accelerated over the summer, </strong><strong>but not by as much as expected.</strong></p> <p>French GDP rose by 0.4% in the third quarter of 2018, according to new figures from statistics body INSEE. Consumer spending and business investment pushed growth up.<br></p> <p>That’s twice as fast as in April-June, when France only posted measly growth of 0.2%.</p> <p>However, economists polled by Reuters had expected growth of 0.5%.</p> <p><strong><em>More to follow!</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-30T06:53:02.819Z\">at 6.53am GMT</time></p>  </div> <div id=\"block-5bd7fc47e4b0bda4dc41bf4e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-10-30T06:46:31.056Z\">6.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: It's eurozone GDP day</h2>  <div class=\"block-elements\">  <p><strong>Good morning. We’re about to discover how the eurozone’s economy is performing, in the face of economic and political threats at home and abroad.</strong><br><br>New GDP figures for France, Italy, and the wider euro area for the third quarter of 2018 are released today.</p> <p>Economists predict that eurozone growth remained subdued in the third quarter, buffeted by America’s belligerence over trade war, Brexit uncertainty, and the Italian budget spat - to name just three threats.<br><br>Economists predict that eurozone growth came in around 0.4% in July-September, matching the modest expansion in April-June. But some in the City fear that growth may have dipped to 0.3% on a quarterly basis.</p> <p>Any growth is better than none, but such a slowdown would be worrying, both for European jobs and prosperity and the wider global economy.</p> <p>We don’t get separate German growth figures today (boo!), but Europe’s largest economy is releasing new unemployment stats.<br></p> <h2>Also coming up</h2> <p>The financial markets remain febrile, with traders looking increasingly shell-shocked after a wild October. Yesterday the Dow suffered its biggest intraday swing since February, rocked by rumours that America could impose even more tariffs on China.<br><br>European markets are expected to dip, after a strong day yesterday.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/status/1057160243572928512\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">European Opening Calls:<a href=\"https://twitter.com/hashtag/FTSE?src=hash&amp;ref_src=twsrc%5Etfw\">#FTSE</a> 7018 -0.12%<a href=\"https://twitter.com/hashtag/DAX?src=hash&amp;ref_src=twsrc%5Etfw\">#DAX</a> 11318 -0.15%<a href=\"https://twitter.com/hashtag/CAC?src=hash&amp;ref_src=twsrc%5Etfw\">#CAC</a> 4989 0.00%<a href=\"https://twitter.com/hashtag/MIB?src=hash&amp;ref_src=twsrc%5Etfw\">#MIB</a> 18965 -0.39%<a href=\"https://twitter.com/hashtag/IBEX?src=hash&amp;ref_src=twsrc%5Etfw\">#IBEX</a> 8841 +0.23%</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/1057160243572928512?ref_src=twsrc%5Etfw\">October 30, 2018</a></blockquote>  </figure>  <h2>The agenda</h2> <ul> <li>6.30am GMT: French GDP for Q3 2018<br></li> <li>8.55am GMT: German unemployment<br></li> <li>9am GMT: Italian GDP for Q3 2018<br></li> <li>10am GMT: Eurozone GDP for Q3 2018<br></li> <li>2pm GMT: US consumer confidence</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-10-30T08:10:22.529Z\">at 8.10am GMT</time></p>  </div>", 
      "charCount": "16402", 
      "firstPublicationDate": "2018-10-30T06:49:31Z", 
      "wordcount": "2759", 
      "lang": "en", 
      "lastModified": "2018-10-30T14:19:12Z", 
      "trailText": "Rolling coverage of the latest economic and financial news, including new growth figures from across the eurozone", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-11-02T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T14:19:06Z", 
    "type": "liveblog", 
    "id": "business/live/2018/oct/30/eurozone-gdp-french-italy-growth-economy-markets-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/30/ifs-says-hammonds-budget-is-gambling-with-public-finances", 
    "sectionName": "Business", 
    "webTitle": "Hammond's budget is gambling with public finances, says IFS", 
    "fields": {
      "bodyText": "Philip Hammond has been warned that he is gambling with the future health of the UK’s public finances after handing out tax cuts to the rich while finding extra money for the NHS by increasing national borrowing. In a stinging verdict on the chancellor’s budget, which Hammond had used to claim that austerity was ending and is set to be the last before Brexit, the Institute for Fiscal Studies said he had been lucky to receive better short-term news for the government’s coffers that could quickly evaporate. Britain’s leading tax and spending thinktank said there was a one in three chance that Britain’s finances would deteriorate significantly next year, adding that the decisions taken at the budget on Monday could lead to an increase in the national debt in the long run. Paul Johnson, the director of the IFS, suggested that the chancellor had ducked the decision to make major tax changes to fund the £20bn in additional funds promised for the NHS by 2023-24, due to the Conservatives’ narrow majority in parliament. Warning that Monday’s budget was simply a “sticking plaster” that would need to be addressed with “inevitable” tax rises in future, he said: “When push comes to shove, it’s not tax rises and it’s not the NHS that Mr Hammond is willing to gamble on – it’s the public finances.” Johnson added that the budget suggested “no great focus” on eliminating the deficit in the public finances by the 2020s, adding: “Given where they are politically, I don’t think that’s terribly surprising.” The IFS analysis came as the Resolution Foundation argued that income tax cuts for millions of workers announced at the budget would “overwhelmingly benefit richer households”, with almost half set to go to the top 10%. Despite the chancellor reiterating Theresa May’s promise made at the Tory conference that austerity was going to end, the Resolution Foundation found that welfare cuts would continue to have a damaging affect on the poorest households. The overall package of tax and benefit changes announced since 2015 will deliver an average gain of £390 for the richest fifth of households in 2023-24, the thinktank found, compared with an average loss of £400 for the poorest fifth. Three-quarters of the £12bn in welfare cuts announced after the 2015 election remain government policy. The IFS warned that the poorest had suffered the greatest damage from the cuts and that about £4bn of cuts were still to come. Despite the increase in funding for the health service, the IFS said the budget did not represent an immediate end to austerity, which it argued was likely to persist for many government departments. Although the £20bn in extra money for the NHS by 2023-24 represents a substantial increase in spending on the health service, it will come less quickly than average over its 70-year lifespan. Total spending outside protected government departments, such as transport, police and prisons, is essentially flat, while the IFS said funding would fall on a per-capita basis over the coming years. Analysis from the New Economics Foundation thinktank suggested that there will be cuts of almost £3.5bn to unprotected budgets after 2020, including a loss of £520m for prisons and £220m for public health. John McDonnell, the shadow chancellor, said that austerity was “set to continue for years, shredding essential public services like our local councils, police, and prison services”. Hammond had been given little choice but to loosen the purse strings at the budget, after May had promised the additional funds for the NHS and an end to austerity at the Conservative party conference earlier this month. The chancellor was handed additional room for manoeuvre after the government’s economic forecaster, the Office for Budget Responsibility, said that the budget deficit would be about £12bn lower this year than it had previously thought. Britain is on track to borrow about £25bn in 2018-19, compared with a previous forecast made by the OBR in March for a deficit of about £37bn, which the chancellor then opted to spend entirely on the NHS and other measures he outlined at the budget on Monday. The OBR said the government would have generated a surplus of about £3.5bn in 2023-24 – eliminating the deficit – without the increase in spending on the health service and on other areas. However, the UK will instead record a deficit of about £19.8bn. The IFS warned that this could prove unsustainable if the public finances did not hold up as expected over the coming years, which could become a reality if, for example, the UK crashes out of the EU without a deal. It also said that if the government continually used better-than-expected news from the public finances to fund short-term giveaways, the national debt would stick at its elevated levels. Johnson said that, in the event that the public finances did deteriorate, Hammond had probably “painted himself into a corner”, which meant that he would “probably allow borrowing to persist at a higher level” given the political difficulty of imposing tough new spending cuts. He added: “He has increased planned spending and maintained expected borrowing. Keep doing that and the deficit can only go one way.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Extra NHS funding ignores risk of UK accounts deteriorating badly after Brexit, thinktank says<br></p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Hammond's budget is gambling with public finances, says IFS", 
      "shortUrl": "https://gu.com/p/9nfq9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1176056fd449bff889b73712d119f617ef3526e\"> <img src=\"https://media.guim.co.uk/e1176056fd449bff889b73712d119f617ef3526e/66_0_3368_2021/1000.jpg\" alt=\"Hospital ward\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The NHS was the main beneficiary of the chancellor’s budget, but thinktanks say this does not mean an end to austerity</span> <span class=\"element-image__credit\">Photograph: Peter Byrne/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Philip Hammond has been warned that he is gambling with the future health of the UK’s public finances after handing out tax cuts to the rich while finding extra money for the NHS by increasing national borrowing.</p> <p>In a stinging verdict on the chancellor’s budget, which Hammond had used to claim that austerity was ending and is set to be the last before Brexit, the Institute for Fiscal Studies said he had been lucky to receive better short-term news for the government’s coffers that could quickly evaporate.</p> <p>Britain’s leading tax and spending thinktank said there was a one in three chance that Britain’s finances would deteriorate significantly next year, adding that the decisions taken at the budget on Monday could lead to an increase in the national debt in the long run.</p> <p>Paul Johnson, the director of the IFS, suggested that the chancellor had ducked the decision to make major tax changes to fund the £20bn in additional funds promised for the NHS by 2023-24, due to the Conservatives’ narrow majority in parliament.</p> <p>Warning that Monday’s budget was simply a “sticking plaster” that would need to be addressed with “inevitable” tax rises in future, he said: “When push comes to shove, it’s not tax rises and it’s not the NHS that Mr Hammond is willing to gamble on – it’s the public finances.”</p> <p>Johnson added that the budget suggested “no great focus” on eliminating the deficit in the public finances by the 2020s, adding: “Given where they are politically, I don’t think that’s terribly surprising.”</p> <p>The IFS analysis came as the <a href=\"https://www.theguardian.com/uk-news/2018/oct/30/budget-income-tax-cuts-to-overwhelmingly-benefit-the-rich\">Resolution Foundation</a> argued that <a href=\"https://www.theguardian.com/money/incometax\">income tax</a> cuts for millions of workers announced at the budget would <a href=\"https://www.theguardian.com/uk-news/2018/oct/30/budget-income-tax-cuts-to-overwhelmingly-benefit-the-rich\">“overwhelmingly benefit richer households”</a>, with almost half set to go to the top 10%.</p> <p>Despite the chancellor reiterating Theresa May’s promise made at the Tory conference that <a href=\"https://www.theguardian.com/uk-news/2018/oct/29/philip-hammond-budget-tax-cuts-spending-theresa-may\">austerity was going to end</a>, the Resolution Foundation found that welfare cuts would continue to have a damaging affect on the poorest households.</p> <p>The overall package of tax and benefit changes announced since 2015 will deliver an average gain of £390 for the richest fifth of households in 2023-24, the thinktank found, compared with an average loss of £400 for the poorest fifth.</p> <p>Three-quarters of the £12bn in welfare cuts announced after the 2015 election remain government policy. The IFS warned that the poorest had suffered the greatest damage from the cuts and that about £4bn of cuts were still to come.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2018/oct/30/budget-income-tax-cuts-to-overwhelmingly-benefit-the-rich\">Budget income tax cuts 'to overwhelmingly benefit the rich'</a> </p> </aside>  <p>Despite the increase in funding for the health service, the IFS said the budget did not represent an immediate end to austerity, which it argued was likely to persist for many government departments.</p> <p>Although the £20bn in extra money for the NHS by 2023-24 represents a substantial increase in spending on the health service, it will come less quickly than average over its 70-year lifespan.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/money/2018/oct/30/budget-2018-what-it-means-for-you\">What does the 2018 budget mean for you?</a> </p> </aside>  <p>Total spending outside protected government departments, such as transport, police and prisons, is essentially flat, while the IFS said funding would fall on a per-capita basis over the coming years.</p> <p>Analysis from the New Economics Foundation thinktank suggested that there will be cuts of almost £3.5bn to unprotected budgets after 2020, including a loss of £520m for prisons and £220m for public health.</p> <p>John McDonnell, the shadow chancellor, said that austerity was “set to continue for years, shredding essential public services like our local councils, police, and prison services”.</p> <p>Hammond had been given little choice but to loosen the purse strings at the budget, after May had promised the additional funds for the NHS and an end to austerity at the Conservative party conference earlier this month.</p> <p>The chancellor was handed additional room for manoeuvre after the government’s economic forecaster, the Office for Budget Responsibility, said that the budget deficit would be about £12bn lower this year than it had previously thought.</p> <p>Britain is on track to borrow about £25bn in 2018-19, compared with a previous forecast made by the OBR in March for a deficit of about £37bn, which the chancellor then opted to spend entirely on the NHS and other measures he outlined at the budget on Monday.</p> <p>The OBR said the government would have generated a surplus of about £3.5bn in 2023-24 – eliminating the deficit – without the increase in spending on the health service and on other areas. However, the UK will instead record a deficit of about £19.8bn.</p> <p>The IFS warned that this could prove unsustainable if the public finances did not hold up as expected over the coming years, which could become a reality if, for example, the UK crashes out of the EU without a deal. It also said that if the government continually used better-than-expected news from the public finances to fund short-term giveaways, the national debt would stick at its elevated levels.</p> <p>Johnson said that, in the event that the public finances did deteriorate, Hammond had probably “painted himself into a corner”, which meant that he would “probably allow borrowing to persist at a higher level” given the political difficulty of imposing tough new spending cuts.</p> <p>He added: “He has increased planned spending and maintained expected borrowing. Keep doing that and the deficit can only go one way.”</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "newspaperEditionDate": "2018-10-31T00:00:00Z", 
      "charCount": "5198", 
      "wordcount": "872", 
      "firstPublicationDate": "2018-10-30T13:27:25Z", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-10-30T20:20:04Z", 
      "thumbnail": "https://media.guim.co.uk/e1176056fd449bff889b73712d119f617ef3526e/66_0_3368_2021/500.jpg", 
      "trailText": "Extra NHS funding ignores risk of UK accounts deteriorating badly after Brexit, thinktank says<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/30/ifs-says-hammonds-budget-is-gambling-with-public-finances", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T13:27:25Z", 
    "type": "article", 
    "id": "business/2018/oct/30/ifs-says-hammonds-budget-is-gambling-with-public-finances", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/30/bentley-becomes-latest-carmaker-warn-no-deal-brexit-damage", 
    "sectionName": "Business", 
    "webTitle": "Bentley becomes latest carmaker to warn of no-deal Brexit damage", 
    "fields": {
      "bodyText": "Bentley has become the latest carmaker to warn that failure to reach a Brexit deal would hurt its sales and ability to invest, and would lead to a temporary shutdown of its factory in Crewe, Cheshire. Adrian Hallmark, the chief executive of the luxury carmaker, told Reuters it was stockpiling some components ahead of Brexit and switching from the port of Dover to Immingham to bring in certain parts. The Volkswagen-owned marque makes about 11,000 cars a year in Crewe. If London and Brussels fail to reach an agreement by the end of the year, Bentley may stockpile more car parts and close its factory for a few extra days, said Hallmark, who joined Bentley from Jaguar Land Rover in February. The majority of key parts including engines and body come from the European Union, mainly Germany. “We may work for four days, or we may have a longer Christmas break and a longer Easter break if there is no deal so that we can smooth the period between now and the middle of next year,” Hallmark said. BMW plans to shut its Mini plant for a month after the UK’s departure from the EU on 29 March, to minimise the impact of a no-deal Brexit that it fears would cause a shortage of parts. Britain’s largely foreign-owned car manufacturers worry about the prospect of tariffs (10% for cars and car parts under World Trade Organization rules) and long delays to imports of components. More than half (56%) of parts come from abroad, the majority (79%) from the EU, according to trade body the Society of Motor Manufacturers and Traders. “Best case, it’s an annoying impact on our annual profitability,” Hallmark said. “Worst case, it’s quite damaging on our annual profitability so a full no-deal Brexit would hurt us as a company, it would limit ability to invest.” Jaguar Land Rover, Britain’s biggest car manufacturer, warned last month that tens of thousands of jobs in the sector could be lost, and that a hard Brexit would cost the company £1.2bn a year, wiping out profits. It has moved 2,000 staff to a three-day week at its Castle Bromwich plant in the West Midlands. Aston Martin has started stockpiling engines in preparation for Brexit, and is considering flying in components if motorways to and from Dover get blocked. A Bentley spokesman said this was also an option for Bentley, although the firm had no such plans at the moment. “Everything is under consideration at this stage.” The comments came as Bentley slipped deeper into the red. It sold 6,654 vehicles between 1 January and 30 September, down from 7,498 a year earlier. Sales revenues fell to €1.1bn (£980m) from €1.3bn and its operating loss widened to €137m from €31m, due to exchange rate effects and delays in the launch of the new Continental GT model.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Firm says sales and investment would be hit and its Crewe factory may close temporarily</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Bentley becomes latest carmaker to warn of no-deal Brexit damage", 
      "shortUrl": "https://gu.com/p/9nfnh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e84308623717996c7c3832908be2c5d807fd4194\"> <img src=\"https://media.guim.co.uk/e84308623717996c7c3832908be2c5d807fd4194/24_247_3165_1899/1000.jpg\" alt=\"Bentley workers inspect a Bentley Continental GT at its factory in Crewe\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bentley makes about 11,000 cars a year at its factory in Crewe.</span> <span class=\"element-image__credit\">Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bentley has become the latest carmaker to warn that failure to reach a Brexit deal would hurt its sales and ability to invest, and would lead to a temporary shutdown of its factory in Crewe, Cheshire.</p> <p>Adrian Hallmark, the chief executive of the luxury carmaker, <a href=\"https://www.reuters.com/article/us-britain-eu-bentley-exclusive/exclusive-bentley-warns-worst-case-no-deal-brexit-would-hit-profitability-investment-idUSKCN1N40SK\">told Reuters</a> it was stockpiling some components ahead of Brexit and switching from the port of Dover to Immingham to bring in certain parts. The Volkswagen-owned marque makes about 11,000 cars a year in Crewe.</p> <p>If London and Brussels fail to reach an agreement by the end of the year, Bentley may stockpile more car parts and close its factory for a few extra days, said Hallmark, who joined Bentley from Jaguar Land Rover in February. The majority of key parts including engines and body come from the European Union, mainly Germany.</p> <p>“We may work for four days, or we may have a longer Christmas break and a longer Easter break if there is no deal so that we can smooth the period between now and the middle of next year,” Hallmark said.</p> <p><a href=\"https://www.theguardian.com/business/2018/sep/18/bmw-shut-mini-plant-brexit-no-deal\">BMW plans to shut its Mini plant for a month</a> after the UK’s departure from the EU on 29 March, to minimise the impact of a no-deal <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> that it fears would cause a shortage of parts.</p> <p>Britain’s largely foreign-owned car manufacturers worry about the prospect of tariffs (10% for cars and car parts under World Trade Organization rules) and long delays to imports of components. More than half (56%) of parts come from abroad, the majority (79%) from the EU, according to trade body the Society of Motor Manufacturers and Traders.</p> <p>“Best case, it’s an annoying impact on our annual profitability,” Hallmark said. “Worst case, it’s quite damaging on our annual profitability so a full no-deal Brexit would hurt us as a company, it would limit ability to invest.”</p> <p>Jaguar Land Rover, Britain’s biggest car manufacturer, warned last month that tens of thousands of jobs in the sector <a href=\"https://www.theguardian.com/politics/2018/sep/11/brexit-tens-of-thousands-of-jobs-at-risk-jaguar-land-rover-boss-tells-pm\">could be lost</a>, and that a hard Brexit would cost the company £1.2bn a year, wiping out profits. It has moved 2,000 staff to a three-day week at its Castle Bromwich plant in the West Midlands.</p> <p>Aston Martin has <a href=\"https://www.theguardian.com/business/2018/aug/29/british-to-our-core-aston-martin-brushes-off-brexit-concerns\">started stockpiling engines</a> in preparation for Brexit, and <a href=\"http://europe.autonews.com/article/20181022/ANE/181029922/aston-martin-considers-flying-in-components-changing-ports-to-handle\">is considering flying in components</a> if motorways to and from Dover get blocked.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>A Bentley spokesman said this was also an option for Bentley, although the firm had no such plans at the moment. “Everything is under consideration at this stage.”</p> <p>The comments came as Bentley slipped deeper into the red. It sold 6,654 vehicles between 1 January and 30 September, down from 7,498 a year earlier. Sales revenues fell to €1.1bn (£980m) from €1.3bn and its operating loss widened to €137m from €31m, due to exchange rate effects and delays in the launch of the new Continental GT model.</p>", 
      "charCount": "2727", 
      "wordcount": "486", 
      "firstPublicationDate": "2018-10-30T12:50:55Z", 
      "lang": "en", 
      "lastModified": "2018-10-30T16:07:26Z", 
      "thumbnail": "https://media.guim.co.uk/e84308623717996c7c3832908be2c5d807fd4194/24_247_3165_1899/500.jpg", 
      "trailText": "Firm says sales and investment would be hit and its Crewe factory may close temporarily", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/30/bentley-becomes-latest-carmaker-warn-no-deal-brexit-damage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T13:11:13Z", 
    "type": "article", 
    "id": "business/2018/oct/30/bentley-becomes-latest-carmaker-warn-no-deal-brexit-damage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/oct/30/retail-sales-growth-cools-summer-spending-spree-uk-high-street", 
    "sectionName": "Business", 
    "webTitle": "Retail sales growth cools after summer spending spree", 
    "fields": {
      "bodyText": "UK retail sales growth slowed significantly in October as British consumers reined in their spending after a summer spree fuelled by warm weather and the World Cup, according to the latest industry figures. The latest snapshot from the Confederation of British Industry showed retail sales growth dropped to the weakest level since April, while separate government figures showed an increasing number of UK companies entering insolvency as trading conditions remain tough on the high street. The CBI’s monthly retail sales index fell further than expected to +5 in October from a reading of +23 in September, missing analysts’ estimates for a smaller decline in consumer spending. The details from the survey of 104 firms, of which 45 were retailers, show sales volumes were significantly below average for the time of year, and that online shopping was the only sector to record increasing sales volumes. The figures come after the chancellor, Philip Hammond, announced tax breaks on business rates for smaller shops in the budget on Monday, with reductions on rates by a third for up to 90% of retail properties. The budget also contained measures to impose a digital services tax on large US technology companies including Google, Facebook and Amazon, which he said was to ensure “these global giants with profitable businesses in the UK pay their fair share”. High streets have come under growing pressure as an increasing number of consumers shop online, while sluggish wage growth and high levels of inflation have constrained their spending power. Statistics from the Insolvency Service, a government agency, showed the biggest rise in company insolvencies since the depths of the financial crisis, which analysts said was connected to the struggles on the high street. It recorded a 19.3% year-on-year rise in the third quarter, the biggest increase since the second quarter of 2009, when Britain was still struggling to emerge from a recession. Nick Levine, the head of enterprise at the Institute of Chartered Accountants in England and Wales, said it was likely the tough trading conditions and the economic climate were having an impact. He suggested the slowing growth in the number of EU migrants since the Brexit vote could also have had an impact. “It is not only high street stores suffering. The hospitality industry is also seeing an increasing amount of businesses go insolvent,” he said. Duncan Swift, the vice-president of R3, the insolvency and restructuring trade body, said it was the first time more than 4,000 corporate insolvencies had been recorded in a single quarter since the start of 2014. “For every struggling retailer unable to pay its debts, there will be numerous suppliers as well as shop-fitting or delivery firms who come under pressure,” he said. Alpesh Paleja, the principal economist at the CBI, said: “Retail sales have begun to cool, as the boost from the summer heatwave and World Cup celebrations fades away. It’s clear the challenges facing the retail sector are significant.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>CBI gauge falls further than expected with wage growth sluggish and inflation high</p>", 
      "byline": "Richard Partington Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Retail sales growth cools after summer spending spree", 
      "shortUrl": "https://gu.com/p/9nfgz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8e494d27885ab4acdbb225b1cb32f6a0b6cc375b\"> <img src=\"https://media.guim.co.uk/8e494d27885ab4acdbb225b1cb32f6a0b6cc375b/0_0_6720_4032/1000.jpg\" alt=\"Sauchiehall Street, Glasgow\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A quiet shopping day on Sauchiehall Street, Glasgow. </span> <span class=\"element-image__credit\">Photograph: Katherine Anne Rose/Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>UK retail sales growth slowed significantly in October as British consumers reined in their spending after a <a href=\"https://www.theguardian.com/business/2018/jul/10/uk-retailers-benefit-from-england-world-cup-run-and-heatwave\">summer spree fuelled by warm weather and the World Cup</a>, according to the latest industry figures.</p> <p>The latest snapshot from the <a href=\"https://www.theguardian.com/business/cbi\">Confederation of British Industry</a> showed retail sales growth dropped to the weakest level since April, while separate government figures showed an increasing number of UK companies entering insolvency as trading conditions remain tough on the high street.</p> <p>The CBI’s monthly retail sales index fell further than expected to +5 in October from a reading of +23 in September, missing analysts’ estimates for a smaller decline in consumer spending.</p> <p>The details from the survey of 104 firms, of which 45 were retailers, show sales volumes were significantly below average for the time of year, and that online shopping was the only sector to record increasing sales volumes.</p> <p>The figures come after the chancellor, Philip Hammond, announced tax breaks on business rates for smaller shops <a href=\"https://www.theguardian.com/uk-news/2018/oct/29/philip-hammond-budget-tax-cuts-spending-theresa-may\">in the budget on Monday</a>, with reductions on rates by a third for up to 90% of retail properties.</p> <p>The budget also contained measures to impose a <a href=\"https://www.theguardian.com/uk-news/2018/oct/29/hammond-targets-us-tech-giants-with-digital-services-tax\">digital services tax on </a><a href=\"https://www.theguardian.com/uk-news/2018/oct/29/hammond-targets-us-tech-giants-with-digital-services-tax\">large US technology companies</a> including Google, Facebook and Amazon, which he said was to ensure “these global giants with profitable businesses in the UK pay their fair share”.</p> <p>High streets have come under growing pressure as an increasing number of consumers shop online, while sluggish wage growth and high levels of inflation have constrained their spending power.</p> <p>Statistics from the <a href=\"https://www.gov.uk/government/statistics/insolvency-statistics-july-to-september-2018\">Insolvency Service,</a> a government agency, showed the biggest rise in company insolvencies since the depths of the financial crisis, which analysts said was connected to the struggles on the high street.</p> <p>It recorded a 19.3% year-on-year rise in the third quarter, the biggest increase since the second quarter of 2009, when Britain was still struggling to emerge from a recession.</p> <p>Nick Levine, the head of enterprise at the Institute of Chartered Accountants in England and Wales, said it was likely the tough trading conditions and the economic climate were having an impact.</p> <p>He suggested the slowing growth in the number of EU migrants since the Brexit vote could also have had an impact. “It is not only high street stores suffering. The hospitality industry is also seeing an increasing amount of businesses go insolvent,” he said.</p>  <figure class=\"element element-embed\" data-alt=\"Business email signup\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Duncan Swift, the vice-president of R3, the insolvency and restructuring trade body, said it was the first time more than 4,000 corporate insolvencies had been recorded in a single quarter since the start of 2014.</p> <p>“For every struggling retailer unable to pay its debts, there will be numerous suppliers as well as shop-fitting or delivery firms who come under pressure,” he said.</p> <p>Alpesh Paleja, the principal economist at the CBI, said: “Retail sales have begun to cool, as the boost from the summer heatwave and World Cup celebrations fades away. It’s clear the challenges facing the retail sector are significant.”</p>", 
      "newspaperEditionDate": "2018-10-31T00:00:00Z", 
      "charCount": "3025", 
      "wordcount": "492", 
      "firstPublicationDate": "2018-10-30T12:27:38Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-10-30T19:20:02Z", 
      "thumbnail": "https://media.guim.co.uk/8e494d27885ab4acdbb225b1cb32f6a0b6cc375b/0_0_6720_4032/500.jpg", 
      "trailText": "CBI gauge falls further than expected with wage growth sluggish and inflation high", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/oct/30/retail-sales-growth-cools-summer-spending-spree-uk-high-street", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-10-30T12:45:45Z", 
    "type": "article", 
    "id": "business/2018/oct/30/retail-sales-growth-cools-summer-spending-spree-uk-high-street", 
    "pillarName": "News"
  }
]