[
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/17/capita-put-nhs-england-patients-at-risk-says-watchdog", 
    "sectionName": "Business", 
    "webTitle": "Capita put NHS England patients at risk, says watchdog", 
    "fields": {
      "bodyText": "The outsourcing giant Capita has put patients at risk of serious harm after taking over NHS England’s administration service, Whitehall’s spending watchdog has found. Failures resulted in 87 women being notified incorrectly that they were no longer part of the cervical screening programme and may have compromised patient safety, according to the National Audit Office (NAO). A report released on Thursday said patients may also have been harmed because of a failure to update the official list of 37,000 qualified GPs, dentists and opticians. Capita’s performance and NHS England’s decision to outsource administration services have resulted in continuing problems for primary care practitioners, said the NAO. It follows last month’s announcement that the debt-laden firm has been forced into a £701m cash call following concerns over its finances. Fears over the outsourcing sector have intensified after a report by MPs on Wednesday accused Carillion’s directors of putting their financial rewards ahead of all other concerns. Meg Hillier, the chair of the public accounts committee, said Thursday’s report showed that parliament is right to be concerned over the health of the sector. “Trying to slash costs by more than a third at the same time as implementing a raft of modernisation measures was over-ambitious, disruptive for thousands of doctors, dentists, opticians and pharmacists and potentially put patients at risk of serious harm,” she said. In August 2015, NHS England entered into a seven-year, £330m contract with Capita to deliver primary care support services covering payments to GP practices, opticians and pharmacies, staff pensions and changes to the lists of qualified practitioners. NHS England spent £90m on these services in 2015 and aimed to reduce its costs by 35% from the first year of the contract. Capita proposed an overall reduction in staff numbers and expected to make a loss of £64m in the first two years of the contract, which it planned to recoup in later years. Within months, poorly implemented changes in a new courier and labelling arrangement meant that providers struggled with the new systems. Capita could not cope with the resulting “significant increase” in complaints, the report said. Auditors said Capita closed 35 out of 38 support offices across the country, cutting staff from 1,300 to 650, but this meant that there was a loss in local knowledge. NHS England was forced to intervene in September 2016, serving default notices on Capita and increasing the numbers of staff, the report said. The report said that patients could potentially have been put at risk due to problems with the “performers list” of GPs, dentists and opticians practising in the NHS, including whether they are suitably qualified and have passed other relevant checks. Problems with the list also led to around 1,000 GPs, dentists and opticians being unable to work, 200 of whom have sought money for lost earnings, the report said. Other service failures included a backlog of 500,000 patient registration letters, medical supplies not being delivered, and delays or loss of patients’ medical records. The report follows a series of outsourcing blunders involving Capita, which employs 70,000 people worldwide. In 2014, Capita racked up a backlog of assessments for personal independence payments, prompting the government to bring in civil servants. Earlier this month, staff from Tascor, which is part of the outsourcing giant, were criticised for using excessive restraint on low-risk asylum seekers on a removal flight. Amyas Morse, head of the NAO, said that both NHS England and Capita misjudged the scale and nature of the risk in outsourcing services. “While NHS England has achieved financial savings and some services have now improved, value for money is about more than just cost reduction,” he said. Dr Richard Vautrey, chair of the BMA’s GP committee, said his members have called for elements of this service to be taken back in-house, and this report is now recommending the same. “With this as an option, we are now asking NHS England how it plans to resolve the shambles that is Capita’s running of Primary Care Support England,” he said. An NHS England spokesman said: “While not without its difficulties, by making this change over the past two years the NHS has successfully saved taxpayers £60m, as the NAO themselves confirm.” A Capita spokesperson said the complexity of the support services being let by NHS England was not fully understood when the contract was signed. “It has been acknowledged that performance has improved and Capita will continue to work with all parties to address the remaining service issues,” they said. “We have accepted accountability for not meeting our high standards of service previously.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Outsourcing firm’s primary care back-office contract criticised by NAO</p>", 
      "byline": "Rajeev Syal", 
      "publication": "The Guardian", 
      "headline": "Capita put NHS England patients at risk, says watchdog", 
      "shortUrl": "https://gu.com/p/8j899", 
      "main": "<figure class=\"element element-image\" data-media-id=\"04ed3eaa54b1b30ae9566b15c7cfbdb48ae2a4d6\"> <img src=\"https://media.guim.co.uk/04ed3eaa54b1b30ae9566b15c7cfbdb48ae2a4d6/590_0_2410_1446/1000.jpg\" alt=\"Capita’s offices\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Capita’s offices in Bournemouth, Dorset. </span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The outsourcing giant Capita has put patients at risk of serious harm after taking over NHS England’s administration service, Whitehall’s spending watchdog has found.</p> <p>Failures resulted in 87 women being notified incorrectly that they were no longer part of the cervical screening programme and may have compromised patient safety, according to the National Audit Office (NAO).<br></p> <p>A report released on Thursday said patients may also have been harmed because of a failure to update the official list of 37,000 qualified GPs, dentists and opticians.</p> <p> Capita’s performance and NHS England’s decision to outsource administration services have resulted in continuing problems for primary care practitioners, said the NAO.</p> <p>It follows <a href=\"https://www.theguardian.com/business/2018/apr/23/capita-losses-worsen-debt-outsourcing-carillion\">last month’s announcement</a> that the debt-laden firm has been forced into a £701m cash call following concerns over its finances.<br></p> <p>Fears over the outsourcing sector have intensified after <a href=\"https://www.theguardian.com/business/2018/may/16/recklessness-hubris-and-greed-carillion-slammed-by-mps\">a report by MPs</a> on Wednesday accused Carillion’s directors of putting their financial rewards ahead of all other concerns. </p> <p> Meg Hillier, the chair of the public accounts committee, said Thursday’s report showed that parliament is right to be concerned over the health of the sector. </p> <p>“Trying to slash costs by more than a third at the same time as implementing a raft of modernisation measures was over-ambitious, disruptive for thousands of doctors, dentists, opticians and pharmacists and potentially put patients at risk of serious harm,” she said. <br></p> <p>In August 2015, NHS England entered into a seven-year, £330m contract with Capita to deliver primary care support services covering payments to GP practices, opticians and pharmacies, staff pensions and changes to the lists of qualified practitioners. <br tabindex=\"-1\"></p> <p>NHS England spent £90m on these services in 2015 and aimed to reduce its costs by 35% from the first year of the contract. <br></p> <p>Capita proposed an overall reduction in staff numbers and expected to make a loss of £64m in the first two years of the contract, which it planned to recoup in later years.<br tabindex=\"-1\"></p> <p> Within months, poorly implemented changes in a new courier and labelling arrangement meant that providers struggled with the new systems. Capita could not cope with the resulting “significant increase” in complaints, the report said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2018/may/09/report-highlights-sharp-fall-in-patients-able-to-see-own-gp-regularly\">Report highlights sharp fall in patients able to see own GP regularly</a> </p> </aside>  <p>Auditors said Capita closed 35 out of 38 support offices across the country, cutting staff from 1,300 to 650, but this meant that there was a loss in local knowledge. <br></p> <p>NHS England was forced to intervene in September 2016, serving default notices on Capita and increasing the numbers of staff, the report said. </p> <p>The report said that patients could potentially have been put at risk due to problems with the “performers list” of GPs, dentists and opticians practising in the NHS, including whether they are suitably qualified and have passed other relevant checks. </p> <p>Problems with the list also led to around 1,000 GPs, dentists and opticians being unable to work, 200 of whom have sought money for lost earnings, the report said. </p> <p>Other service failures included a backlog of 500,000 patient registration letters, medical supplies not being delivered, and delays or loss of patients’ medical records. </p> <p>The report follows a series of outsourcing blunders involving Capita, which employs 70,000 people worldwide. In 2014, Capita racked up a backlog of assessments for personal independence payments, prompting the government to bring in civil servants. </p> <p><a href=\"https://www.theguardian.com/world/2018/may/15/capita-staff-used-excessive-restraint-on-asylum-seekers\">Earlier this month</a>, staff from Tascor, which is part of the outsourcing giant, were criticised for using excessive restraint on low-risk asylum seekers on a removal flight. </p> <p>Amyas Morse, head of the NAO, said that both NHS England and Capita misjudged the scale and nature of the risk in outsourcing services. </p> <p>“While NHS England has achieved financial savings and some services have now improved, value for money is about more than just cost reduction,” he said.</p> <p>Dr Richard Vautrey, chair of the BMA’s GP committee, said his members have called for elements of this service to be taken back in-house, and this report is now recommending the same. “With this as an option, we are now asking NHS England how it plans to resolve the shambles that is Capita’s running of Primary Care Support England,” he said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/apr/23/capita-carillion-outsourcing-local-elections-aditya-chakrabortty\">Some  call it outsourcing. I call it spivvery | Aditya Chakrabortty</a> </p> </aside>  <p>An NHS England spokesman said: “While not without its difficulties, by making this change over the past two years the NHS has successfully saved taxpayers £60m, as the NAO themselves confirm.”<br tabindex=\"-1\"></p> <p>A Capita spokesperson said the complexity of the support services being let by NHS England was not fully understood when the contract was signed.</p> <p>“It has been acknowledged that performance has improved and Capita will continue to work with all parties to address the remaining service issues,” they said. “We have accepted accountability for not meeting our high standards of service previously.”</p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "4781", 
      "wordcount": "776", 
      "firstPublicationDate": "2018-05-16T23:01:13Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-05-16T23:01:13Z", 
      "thumbnail": "https://media.guim.co.uk/04ed3eaa54b1b30ae9566b15c7cfbdb48ae2a4d6/590_0_2410_1446/500.jpg", 
      "trailText": "Outsourcing firm’s primary care back-office contract criticised by NAO", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/17/capita-put-nhs-england-patients-at-risk-says-watchdog", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T23:01:13Z", 
    "type": "article", 
    "id": "business/2018/may/17/capita-put-nhs-england-patients-at-risk-says-watchdog", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/17/co-op-fight-food-waste-donation-scheme", 
    "sectionName": "Business", 
    "webTitle": "Co-op to fight food waste with pre-closing time donation scheme", 
    "fields": {
      "bodyText": "The Co-op is to end “last-minute” sales of fresh produce to reduce the volume of edible food going to waste in its stores every day. Two hours before closing time, the national supermarket chain will remove items with a use by or best before date for that day, so they can be donated to thousands of charities and small community groups in time for them to be frozen or turned into meals. After a successful trial at 50 branches, the scheme will be rolled out across the Co-op’s 2,500 outlets, potentially creating almost 8m meals every year. Though food redistribution charities routinely receive large quantities of bread and other baked goods, the Co-op’s scheme aims to guarantee donations of fresh food including meat, salads, fruit and vegetables, as well as ready meals and pizza. The Co-op Food Share aims to let groups make use of as much food as possible and allows them to collect from multiple stores regularly at flexible times in the 1,500 towns, villages and cities where the retailer has outlets. Beneficiaries could include homeless shelters, breakfast clubs for children and lunch clubs for the elderly. The initiative will be launched by the Co-op’s chief executive, Steve Murrells, at the member-owned business’ annual general meeting on Saturday. “It’s unbelievable that over a third of the food produced around the world goes to waste,” said Murrells. “We’re calling time on food waste and will take products off sale earlier to get fresh food with its use-by date to charities in time for them to cook or freeze. “At the Co-op we want to strengthen and support communities and we are committed to tacking food waste and ensuring food gets into the hands of those who need it most.” Laura Winningham, the chief executive of the hunger relief charity City Harvest, said: “We’ve helped trial the scheme and we are thrilled to see the programme roll out across the rest of the UK. “Often, charities like ours are inundated with bread and bakery items, but what we desperately need to be able to provide people nutritious hearty meals is a wider range of fresh produce.” The Co-op works with FareShare, a charity working to end hunger, to redistribute food from its depots. Since 2013 the retailer has provided enough food for more than 3m meals. It is a signatory of the Courtauld Commitment 2025, which brings together leading organisations working towards the UN’s goal of halving food waste by 2030.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer will give fresh produce to community groups two hours before stores close</p>", 
      "byline": "Rebecca Smithers Consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Co-op to fight food waste with pre-closing time donation scheme", 
      "shortUrl": "https://gu.com/p/8j7g7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ed017ceb02233270cde7a858a5028552de94b89d\"> <img src=\"https://media.guim.co.uk/ed017ceb02233270cde7a858a5028552de94b89d/0_170_2464_1478/1000.jpg\" alt=\"Co-op aisle.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-op will roll out the food waste scheme across its 2,500-store network after a successful trial at 50 outlets.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/co-operative-group\">Co-op</a> is to end “last-minute” sales of fresh produce to reduce the volume of edible food going to <a href=\"https://www.theguardian.com/environment/food-waste\">waste</a> in its stores every day.</p> <p>Two hours before closing time, the national supermarket chain will remove items with a use by or best before date for that day, so they can be donated to thousands of charities and small community groups in time for them to be frozen or turned into meals.</p> <p>After a successful trial at 50 branches, the scheme will be rolled out across the Co-op’s 2,500 outlets, potentially creating almost 8m meals every year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/06/rotten-results-sainburys-drops-project-to-halve-food-waste\">Rotten results: Sainsbury's drops project to halve food waste</a> </p> </aside>  <p>Though food redistribution charities routinely receive large quantities of bread and other baked goods, the Co-op’s scheme aims to guarantee donations of fresh food including meat, salads, fruit and vegetables, as well as ready meals and pizza.<br></p> <p>The Co-op Food Share aims to let groups make use of as much food as possible and allows them to collect from multiple stores regularly at flexible times in the 1,500 towns, villages and cities where the retailer has outlets. Beneficiaries could include homeless shelters, breakfast clubs for children and lunch clubs for the elderly. </p> <p>The initiative will be launched by the Co-op’s chief executive, Steve Murrells, at the member-owned business’ <a href=\"https://www.co-operative.coop/get-involved/agm\">annual general meeting</a> on Saturday. “It’s unbelievable that over a third of the food produced around the world goes to waste,” said Murrells. “We’re calling time on food waste and will take products off sale earlier to get fresh food with its use-by date to charities in time for them to cook or freeze. </p> <p>“At the Co-op we want to strengthen and support communities and we are committed to tacking food waste and ensuring food gets into the hands of those who need it most.”<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/small-business-network/2018/may/15/a-matter-of-waste-how-smart-scales-are-helping-restaurants-bin-less\">Could this startup shame restaurants into wasting less food?</a> </p> </aside>  <p>Laura Winningham, the chief executive of the hunger relief charity <a href=\"https://twitter.com/CityHarvest_LDN?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor\">City Harvest, </a>said: “We’ve helped trial the scheme and we are thrilled to see the programme roll out across the rest of the UK. </p> <p>“Often, charities like ours are inundated with bread and bakery items, but what we desperately need to be able to provide people nutritious hearty meals is a wider range of fresh produce.”</p> <p>The Co-op works with <a draggable=\"true\" href=\"https://www.theguardian.com/environment/2017/may/18/less-than-1-of-surplus-food-from-farms-and-manufacturers-used-to-feed-hungry\">FareShare</a>, a charity working to end hunger, to redistribute food from its depots. Since 2013 the retailer has provided enough food for more than 3m meals.</p> <p>It is a signatory of the <a href=\"http://www.wrap.org.uk/content/courtauld-commitment-2025\">Courtauld Commitment 2025</a>, which brings together leading organisations working towards the UN’s goal of halving food waste by 2030.</p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "2421", 
      "wordcount": "420", 
      "firstPublicationDate": "2018-05-16T23:01:13Z", 
      "newspaperPageNumber": "18", 
      "lang": "en", 
      "lastModified": "2018-05-16T23:01:13Z", 
      "thumbnail": "https://media.guim.co.uk/ed017ceb02233270cde7a858a5028552de94b89d/0_170_2464_1478/500.jpg", 
      "trailText": "Retailer will give fresh produce to community groups two hours before stores close", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/17/co-op-fight-food-waste-donation-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T23:01:13Z", 
    "type": "article", 
    "id": "business/2018/may/17/co-op-fight-food-waste-donation-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/london-boat-show-2019-cancelled-amid-waning-interest", 
    "sectionName": "Business", 
    "webTitle": "London Boat Show 2019 cancelled amid waning interest", 
    "fields": {
      "bodyText": "The London Boat Show, once the international showcase for the British marine industry, has scrapped its 2019 event following a lack of interest from exhibitors and waning attendances. The event’s organiser said it made the decision after it became clear there was “insufficient support from a large proportion of the marine industry”. Sales staff at British Marine, the industry group that runs the show, had reported a “significant” lack of commitment from boatbuilders for the show, which also received subpar reviews from attendees at this year’s show. “The decision to put the London Boat Show on hold is naturally very disappointing for the British marine industry,” David Pougher, the president of British Marine, said. “But British Marine and its board of directors has a responsibility to its members and we cannot commit to running a show which is clearly forecasted in its current format to be commercially unviable and will not meet customer satisfaction levels.” British Marine said it would focus on the more popular Southampton Boat Show. A fall in the pound in the wake of the EU referendum helped fuel a boom in British boatbuilding because the majority of UK-built yachts are sold overseas. Boats and equipment sales totalled £3.1bn last year – a 3.4% increase on 2016.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Organiser makes decision after ‘insufficient support from large proportion of marine industry’</p>", 
      "byline": "Guardian staff", 
      "publication": "The Guardian", 
      "headline": "London Boat Show 2019 cancelled amid waning interest", 
      "shortUrl": "https://gu.com/p/8j928", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d74b57fcb35a790e86f80f01000fe9e88f7e635\"> <img src=\"https://media.guim.co.uk/2d74b57fcb35a790e86f80f01000fe9e88f7e635/84_72_5009_3007/1000.jpg\" alt=\"London Boat Show\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The 2018 London Boat Show received subpar reviews from attendees and British Marine will focus on the more popular Southampton Boat Show.</span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The London Boat Show, once the international showcase for the British marine industry, has scrapped its 2019 event following a lack of interest from exhibitors and waning attendances.</p> <p>The event’s organiser said it made the decision after it became clear there was “insufficient support from a large proportion of the marine industry”. Sales staff at British Marine, the industry group that runs the show, had reported a “significant” lack of commitment from boatbuilders for the show, which also received subpar reviews from attendees at this year’s show. </p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>“The decision to put the London Boat Show on hold is naturally very disappointing for the British marine industry,” David Pougher, the president of British Marine, said. “But British Marine and its board of directors has a responsibility to its members and we cannot commit to running a show which is clearly forecasted in its current format to be commercially unviable and will not meet customer satisfaction levels.”</p> <p>British Marine said it would focus on the more popular Southampton Boat Show. A fall in the pound in the wake of the EU referendum <a href=\"https://www.theguardian.com/business/2018/jan/11/were-going-to-need-a-bigger-boat-uk-yacht-makers-buoyant-as-buyers-cash-in-on-brexit\">helped fuel a boom in British boatbuilding</a> because the majority of UK-built yachts are sold overseas. Boats and equipment sales totalled £3.1bn last year – a 3.4% increase on 2016.</p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "1286", 
      "wordcount": "213", 
      "firstPublicationDate": "2018-05-16T18:32:39Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-05-16T22:14:21Z", 
      "thumbnail": "https://media.guim.co.uk/2d74b57fcb35a790e86f80f01000fe9e88f7e635/84_72_5009_3007/500.jpg", 
      "trailText": "Organiser makes decision after ‘insufficient support from large proportion of marine industry’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/london-boat-show-2019-cancelled-amid-waning-interest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T18:32:39Z", 
    "type": "article", 
    "id": "business/2018/may/16/london-boat-show-2019-cancelled-amid-waning-interest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live", 
    "sectionName": "Business", 
    "webTitle": "TUC, CBI and MPs blast Bank of England over 'menopausal' economy comments - as it happened", 
    "fields": {
      "bodyText": "A number of European markets managed to edge higher by the close, but a notable exception was Italy. The FTSE MIB fell sharply after reports the planned coalition government wanted the ECB to write off €250bn worth of debt, a move which in the unlikely event it happened, would send ructions through the eurozone. Elsewhere Wall Street benefited from a positive update from retailer Macy’s, despite concerns about the renewed war of words between the US and North Korea. The final scores showed: The FTSE 100 closed up 11.22 points or 0.15% at 7734.20 Germany’s Dax edged up 0.2% to 12,996.33 France’s Cac closed up 0.26% at 5567.54 Italy’s FTSE MIB fell 2.32% to 23,734.22 Spain’s Ibex ended down 0.95% at 10,111.0 In Greece, the Athens market lost 1.43% to 787.90 On Wall Street, the Dow Jones Industrial Average is currently up 60 points or 0.25%. Brent crude has managed to shake off its losses and is now up 0.05% at $78.47 a barrel. On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow. More on Carillion from Rachel Reeves MP, chair of the business committee: Back with Ben Broadbent and his “poor choice of language” earlier, and here is a Guardian Pass notes for him to enjoy: Italy could cast a dark cloud over markets, says Chris Beauchamp, chief market analyst at IG: Italy should give investors pause for breath, although at present it is not quite having any real impact, since the likely coalition government seems set on upending the existing eurozone order. How far they plan to go remains a question that is yet to be solved, but it brings back uncomfortable memories of the eurozone crises of years past. Then, it was always said that the single currency union could survive the departure of Greece or Portugal, but that Italy would be the proverbial straw that broke the camel’s back. Italian assets are diverging from their eurozone brethren today, but if things get worse and these plans move closer to reality then we can expect the contagion to spread. Oil prices have recovered from their worst levels of the day after a bigger than expected fall in US crude stocks. They dropped by 1.4m barrels last week compared to a forecast of a 0.8m barrel dip. Petrol demand over the past four weeks was up 0.7% compared to a year ago. Oil prices had fallen back before the news, with some profit-taking after their recent rises following Donald Trump pulling the US out of the nuclear deal with Iran, which potentially curtails supplies from that country. But the bigger than expected demand for crude last week has seen Brent, which hit a low of $77.61 a barrel today, recover to be virtually flat at $78.42. More on Italy, and it seems there may not be a move to ask the ECB to cancel €250bn in Italian bonds: But, the Economist Intelligence Unit says: US markets have managed to open marginally higher as a rise in retail shares (including Macy’s after a forecast beating update) was offset by falls in energy shares. The Dow Jones Industrial Average is currently up 16 points or 0.07% while the S&amp;P 500 and Nasdaq Composite opened around the same amount higher. Earlier came news that US industrial output rose by 0.7% in April, while the March figure was revised upwards. James Knightley, chief international economist at ING Bank, said: Yesterday’s retail sales figures showed a strong consumer sector and today’s IP numbers further boost hopes of a strong bounce in 2Q economic activity. US industrial production rose 0.7%MoM in April, a touch above the 0.6% market prediction while growth in March was revised up from 0.5%MoM to 0.7%. There was good news in all the components with manufacturing seeing output rise 0.5% while utilities rose 1.9% and mining was up 1.1% The growth in mining reflects the rapid rise in oil and gas rig counts in response to higher prices. With oil not far from $80/bbl and US production efficiency continuing to improve this component will continue making positive contributions to overall US economic activity. Meanwhile manufacturing looks in great shape with the ISM and durable goods reports suggesting order books are very healthy – note output would have been up 0.6% were it not for auto weakness. Utilities is a bit of a surprise given output had already been really strong because of a particularly wintery start to the year, driving heating demand. We suspect this component will weaken in coming months. Overall the report suggests the industrial sector is buoyant shape. Nonetheless, if it hadn’t been for the oil and gas revolution the story wouldn’t be quite as rosy. Manufacturing output is still more than 5 percent down on the peak of November 2007, which means President Trump’s is unlikely to reverse course on his claims of unfair foreign competition anytime soon. The UK Treasury is pumping an extra £4m into the Office for National Statistics - which has been under fire in recent years for the quality of its data - to “capture what is happening in the modern economy.” It brings investment in the ONS to £16m so far, and will allow it to improve its measurement of inflation, the labour market and the service sector, as well as setting up new PhDs and apprenticeships. After a series of errors and criticisms of the standard of statistics, the government asked Sir Charles Bean to review the quality of the UK’s economic data. The new funding is part of the response to Bean’s review, although errors continue to be made including a miscalculation towards the end of last year of the growth in unit labour costs. Meanwhile the continuing political uncertainty in Italy has sent the euro lower and the country’s stock market down 2%. Fawad Razaqzada, market analyst at Forex.com, said: Reports that the Five Star Movement and the League, which are in talks to form a coalition government, are considering a debt relief from ECB to the tune of €250 billion has stoked fears over Italy’s creditworthiness. Italy’s FTSE MIB has fallen sharply as a result, as too has the euro, and despite an otherwise bullish day for European stocks. Back to the news that the East Coast mainline will be temporarily nationalised after co-owners Virgin and Stagecoach could no longer meet promised payments. Analyst Joe Spooner at Jefferies says: Reversion of East Coast to government operation will no doubt spark a cycle of press commentary about rail nationalisation and the political climate will no doubt fuel a public debate. The more sober reality, we think, is that East Coast was a contract that commercially failed (it was [with hindsight] overbid for - but that’s different to operational failure), Stagecoach has paid the price for that (funded its c.£180m share of the contingent liabilities) and failure has to be an accepted risk if contracts are to be bid for. The template of allowing the financial consequences of failing franchises to unfold has been reaffirmed for any other that gets into trouble (we retain concerns for the strong growth assumptions with which both TPE and SWR were won at FirstGroup). The political conversation that follows may once again also shape the profile of future franchises put out to tender. Here is our full report on the move: The CBI have accused the MPs who drew up the Carillion report of going over the top. Josh Hardie, CBI deputy director-general, claims the language in the report creates the “wholly inaccurate” impression that Britain’s businesses are all greedy and reckless. Hardie argues that the other apples in the outsourcing barrel aren’t rotten too. “Carillion was a painful lesson for business and government on the dangers of short-termism in public service contracts. This failure should act as a catalyst for a level-headed discussion about how the public and private sectors work together to deliver value to society, as they so often do. “200,000 organisations play a vital role in delivering public services, providing much-needed innovation and investment - whether through building new classrooms or transforming frontline public services - often in very challenging circumstances. “Knee-jerk soundbites on Carillon risk locking out innovation and investment at a time when it’s needed most.” It’s true that the report doesn’t pull any punches, with Frank Field MP accusing Carillion’s directors of stuffing their mouths with gold rather than running the company properly. Getting back to Carillion...... smaller construction firms are welcoming today’s parliamentary report into the company’s collapse. The Specialist Engineering Contractors’ (SEC) group, which represents engineering groups, says Carillion was not along in abusing its suppliers. The SEC’s CEO, professor Rudi Klein, says: “Unfortunately Carillion is not alone. Payment and contractual abuse is rife in the construction industry.” SEC Group have drawn up a four-point plan to protect small suppliers, and prevent another Carillion: All public sector projects should use project bank accounts so that everybody is paid within short timescales from the same “pot”. The Public Contracts Regulations 2015 should be amended to mandate 30 day payments on all public sector contracts and sub-contracts. Suppliers failing to pay within these timescales must be excluded from public sector works. Retention monies should be ring-fenced in a protected scheme. The Small Business Commissioner should have the power to fine large companies for poor treatment of their supply chains. Our financial editor, Nils Pratley, agrees that Ben Broadbent has blown his chance of succeeding Mark Carney: The chancellor’s job of choosing the next governor of the Bank of England just got slightly easier. A basic requirement of being the nation’s senior central banker is an ability to avoid making crassly sexist remarks. Ben Broadbent, one of four deputy governors and thus an internal candidate for the big job, has just failed the test after describing the UK economy as “menopausal”. More here: Here’s some reaction to the news that the Conservative government is bucking its traditional opposition to nationalisation..... Newsflash: Britain’s East Coast main line, which run between London and Edinburgh, is being nationalised again. The government has decided to terminate the existing East Coast rail franchise operated by Stagecoach and Virgin Trains, and take it back into public control. The government is announcing it now, but Stagecoach have already jumped the gun by issuing a statement to the City. Ben Broadbent’s comments may cloud his future at the Bank of England, says Bloomberg’s Jill Ward. She writes: Bank of England Deputy Governor Ben Broadbent was forced to apologize after describing the U.K. economy as “menopausal,” putting the central bank in a new communications controversy. The remarks in an interview with the Daily Telegraph sparked complaints about sexism and ageism. The timing was particularly unfortunate for the BOE, coming two days after Governor Mark Carney hosted a conference on diversity in central banking. They follow a slew of criticism over the bank’s messaging on monetary policy, which dominated Carney’s interest-rate press conference last week. Lauren Chiren, a menopausal coach, has written to Ben Broadbent - explaining why describing the UK economy as menopausal is a problem. Chiren says: This is another example of gender power and ignorance, and placing blame on women for something that they have no control over. It is appalling, that in 2018, women’s issues are still being used as metaphors, and scapegoats, to avoid actually addressing the underlying issues that are really causing slumps in the economy. She has also invited Broadbent to a coaching session, to learn more about menopause, and “the power and wisdom” that menopausal women provide in the workplace and beyond. Jayne-Anne Gadhia, the CEO of Virgin Money who led a government review into gender equality in the financial sector, offer some personal insight into the issue: “When I read this I thought about my own menopause and was sure he meant that the future is hard work, challenging, renewing, worth fighting for, 100% positive and constantly HOT!” Several politicians have also tweeted their criticism of deputy governor Ben Broadbent, which rather confirms that he may have sunk his chances of rising to the governorship. Clare Perry, Britain’s minister for Energy and Clean Growth, says the menopausal comment was out of order: [andropausal is associated with a drop in testosterone] Hear hear, say fellow Conservative MP Rachel Maclean, and Labour’s Diana Johnson. A former Bank of England policymaker, Dame Kate Barker, also believes Ben Broadbent’s comments are out of line. Barker served on the Bank’s monetary policy committee from 2001 to 2010. Although Broadbent’s apology was swift, it hasn’t stopped the backlash. Fran Boait of the Positive Money campaign group isn’t impressed: Here’s classics professor Barbara Graziosi: The head of the CBI, Carolyn Fairbairn, has also criticised Ben Broadbent’s comments. Fairbairn says: “This poor choice of words is very disappointing and distracts from the real issue at hand. Productivity has been the UK’s Achilles heel for far too long. Our priority should be tackling the low productivity that can lead to higher regional inequality. Solving this will help build a stronger economy that raises living standards and wages for everyone.” Broadbent’s gaffe has reduced his chances of succeeding Mark Carney at the top of the Bank of England, says the FT’s Chris Giles: Carney is due to leave the BoE next summer, so the formal search for his successor will begin soon. Describing the UK economy as ‘menopausal’ will be a black mark on Broadbent’s CV. Giles says: Ben Broadbent undermined his chances of becoming governor of the Bank of England on Wednesday after having to apologise for describing the UK economy as “ menopausal ”.... The embarrassment felt in Threadneedle Street for using gender-loaded language is all the more acute because the bank has been trying to extinguish such terms from daily use within the institution. NEWSFLASH: Ben Broadbent has issued an apology. The deputy governor says he’s sorry for his ‘poor choice of language’ and regrets the offence caused by describing the UK economy as menopausal. He also insists that he was referring to ‘climacteric’ - a biological term that does apply to men and women, and which has been used by economists. TUC General Secretary Frances O’Grady has criticised Ben Broadbent for comparing Britain’s economic slowdown to the menopause. She tells us: “This kind of language is totally inappropriate. There’s no need to resort to lazy, sexist comments to describe problems in the economy.” Ben Broadbent, the deputy governor of the Bank of England, is facing heavy criticism this morning after declaring that the UK economy is entering a “menopausal” era. Broadbent used the term in an interview with the Daily Telegraph, as he tried to explain how Britain could be experiencing a trough between the digital era and the next big technological breakthrough. Broadbent, who had been seen as a candidate to become governor (before today, anyway...), was trying to compare today’s productivity problems to the Victorian-era lull between the ages of steam and electricity. My colleague Angela Monaghan explains: Broadbent said the term applied by economic historians to describe such a slump was “climacteric”, which he said essentially means “menopausal, but can apply to both genders. You’ve passed your productive peak.” His comments drew criticism on Twitter. Robert Peston, political editor of ITV, tweeted that Broadbent’s language was “sloppy and potentially offensive”. Peston isn’t the only one to feel that Broadbent’s comments are insulting.....particularly as the Bank itself only has one women on its nine-strong monetary policy committee. For example, here’s Seán Hand, the deputy pro-vice-chancellor at the University of Warwick Here’s more critical reaction: The body which governs Britain’s auditors has announced that it is making ‘good progress’ in its probe into Carillion. Britain’s Financial Reporting Council is examining Carillion’s financial statements and audits over several years, to decide whether any disciplinary action is needed. The FRC say: Given the clear public interest in this matter, the Financial Reporting Council (FRC) is providing an update on its investigation into Carillion. The main areas of focus for the investigations of KPMG’s audit of Carillion (2014 – 2017) and of two finance directors Richard Adam and Zafar Khan are: contract accounting; reverse factoring; pensions; goodwill and going concern. Good progress with the investigation is being made by the FRC’s team of lawyers and forensic accountants. That will be cold comfort for the 2,000 Carillion workers who have lost their jobs, and the tens of thousands whose pensions will be hit by its collapse. And let’s not forget that the FRC is criticised in today’s parliamentary report, for being too supine. As the MPs put it: Chronically passive, they do not seek to influence corporate decision-making with the realistic threat of intervention. Action is part of their brief. They require cultural change as well. Labour MP Rachel Reeves, who chairs the BEIS committee, is calling for Britain’s Big Four accountancy firms to be broken up in the light of the Carillion crisis. Today’s report concludes that the auditors failed to spot Carillion’s crippling financial problems because they were too focused on their own fees. KPMG gets special treatment: KMPG was paid £29 million to act as Carillion’s auditor for 19 years. It did not once qualify its audit opinion, complacently signing off the directors’ increasingly fantastical figures. In failing to exercise professional scepticism towards Carillion’s accounting judgements over the course of its tenure as Carilion’s auditor, KPMG was complicit in them. More competition would help to clean up the sector, argues Reeves. She says: “The auditors should also be in the dock for this catastrophic crash. “The sorry saga of Carillion is further evidence that the Big Four accountancy firms are prioritising their own profits ahead of good governance at the companies they are supposed to be putting under the microscope. “KMPG, PwC, Deloitte and EY pocket millions of pounds for their lucrative audit work - even when they fail to warn about corporate disasters like Carillion. “It is a parasitical relationship which sees the auditors prosper, regardless of what happens to the companies, employees and investors who rely on their scrutiny.” We’ve gathered some of the best quotes from the report: Former Carillion finance director Richard Adam isn’t best pleased with the MPs’ report. Adam, who was FD between 2007 and 2016, says: Despite retiring over a year before Carillion went into insolvency, I am deeply saddened by the events that have since overtaken the company. The reasons for the collapse are clearly complex, however, I reject the unwarranted conclusions the Committees have reached concerning my role at the company. I have objected to the Committees about quotes that they have misattributed to me. I look forward to contributing to the due process and conclusion of the various investigations that are still ongoing.’ Adam is referring to board minutes showing that Carillion’s pension trustees thought that he saw pension payments as a “waste of money” . Adam says there is no evidence he actually thought this. You can read the full report here. The MPs are especially critical of three top directors who steered Carillion towards its demise. As the report puts it: “The problems that caused the collapse of Carillion were long in the making, as too was the rotten corporate culture that allowed them to occur”. Former chairman Philip Green, CEO Richard Howson and finance director Richard Adam get particular treatment. Richard Adam was Carillion’s Finance Director for 10 years. He was the architect of Carillion’s aggressive accounting policies and resolutely refused to make adequate contributions to the company’s pension schemes, which he considered a “waste of money”. His voluntary departure at the end of 2016 and subsequent sale of all his shares were the actions of a man who knew where the company was heading. Richard Howson, Chief Executive from 2012 to 2017, was the figurehead for a business that careered progressively out of control under his misguidedly self-assured leadership. Philip Green joined the board in 2011 and became Chairman in 2014. He was an unquestioning optimist when his role was to challenge. Remarkably, to the end he thought he was the man to head a “new leadership team”. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Four months after UK outsourcing group Carillion spectacularly collapsed, the people behind its demise are being held to account. A truly damning parliamentary report released today has concluded that recklessness, hubris, greed and incompetence contributed to the demise of the company, which ran major construction projects and operated public services including school meals and cleaning. It shows that accounting tricks and a relentless squeeze on contractors also helped Carillion to disguise its financial position - until it blew up in January with a £2.6bn pension black hole, and £2bn of debts. The report says: Carillion used aggressive accounting policies to present a rosy picture to the markets. Maintaining stated contract margins in the face of evidence that showed they were optimistic, and accounting for revenue for work that not even been agreed, enabled it to maintain apparently healthy revenue flows. It used its early payment facility for suppliers as a credit card, but did not account for it as borrowing. The only cash supporting its profits was that banked by denying money to suppliers. Whether or not all this was within the letter of accountancy law, it was intended to deceive lenders and investors. It was also entirely unsustainable: eventually, Carillion would need to get the cash in. The report sweeps aside Carillion’s claim that it was a victim of bad luck, and delays to some major contracts. Instead, it labels the company as “a giant and unsustainable corporate time bomb”, adding: My colleague Rob Davies explains: A damning 100-page report compiled by two select committees, published today, found that directors prioritised senior executive bonus payouts and dividends for shareholders even as the firm neared collapse, while treating pension payments as a “waste of money”. Frank Field, who chairs the work and pension committee, said: “Same old story. Same old greed. A board of directors too busy stuffing their mouths with gold to show any concern for the welfare of their workforce or their pensioners.” Almost nobody emerges from this report with any credit. The directors come out of it particularly badly. The report is pockmarked with heavy criticism - they are accused of being ‘negligent’, ‘ delusional’ and reckless in their running of the company. The MPs say Carillion unacceptably used its own suppliers to “prop up their failing business model”, while top bosses banked large salaries which will cushion them from the company’s collapse. Unlike the rest of the company, who face reduced pensions thanks to the £2.6bn pension black hole left behind. MPs want the Insolvency Service to give serious consideration to disqualifying them. Carillion’s board are blamed for allowing a rotten corporate culture to develop, and for not challenging management as debts rose. Carillion’s auditors, KPMG, are also in the dock for a string of failures. They failed spotting the problems at Carillion, and have an unheathily close relationship with their customers, the MPs say. The regulators are accused of timidity, and a passive mindset that means they didn’t get involved until too late. MPs also point the finger at themselves - well, successive governments, anyway, who have demanded cheap services from outsourcers, not quality. But there’s one exception: finance director Emma Mercer is credited with speaking the truth and challenging the status quo as she uncovered Carillion’s practices in 2017. They say: Emma Mercer is the only Carillion director to emerge from the collapse with any credit. She demonstrated a willingness to speak the truth and challenge the status quo, fundamental qualities in a director that were not evident in any of her colleagues. Her individual actions should be taken into account by official investigations of the collapse of the company. We hope that her association with Carillion does not unfairly colour her future career. The MP’s conclusion is that serious changes are needed, to avoid another UK company - and its customers and staff - suffering Carillion’s fate. They say: Carillion was the most spectacular corporate collapse for some time. The price will be high, in jobs, businesses, trust and reputation. Most companies are not run with Carillion’s reckless short-termism, and most company directors are far more concerned by the wider consequences of their actions than the Carillion board. But that should not obscure the fact that Carillion became a giant and unsustainable corporate time bomb in a regulatory and legal environment still in existence today. The individuals who failed in their responsibilities, in running Carillion and in challenging, advising or regulating it, were often acting entirely in line with their personal incentives. Carillion could happen again, and soon. Rather than a source of despair, that can be an opportunity. The Government can grasp the initiative with an ambitious and wide-ranging set of reforms that reset our systems of corporate accountability in the long-term public interest. It would have our support in doing so. I’ll be mopping up reaction to the report through the day. Also coming up today: Worries about the global economy are building after Japan suffered its first economic contraction in two years. Japanese GDP shrank at an annualised rate of 0.6% in the last quarter, new figures show, with consumer spending and business investment both down. It ends Japan’s longest expansion since the 1980s. More on that shortly... Investors are getting edgy about the prospect of several more US interest rate rises this year. Last night the Dow Jones industrial average shed almost 200 points, as traders worry that the era of easy money is over. In the eurozone, new inflation figures will probably confirm that prices only rose by 1.2% in the last year - below the target. Plus, new US housing and oil inventory statistics might move the markets Here’s the agenda: 10am BST: Eurozone consumer price inflation figures for April 1.30pm BST: US housing statistics 3.30pm BST: US weekly oil inventory figures", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Deputy BoE governor criticised after saying Britain’s economy is in a “menopausal” phase after passing its productive peak.</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live?page=with:block-5afbee40e4b03387f9cef0bc#block-5afbee40e4b03387f9cef0bc\">Latest: Broadbent apologises</a></li><li>Critics: It’s disappointing, lazy and sexist </li><li><a href=\"https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live?page=with:block-5afbe36ae4b0a1ff4199e5be#block-5afbe36ae4b0a1ff4199e5be\">BoE deputy says UK in ‘menopausal’ phase</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live?page=with:block-5afbca5fe4b0a1ff4199e546#block-5afbca5fe4b0a1ff4199e546\">Introduction: MPs lift lid on Carillion collapse</a></li></ul>", 
      "byline": "Graeme Wearden (until 2pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "TUC, CBI and MPs blast Bank of England over 'menopausal' economy comments - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8j6tx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1819e81153d4662adf7af14767ecb6f7cc901971\"> <img src=\"https://media.guim.co.uk/1819e81153d4662adf7af14767ecb6f7cc901971/0_109_3500_2100/1000.jpg\" alt=\" Bank of England Deputy Governor Ben Broadbent.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Bank of England Deputy Governor Ben Broadbent.</span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1819e81153d4662adf7af14767ecb6f7cc901971/0_109_3500_2100/500.jpg", 
      "body": "<div id=\"block-5afc59a7e4b0a1f83476d84f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T16:56:53.984Z\">5.56pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed day for European markets</h2>  <div class=\"block-elements\">  <p>A number of European markets managed to edge higher by the close, but a notable exception was Italy. The FTSE MIB fell sharply after reports the planned coalition government wanted the ECB to write off €250bn worth of debt, a move which in the unlikely event it happened, would send ructions through the eurozone.</p> <p>Elsewhere Wall Street benefited from a positive update from retailer Macy’s, despite concerns about the renewed war of words between the US and North Korea. The final scores showed:</p> <ul> <li><strong>The FTSE 100 closed up 11.22 points or 0.15% at 7734.20</strong></li> <li><strong>Germany’s Dax edged up 0.2% to 12,996.33</strong></li> <li><strong>France’s Cac closed up 0.26% at 5567.54</strong></li> <li><strong>Italy’s FTSE MIB fell 2.32% to 23,734.22</strong></li> <li><strong>Spain’s Ibex ended down 0.95% at 10,111.0</strong></li> <li><strong>In Greece, the Athens market lost 1.43% to 787.90</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently up 60 points or 0.25%.</p> <p>Brent crude has managed to shake off its losses and is now up 0.05% at $78.47 a barrel.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-5afc4b9be4b05aef3eee517c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T15:18:34.733Z\">4.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More on Carillion from Rachel Reeves MP, chair of the business committee:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RachelReevesMP/status/996768709204152320\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Carillion’s directors love to talk about how sorry they are, but being sorry won’t help the people who have lost out. The directors were paid millions and could do something to help, but their faces in this video say it all: they won&#39;t. <a href=\"https://t.co/t3FC5BGmRz\">pic.twitter.com/t3FC5BGmRz</a></p>&mdash; Rachel Reeves (@RachelReevesMP) <a href=\"https://twitter.com/RachelReevesMP/status/996768709204152320?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afc4936e4b0a1f83476d706\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T15:08:31.015Z\">4.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with Ben Broadbent and his “poor choice of language” earlier, and here is a Guardian Pass notes for him to enjoy:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/shortcuts/2018/may/16/menopausal-how-an-ill-advised-analogy-left-the-bank-of-england-deputy-red-faced\">Menopausal: how an ill-advised analogy left the Bank of England deputy red faced</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T15:11:00.616Z\">at 4.11pm BST</time></p>  </div> <div id=\"block-5afc47c7e4b0738b887426dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T15:03:07.391Z\">4.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Italy could cast a dark cloud over markets, says Chris Beauchamp, chief market analyst at IG:</p> <blockquote class=\"quoted\"> <p>Italy should give investors pause for breath, although at present it is not quite having any real impact, since the likely coalition government seems set on upending the existing eurozone order. How far they plan to go remains a question that is yet to be solved, but it brings back uncomfortable memories of the eurozone crises of years past. Then, it was always said that the single currency union could survive the departure of Greece or Portugal, but that Italy would be the proverbial straw that broke the camel’s back. Italian assets are diverging from their eurozone brethren today, but if things get worse and these plans move closer to reality then we can expect the contagion to spread. </p> </blockquote> </div>   </div> <div id=\"block-5afc438ce4b05aef3eee50f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T14:49:04.876Z\">3.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Oil prices have recovered from their worst levels of the day after a bigger than expected fall in US crude stocks.</p> <p>They dropped by 1.4m barrels last week compared to a forecast of a 0.8m barrel dip. Petrol demand over the past four weeks was up 0.7% compared to a year ago.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EIAgov/status/996761255791734784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.S. commercial crude <a href=\"https://twitter.com/hashtag/oil?src=hash&amp;ref_src=twsrc%5Etfw\">#oil</a> inventories for week ending 5/11/18 DOWN 1.4 million barrels, refinery utilization = 91.1% <a href=\"https://t.co/5CKkLwNaLn\">https://t.co/5CKkLwNaLn</a> <a href=\"https://twitter.com/hashtag/WeeklyPetroleumStatusReport?src=hash&amp;ref_src=twsrc%5Etfw\">#WeeklyPetroleumStatusReport</a> <a href=\"https://twitter.com/hashtag/energy?src=hash&amp;ref_src=twsrc%5Etfw\">#energy</a></p>&mdash; EIA (@EIAgov) <a href=\"https://twitter.com/EIAgov/status/996761255791734784?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <p>Oil prices had fallen back before the news, with some profit-taking after their recent rises following Donald Trump pulling the US out of the nuclear deal with Iran, which potentially curtails supplies from that country.</p> <p>But the bigger than expected demand for crude last week has seen Brent, which hit a low of $77.61 a barrel today, recover to be virtually flat at $78.42.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T15:24:55.058Z\">at 4.24pm BST</time></p>  </div> <div id=\"block-5afc3b34e4b0a1f83476d65b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T14:09:49.606Z\">3.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More on Italy, and it seems there may not be a move to ask the ECB to cancel €250bn in Italian bonds:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FerdiGiugliano/status/996753623144157184\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">League&#39;s economic adviser Borghi rows back on the idea that the <a href=\"https://twitter.com/ecb?ref_src=twsrc%5Etfw\">@ecb</a> should cancel €250bn in Italian bonds. He adds 5 Star/League coalition would only ask that bonds bought under QE do not count for debt/GDP ratio - for all EZ countries (<a href=\"https://twitter.com/repubblica?ref_src=twsrc%5Etfw\">@repubblica</a>) <a href=\"https://t.co/pmVO89KpfB\">https://t.co/pmVO89KpfB</a></p>&mdash; Ferdinando Giugliano (@FerdiGiugliano) <a href=\"https://twitter.com/FerdiGiugliano/status/996753623144157184?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <p>But, the Economist Intelligence Unit says:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/status/996753408722948096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I’m sure a lot of the policy ideas in the <a href=\"https://twitter.com/hashtag/Italy?src=hash&amp;ref_src=twsrc%5Etfw\">#Italy</a> putative coalition deal between MS5 and Lega won’t make it into the final draft. But direction is clear - populist proposals which are totally unrealistic. Especially those which makes demands of <a href=\"https://twitter.com/hashtag/ECB?src=hash&amp;ref_src=twsrc%5Etfw\">#ECB</a> and <a href=\"https://twitter.com/hashtag/EU?src=hash&amp;ref_src=twsrc%5Etfw\">#EU</a>. But will be popular.</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/status/996753408722948096?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T14:31:19.705Z\">at 3.31pm BST</time></p>  </div> <div id=\"block-5afc33c5e4b05aef3eee5023\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T13:47:09.992Z\">2.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street edges higher as US manufacturing advances</h2>  <div class=\"block-elements\">  <p>US markets have managed to open marginally higher as a rise in retail shares (including Macy’s after a forecast beating update) was offset by falls in energy shares.</p> <p>The Dow Jones Industrial Average is currently up 16 points or 0.07% while the S&amp;P 500 and Nasdaq Composite opened around the same amount higher.</p> <p>Earlier came news that US industrial output rose by 0.7% in April, while the March figure was revised upwards. James Knightley, chief international economist at ING Bank, said:</p> <blockquote class=\"quoted\"> <p>Yesterday’s retail sales figures showed a strong consumer sector and today’s IP numbers further boost hopes of a strong bounce in 2Q economic activity.</p> <p>US industrial production rose 0.7%MoM in April, a touch above the 0.6% market prediction while growth in March was revised up from 0.5%MoM to 0.7%. There was good news in all the components with manufacturing seeing output rise 0.5% while utilities rose 1.9% and mining was up 1.1%</p> <p>The growth in mining reflects the rapid rise in oil and gas rig counts in response to higher prices. With oil not far from $80/bbl and US production efficiency continuing to improve this component will continue making positive contributions to overall US economic activity.</p> <p>Meanwhile manufacturing looks in great shape with the ISM and durable goods reports suggesting order books are very healthy – note output would have been up 0.6% were it not for auto weakness. Utilities is a bit of a surprise given output had already been really strong because of a particularly wintery start to the year, driving heating demand. We suspect this component will weaken in coming months.</p> <p>Overall the report suggests the industrial sector is buoyant shape. Nonetheless, if it hadn’t been for the oil and gas revolution the story wouldn’t be quite as rosy. Manufacturing output is still more than 5 percent down on the peak of November 2007, which means President Trump’s is unlikely to reverse course on his claims of unfair foreign competition anytime soon. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/status/996742411404693504\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US <a href=\"https://twitter.com/hashtag/manufacturing?src=hash&amp;ref_src=twsrc%5Etfw\">#manufacturing</a> growth accelerated in April, as flagged in advance by our PMI. Correlation is 89%... <a href=\"https://t.co/kS20g3SHOv\">pic.twitter.com/kS20g3SHOv</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/status/996742411404693504?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T14:11:35.587Z\">at 3.11pm BST</time></p>  </div> <div id=\"block-5afc316fe4b0738b88742599\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T13:34:54.905Z\">2.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The UK Treasury is pumping an extra £4m into the Office for National Statistics - which has been under fire in recent years for the quality of its data - to “capture what is happening in the modern economy.”</p> <p>It brings investment in the ONS to £16m so far, and will allow it to improve its measurement of inflation, the labour market and the service sector, as well as setting up new PhDs and apprenticeships. </p> <p>After <a href=\"https://www.theguardian.com/uk-news/2016/jan/08/andrew-tyrie-blasts-out-of-touch-office-for-national-statistics\">a series of errors and criticisms of the standard of statistics</a>, the government asked Sir Charles Bean to review the quality of the UK’s economic data. The new funding is part of the response to Bean’s review, although errors continue to be made including a miscalculation towards the end of last year of <a href=\"https://www.theguardian.com/business/2017/oct/09/interest-rate-rise-ons-labour-cost-bank-of-england\">the growth in unit labour costs</a>.</p> </div>   </div> <div id=\"block-5afc2e7ee4b0738b8874258b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T13:15:54.455Z\">2.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile the continuing political uncertainty in Italy has sent the euro lower and the country’s stock market down 2%. Fawad Razaqzada, market analyst at Forex.com, said:</p> <blockquote class=\"quoted\"> <p>Reports that the Five Star Movement and the League, which are in talks to form a coalition government, are considering a debt relief from ECB to the tune of €250 billion has stoked fears over Italy’s creditworthiness. Italy’s FTSE MIB has fallen sharply as a result, as too has the euro, and despite an otherwise bullish day for European stocks.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/996730491385589760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Italian bonds getting hammered today, but there may be good reasons to keep calm and carry on buying. Via <a href=\"https://twitter.com/DharaRanasinghe?ref_src=twsrc%5Etfw\">@DharaRanasinghe</a><a href=\"https://twitter.com/saikysays?ref_src=twsrc%5Etfw\">@saikysays</a> and <a href=\"https://twitter.com/ritvikcarvalho?ref_src=twsrc%5Etfw\">@ritvikcarvalho</a> <a href=\"https://t.co/MUNyq1c3EG\">https://t.co/MUNyq1c3EG</a> <a href=\"https://t.co/9LCUJpj9p9\">pic.twitter.com/9LCUJpj9p9</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/996730491385589760?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>    <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gusbaratta/status/996634466465583105\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BTPs open weak after the M5S-Lega program goes full Tsipras. <a href=\"https://t.co/YrXi0myICI\">pic.twitter.com/YrXi0myICI</a></p>&mdash; Gustavo Baratta (@gusbaratta) <a href=\"https://twitter.com/gusbaratta/status/996634466465583105?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T14:01:28.127Z\">at 3.01pm BST</time></p>  </div> <div id=\"block-5afc2c37e4b0738b8874256c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T13:12:38.499Z\">2.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back to the news that the East Coast mainline will be temporarily nationalised after co-owners Virgin and Stagecoach could no longer meet promised payments. Analyst Joe Spooner at Jefferies says:</p> <blockquote class=\"quoted\"> <p>Reversion of East Coast to government operation will no doubt spark a cycle of press commentary about rail nationalisation and the political climate will no doubt fuel a public debate.</p> <p>The more sober reality, we think, is that East Coast was a contract that commercially failed (it was [with hindsight] overbid for - but that’s different to operational failure), Stagecoach has paid the price for that (funded its c.£180m share of the contingent liabilities) and failure has to be an accepted risk if contracts are to be bid for.</p> <p>The template of allowing the financial consequences of failing franchises to unfold has been reaffirmed for any other that gets into trouble (we retain concerns for the strong growth assumptions with which both TPE and SWR were won at FirstGroup). The political conversation that follows may once again also shape the profile of future franchises put out to tender.</p> </blockquote> <p>Here is our full report on the move:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/may/16/east-coast-rail-line-to-be-temporarily-renationalised-virgin-stagecoach\">East coast mainline to be temporarily renationalised</a> </p> </aside> </div>   </div> <div id=\"block-5afc2828e4b0a1f83476d589\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T12:56:03.720Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The CBI have accused the MPs who drew up the Carillion report of going over the top.</strong></p> <p><strong>Josh Hardie, </strong>CBI deputy director-general, claims the language in the report creates the “wholly inaccurate” impression that Britain’s businesses are all greedy and reckless.</p> <p>Hardie argues that the other apples in the outsourcing barrel aren’t rotten too.</p> <blockquote class=\"quoted\"> <p>“Carillion was a painful lesson for business and government on the dangers of short-termism in public service contracts. This failure should act as a catalyst for a level-headed discussion about how the public and private sectors work together to deliver value to society, as they so often do.</p> <p>“200,000 organisations play a vital role in delivering public services, providing much-needed innovation and investment - whether through building new classrooms or transforming frontline public services - often in very challenging circumstances.</p> <p>“Knee-jerk soundbites on Carillon risk locking out innovation and investment at a time when it’s needed most.”</p> </blockquote> <p>It’s true that the report doesn’t pull any punches, with Frank Field MP accusing Carillion’s directors of stuffing their mouths with gold rather than running the company properly.</p> </div>   </div> <div id=\"block-5afc0220e4b0a1f83476d363\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T12:41:00.530Z\">1.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Getting back to Carillion...... smaller construction firms are welcoming today’s <a href=\"https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live?page=with:block-5afbca5fe4b0a1ff4199e546#block-5afbca5fe4b0a1ff4199e546\">parliamentary report into the company’s collapse</a>.</strong></p> <p>The Specialist Engineering Contractors’ (SEC) group, which represents engineering groups, says Carillion was not along in abusing its suppliers.</p> <p>The SEC’s CEO, professor Rudi Klein, says:</p> <blockquote class=\"quoted\"> <p>“<em>Unfortunately Carillion is not alone. Payment and contractual abuse is rife in the construction industry.”</em></p> </blockquote> <p>SEC Group have drawn up a four-point plan to protect small suppliers, and prevent another Carillion:</p> <ul> <li> All public sector projects should use project bank accounts so that everybody is paid within short timescales from the same “pot”.<br> </li> <li> The Public Contracts Regulations 2015 should be amended to mandate 30 day payments on all public sector contracts and sub-contracts. Suppliers failing to pay within these timescales must be excluded from public sector works.<br> </li> <li> Retention monies should be ring-fenced in a protected scheme.<br><br></li> <li>The Small Business Commissioner should have the power to fine large companies for poor treatment of their supply chains.</li> </ul> </div>   </div> <div id=\"block-5afc2350e4b0a1f83476d557\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T12:27:00.479Z\">1.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Our financial editor, Nils Pratley, agrees that Ben Broadbent has blown his chance of succeeding Mark Carney:</p> <blockquote class=\"quoted\"> <p>The chancellor’s job of choosing the next governor of the Bank of England just got slightly easier. A basic requirement of being the nation’s senior central banker is an ability to avoid making crassly sexist remarks. Ben Broadbent, one of four deputy governors and thus an internal candidate for the big job, has just failed the test after <a href=\"https://www.theguardian.com/business/2018/may/16/deputy-bank-governor-under-fire-for-menopausal-economy-comment\">describing the UK economy as “menopausal”.</a></p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/nils-pratley-on-finance/2018/may/16/menopausal-was-the-wrong-word-on-the-uk-economy\">Bank deputy fails test for top job with 'menopause' comment | Nils Pratley</a> </p> </aside> </div>   </div> <div id=\"block-5afc1e87e4b0a1f83476d53a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T12:13:02.688Z\">1.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s some reaction to the news that the Conservative government is bucking its traditional opposition to nationalisation.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GwynTopham/status/996723232362332160\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">East Coast to be renamed London and North Eastern Railway, under public ownership from June 24</p>&mdash; Gwyn Topham (@GwynTopham) <a href=\"https://twitter.com/GwynTopham/status/996723232362332160?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/clarkaw/status/996724669582598144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">In 11 years, intercity east coast has gone... GNER -&gt; National Express East Coast -&gt; East Coast Trains -&gt; Virgin Trains -&gt; LNER</p>&mdash; Andrew Clark (@clarkaw) <a href=\"https://twitter.com/clarkaw/status/996724669582598144?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/David__Osland/status/996724586464137216\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The irony is, if the East Coast Mainline had been a benefit claimant, the Tories would have made sure it passed its Work Capability Assessment <a href=\"https://twitter.com/hashtag/TakeBackTheTrack?src=hash&amp;ref_src=twsrc%5Etfw\">#TakeBackTheTrack</a></p>&mdash; David Osland (@David__Osland) <a href=\"https://twitter.com/David__Osland/status/996724586464137216?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PickardJE/status/996719164948668416\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">extract from a speech in March praising free markets by Chris Grayling, who is about to nationalise a railway line <a href=\"https://t.co/eh2kqQrEh9\">pic.twitter.com/eh2kqQrEh9</a></p>&mdash; Jim Pickard (@PickardJE) <a href=\"https://twitter.com/PickardJE/status/996719164948668416?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afc1ce2e4b05aef3eee4f48\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T12:04:34.239Z\">1.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: Britain’s East Coast main line, which run between London and Edinburgh, is being nationalised again.</strong></p> <p>The government has decided to terminate the existing East Coast rail franchise operated by Stagecoach and Virgin Trains, and take it back into public control.</p> <p>The government is announcing it now, but Stagecoach have already jumped the gun by <a href=\"https://www.investegate.co.uk/stagecoach-group-plc--sgc-/rns/rail-update/201805161236333022O/\">issuing a statement to the City</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/keldoud/status/996721039525605376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">East coast rail franchise to be brought back under public control - Politics live <a href=\"https://t.co/XyYsXLC65p\">https://t.co/XyYsXLC65p</a></p>&mdash; Khalid Eldoud (@keldoud) <a href=\"https://twitter.com/keldoud/status/996721039525605376?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afc1a22e4b0a1f83476d4da\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T11:47:32.591Z\">12.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Ben Broadbent’s comments may cloud his future at the Bank of England, says Bloomberg’s Jill Ward.</p> <p><a href=\"https://www.bloomberg.com/news/articles/2018-05-16/boe-s-broadbent-apologizes-for-comparing-economy-to-menopause\">She writes</a>:</p> <blockquote class=\"quoted\"> <p>Bank of England Deputy Governor Ben Broadbent was forced to apologize after describing the U.K. economy as “menopausal,” putting the central bank in a new communications controversy.</p> <p>The remarks in an interview with the Daily Telegraph sparked complaints about sexism and ageism. The timing was particularly unfortunate for the BOE, coming two days after Governor Mark Carney hosted a conference on diversity in central banking. They follow a slew of criticism over the bank’s messaging on monetary policy, which dominated Carney’s interest-rate press conference last week.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pgordon66/status/996718383818305537\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Didn&#39;t that go well.... <a href=\"https://t.co/fVzLHF762n\">https://t.co/fVzLHF762n</a> via <a href=\"https://twitter.com/economics?ref_src=twsrc%5Etfw\">@economics</a> <a href=\"https://twitter.com/jillianfward?ref_src=twsrc%5Etfw\">@jillianfward</a> <a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a> <a href=\"https://t.co/iE7cjsbjBU\">pic.twitter.com/iE7cjsbjBU</a></p>&mdash; Paul Gordon (@pgordon66) <a href=\"https://twitter.com/pgordon66/status/996718383818305537?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T11:47:46.192Z\">at 12.47pm BST</time></p>  </div> <div id=\"block-5afc15e6e4b0a1f83476d48f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T11:37:30.550Z\">12.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Lauren Chiren, a menopausal coach, has written to Ben Broadbent - explaining why describing the UK economy as menopausal is a problem.</strong></p> <p>Chiren says:</p> <blockquote class=\"quoted\"> <p>This is another example of gender power and ignorance, and placing blame on women for something that they have no control over. It is appalling, that in 2018, women’s issues are still being used as metaphors, and scapegoats, to avoid actually addressing the underlying issues that are really causing slumps in the economy. <br></p> </blockquote> <p>She has also invited Broadbent to a coaching session, to learn more about menopause, and “the power and wisdom” that menopausal women provide in the workplace and beyond.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LaurenChiren/status/996714276143460352\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Appalled by the comments on the &#39;<a href=\"https://twitter.com/hashtag/menopausaleconomy?src=hash&amp;ref_src=twsrc%5Etfw\">#menopausaleconomy</a>&#39; by <a href=\"https://twitter.com/hashtag/benbroadbent?src=hash&amp;ref_src=twsrc%5Etfw\">#benbroadbent</a> from <a href=\"https://twitter.com/bankofengland?ref_src=twsrc%5Etfw\">@bankofengland</a>. Ben, here is my open letter to you. I invite you to come along &amp; do a session with me on menopause, so that you can educate yourself on the matter &amp; why it&#39;s not ok to use it as a metaphor. <a href=\"https://t.co/m8GCZ9sTRJ\">pic.twitter.com/m8GCZ9sTRJ</a></p>&mdash; Women of a Certain Stage (@LaurenChiren) <a href=\"https://twitter.com/LaurenChiren/status/996714276143460352?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afc12ade4b0738b88742428\" class=\"block\" data-block-contributor=\"profile/angela-monaghan\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T11:23:55.297Z\">12.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://twitter.com/gadhiaj\"><strong>Jayne-Anne Gadhia</strong></a>, the CEO of <strong>Virgin Money</strong> who led a government review into gender equality in the financial sector, offer some personal insight into the issue:</p> <blockquote class=\"quoted\"> <p>“When I read this I thought about my own menopause and was sure he meant that the future is hard work, challenging, renewing, worth fighting for, 100% positive and constantly HOT!”</p> </blockquote> </div>   </div> <div id=\"block-5afc0dbfe4b05aef3eee4e44\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T11:05:36.556Z\">12.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Several politicians have also tweeted their criticism of deputy governor Ben Broadbent, which rather confirms that he may have sunk his chances of rising to the governorship.</strong></p> <p>Clare Perry, Britain’s minister for Energy and Clean Growth, says the menopausal comment was out of order:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/claireperrymp/status/996664273748267009\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I can’t be the only 50+ woman objecting to Ben Broadbent’s pejorative description of the U.K. economy as ‘menopausal’. I’ve never been more productive! How about ‘andropausal’ instead? Then you get declining potency and bonus grumpiness thrown in! <a href=\"https://t.co/DGFwmsRTDm\">https://t.co/DGFwmsRTDm</a></p>&mdash; Claire Perry (@claireperrymp) <a href=\"https://twitter.com/claireperrymp/status/996664273748267009?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <p>[andropausal is associated with a drop in testosterone]</p> <p>Hear hear, say fellow Conservative MP Rachel Maclean, and Labour’s Diana Johnson.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/redditchrachel/status/996665799669616640\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">I agree Claire, it also demonstrates massive ignorance of the menopause and how it affects women in many different ways that can differ enormously from woman to woman.</p>&mdash; Rachel Maclean MP (@redditchrachel) <a href=\"https://twitter.com/redditchrachel/status/996665799669616640?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DianaJohnsonMP/status/996687251206803456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Really this is a very poor choice of words. May surprise this journalist that menopausal and post menopausal times can be very productive! <a href=\"https://t.co/QthbZIWd85\">https://t.co/QthbZIWd85</a></p>&mdash; Diana Johnson (@DianaJohnsonMP) <a href=\"https://twitter.com/DianaJohnsonMP/status/996687251206803456?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afc0d62e4b05aef3eee4e42\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T10:53:48.357Z\">11.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A former Bank of England policymaker, Dame Kate Barker, also believes Ben Broadbent’s comments are out of line.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Barker4Kate/status/996675885884375041\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">As reported I found them pretty offensive <a href=\"https://t.co/Z7tRmNf7KX\">https://t.co/Z7tRmNf7KX</a></p>&mdash; Kate Barker (@Barker4Kate) <a href=\"https://twitter.com/Barker4Kate/status/996675885884375041?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <p>Barker served on the Bank’s monetary policy committee from 2001 to 2010.</p> </div>   </div> <div id=\"block-5afc0b41e4b05aef3eee4e30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T10:47:14.132Z\">11.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Although Broadbent’s apology was swift, it hasn’t stopped the backlash.</p> <p>Fran Boait of<a href=\"http://positivemoney.org/\"> the Positive Money campaign group</a> isn’t impressed:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/franboait/status/996694697639890944\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BoE’s Broadbent apologises for describing UK economy as ‘menopausal’ seriously wtf is the matter with these people <a href=\"https://t.co/UZtppcHVz5\">https://t.co/UZtppcHVz5</a></p>&mdash; Fran Boait (@franboait) <a href=\"https://twitter.com/franboait/status/996694697639890944?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <p>Here’s classics professor Barbara Graziosi:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BarbaraGraziosi/status/996699948493279232\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Menopausal? Really?<br>Have these people considered the grand-scale stability menopausal women have offered society over the millennia, supporting the young, looking after the old, working hard?<br>I wish on the UK a truly menopausal economy. <a href=\"https://t.co/dDEs8QiThE\">https://t.co/dDEs8QiThE</a> via <a href=\"https://twitter.com/telebusiness?ref_src=twsrc%5Etfw\">@telebusiness</a></p>&mdash; Barbara Graziosi (@BarbaraGraziosi) <a href=\"https://twitter.com/BarbaraGraziosi/status/996699948493279232?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afc06c2e4b0738b88742384\" class=\"block\" data-block-contributor=\"profile/angela-monaghan\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T10:25:48.281Z\">11.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The head of the CBI, </strong><strong>Carolyn Fairbairn, has also criticised <a href=\"https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live?page=with:block-5afbe36ae4b0a1ff4199e5be#block-5afbe36ae4b0a1ff4199e5be\">Ben Broadbent’s comments</a>.</strong></p> <p><strong>Fairbairn </strong>says<strong>:</strong></p> <blockquote class=\"quoted\"> <p>“This poor choice of words is very disappointing and distracts from the real issue at hand.</p> <p>Productivity has been the UK’s Achilles heel for far too long. Our priority should be tackling the low productivity that can lead to higher regional inequality.</p> <p>Solving this will help build a stronger economy that raises living standards and wages for everyone.” </p> </blockquote> </div>   </div> <div id=\"block-5afbf784e4b0810054dd8d6d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T09:22:30.710Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Broadbent’s gaffe has reduced his chances of succeeding Mark Carney at the top of the Bank of England, says the FT’s Chris Giles:</strong></p> <p>Carney is due to leave the BoE next summer, so the formal search for his successor will begin soon.</p> <p>Describing the UK economy as ‘menopausal’ will be a black mark on Broadbent’s CV.</p> <p>Giles says:</p> <blockquote class=\"quoted\"> <p>Ben Broadbent undermined his chances of becoming governor of the Bank of England on Wednesday after having to apologise for describing the UK economy as “ <a href=\"https://www.ft.com/content/b5c188d2-58db-11e8-bdb7-f6677d2e1ce8\">menopausal</a> ”....</p> <p> The embarrassment felt in Threadneedle Street for using gender-loaded language is all the more acute because the bank has been trying to extinguish such terms from daily use within the institution.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_fx/status/996681305864720384\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;his choice of words is unlikely to have done him any favours, particularly with Theresa May, the prime minister, who must approve the choice of the next governor.&quot; <a href=\"https://t.co/5mvozFndA1\">https://t.co/5mvozFndA1</a></p>&mdash; Katie Martin (@katie_martin_fx) <a href=\"https://twitter.com/katie_martin_fx/status/996681305864720384?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T09:22:39.701Z\">at 10.22am BST</time></p>  </div> <div id=\"block-5afbee40e4b03387f9cef0bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T08:47:10.749Z\">9.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Broadbent says sorry</h2>  <div class=\"block-elements\">  <p><strong>NEWSFLASH: Ben Broadbent has issued an apology.</strong></p> <p>The deputy governor says he’s sorry for his ‘poor choice of language’ and regrets the offence caused by <a href=\"https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live?page=with:block-5afbe36ae4b0a1ff4199e5be#block-5afbe36ae4b0a1ff4199e5be\">describing the UK economy as menopaus</a>al.</p> <p>He also insists that he was referring to ‘climacteric’ - a biological term that does apply to men and women, and which has been used by economists. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/996670615976398848\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Bank of England dep governor Ben Broadbent apologises for telling the Telegraph the UK economy was &quot;menopausal&quot;. Statement: <a href=\"https://t.co/Hr6Di4Jqr3\">pic.twitter.com/Hr6Di4Jqr3</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/996670615976398848?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afbed3fe4b03387f9cef0b1\" class=\"block is-key-event\" data-block-contributor=\"profile/angela-monaghan\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T08:38:45.754Z\">9.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TUC: Menopausal language is lazy, sexist and inappropriate</h2>  <div class=\"block-elements\">  <p>TUC General Secretary <strong>Frances O’Grady</strong> has criticised Ben Broadbent for <a href=\"https://www.theguardian.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live?page=with:block-5afbe36ae4b0a1ff4199e5be#block-5afbe36ae4b0a1ff4199e5be\">comparing Britain’s economic slowdown to the menopause</a>.</p> <p>She tells us:</p> <blockquote class=\"quoted\"> <p>“This kind of language is totally inappropriate. There’s no need to resort to lazy, sexist comments to describe problems in the economy.”</p> </blockquote> </div>   </div> <div id=\"block-5afbe36ae4b0a1ff4199e5be\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T08:13:53.467Z\">9.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank deputy governor blasted over 'menopausal' comments</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"de00451509c49893da4c0c9afc00a523477ef5b7\"> <img src=\"https://media.guim.co.uk/de00451509c49893da4c0c9afc00a523477ef5b7/0_0_3500_2335/1000.jpg\" alt=\"Deputy Governor for Monetary Policy at the Bank of England Ben Broadbent.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Deputy Governor for Monetary Policy at the Bank of England Ben Broadbent.</span> <span class=\"element-image__credit\">Photograph: Victoria Jones/PA</span> </figcaption> </figure>  <p><strong>Ben Broadbent, the deputy governor of the Bank of England, is facing heavy criticism this morning after declaring that the <a href=\"https://www.telegraph.co.uk/business/2018/05/15/menopausal-uk-economy-risks-once-in-a-century-slump-warns-deputy/\">UK economy is entering a “menopausal” era.</a></strong></p> <p>Broadbent used the term in an interview with the Daily Telegraph, as he tried to explain how Britain could be experiencing a trough between the digital era and the next big technological breakthrough.</p> <p>Broadbent, who had been seen as a candidate to become governor (before today, anyway...), was trying to compare today’s productivity problems to the Victorian-era lull between the ages of steam and electricity.</p> <p>My colleague Angela Monaghan explains:<br></p> <blockquote class=\"quoted\"> <p>Broadbent said the term applied by economic historians to describe such a slump was “climacteric”, which he said essentially means “menopausal, but can apply to both genders. You’ve passed your productive peak.”</p> <p>His comments drew criticism on Twitter. Robert Peston, political editor of ITV, tweeted that Broadbent’s language was “sloppy and potentially offensive”.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Peston/status/996505457677225984\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sloppy, empirically unsound and potentially offensive use of language by Bank of England deputy governor. There is no reason to think menopausal people are less productive or past their peak in any sense other than the bleedin’ obvious one  <a href=\"https://t.co/g7pplOyNHi\">https://t.co/g7pplOyNHi</a></p>&mdash; Robert Peston (@Peston) <a href=\"https://twitter.com/Peston/status/996505457677225984?ref_src=twsrc%5Etfw\">May 15, 2018</a></blockquote>  </figure>  <p>Peston isn’t the only one to feel that Broadbent’s comments are insulting.....particularly as the Bank itself only has one women on its nine-strong monetary policy committee.</p> <p>For example, here’s <a href=\"https://twitter.com/SeanHand3\">Seán Hand</a>, the deputy pro-vice-chancellor at the University of Warwick</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SeanHand3/status/996666705308016641\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Or &#39;50+-man-who-knows-he-has-not-fulfilled-expectations-despite-immense-privilege slump&#39;? &gt; &#39;Menopausal&#39; UK economy risks once-in-a-century slump, warns deputy chief at Bank of England  <a href=\"https://t.co/XANZuis9Bv\">https://t.co/XANZuis9Bv</a> via <a href=\"https://twitter.com/telebusiness?ref_src=twsrc%5Etfw\">@telebusiness</a></p>&mdash; Seán Hand (@SeanHand3) <a href=\"https://twitter.com/SeanHand3/status/996666705308016641?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <p>Here’s more critical reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SueBealing/status/996651648821989376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Splutter. Bank of England Ben Broadbent’s “menopausal economy” comment definitely brings out my inner Kate Reddy. Unintentional casual sexist ageism with yer cornflakes, anyone? Of course it might just be my age ;)</p>&mdash; Sue Bealing (Anderson) (@SueBealing) <a href=\"https://twitter.com/SueBealing/status/996651648821989376?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CounsellorUna/status/996641100323487744\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ben Broadbent of The Bank of England used the “menopausal” metaphor for economies that were “past their peak and no longer so potent” - tell that to all the successful women over 50 <a href=\"https://twitter.com/hashtag/menopausalmoment?src=hash&amp;ref_src=twsrc%5Etfw\">#menopausalmoment</a> <a href=\"https://t.co/wovvxqbtrj\">https://t.co/wovvxqbtrj</a></p>&mdash; Úna Cavanagh (@CounsellorUna) <a href=\"https://twitter.com/CounsellorUna/status/996641100323487744?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fletcherr/status/996639093294542849\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">For all the talk of change at the Bank of England these comments by deputy governor Ben Broadbent about a &quot;menopausal economy&quot; reveal how little culture change Mark Carney has actually delivered ... <a href=\"https://t.co/5X72adFwXy\">https://t.co/5X72adFwXy</a> <a href=\"https://t.co/1TjCtL0psR\">pic.twitter.com/1TjCtL0psR</a></p>&mdash; Richard Fletcher (@fletcherr) <a href=\"https://twitter.com/fletcherr/status/996639093294542849?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/amelie_elyse/status/996524382485966848\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">“Mr Broadbent said financial experts used the ‘menopausal’ metaphor for economies that were past their peak.”<br><br>Mr Broadbent et al. clearly need to grow up and conjur up some less sexist economic jargon. <a href=\"https://t.co/JRN0Hd6WOP\">https://t.co/JRN0Hd6WOP</a></p>&mdash; Amy 🔸 (@amelie_elyse) <a href=\"https://twitter.com/amelie_elyse/status/996524382485966848?ref_src=twsrc%5Etfw\">May 15, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RichardALJones/status/996657863773827072\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">Deputy Bank of England governor talks about the economy being &quot;menopausal&quot;.  Besides the offensively gendered language, this suggests economy&#39;s woes are natural and unavoidable.</p>&mdash; Richard Jones (@RichardALJones) <a href=\"https://twitter.com/RichardALJones/status/996657863773827072?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T08:27:26.102Z\">at 9.27am BST</time></p>  </div> <div id=\"block-5afbdf4ee4b0810054dd8ca8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T07:51:46.857Z\">8.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The body which governs Britain’s auditors has announced that it is making ‘good progress’ in its probe into Carillion.</strong></p> <p>Britain’s Financial Reporting Council is examining Carillion’s financial statements and audits over several years, to decide whether any disciplinary action is needed. </p> <p>The FRC say:</p> <blockquote class=\"quoted\"> <p>Given the clear public interest in this matter, the Financial Reporting Council (FRC) is providing an update on its investigation into Carillion. The main areas of focus for the investigations of KPMG’s audit of Carillion (2014 – 2017) and of two finance directors Richard Adam and Zafar Khan are: contract accounting; reverse factoring; pensions; goodwill and going concern.</p> <p>Good progress with the investigation is being made by the FRC’s team of lawyers and forensic accountants.</p> </blockquote> <p>That will be cold comfort for the 2,000 Carillion workers who have lost their jobs, and the tens of thousands whose pensions will be hit by its collapse.</p> <p>And let’s not forget that the FRC is criticised in today’s parliamentary report, for being too supine.</p> <p>As the MPs put it:</p> <blockquote class=\"quoted\"> <p> Chronically passive, they do not seek to influence corporate decision-making with the realistic threat of intervention. Action is part of their brief. They require cultural change as well.</p> </blockquote> </div>   </div> <div id=\"block-5afbdc3ae4b03387f9cef04b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T07:31:55.624Z\">8.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rachel Reeves: Break up the Big Four</h2>  <div class=\"block-elements\">  <p><strong>Labour MP Rachel Reeves, who chairs the BEIS committee, is calling for Britain’s Big Four accountancy firms to be broken up in the light of the Carillion crisis.</strong></p> <p>Today’s report concludes that the auditors failed to spot Carillion’s crippling financial problems because they were too focused on their own fees. </p> <p>KPMG gets special treatment:<br></p> <blockquote class=\"quoted\"> <p>KMPG was paid £29 million to act as Carillion’s auditor for 19 years. It did not once qualify its audit opinion, complacently signing off the directors’ increasingly fantastical figures.</p> <p>In failing to exercise professional scepticism towards Carillion’s accounting judgements over the course of its tenure as Carilion’s auditor, KPMG was complicit in them.</p> </blockquote> <p><strong>More competition would help to clean up the sector, argues Reeves.</strong><br></p> <p>She says:</p> <blockquote class=\"quoted\"> <p>“The auditors should also be in the dock for this catastrophic crash. </p> <p>“The sorry saga of Carillion is further evidence that the Big Four accountancy firms are prioritising their own profits ahead of good governance at the companies they are supposed to be putting under the microscope. </p> <p>“KMPG, PwC, Deloitte and EY pocket millions of pounds for their lucrative audit work - even when they fail to warn about corporate disasters like Carillion. </p> <p>“It is a parasitical relationship which sees the auditors prosper, regardless of what happens to the companies, employees and investors who rely on their scrutiny.” </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RachelReevesMP/status/996647392438095872\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Carillion’s board lined their own pockets, boosting bonuses and dividends even when the company was on the brink of disaster. The thousands who lost their jobs and the small businesses facing ruin won’t thank them for rewarding their own failure. <a href=\"https://t.co/0WHYtHPLnX\">https://t.co/0WHYtHPLnX</a></p>&mdash; Rachel Reeves (@RachelReevesMP) <a href=\"https://twitter.com/RachelReevesMP/status/996647392438095872?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T07:52:46.538Z\">at 8.52am BST</time></p>  </div> <div id=\"block-5afbdafce4b0810054dd8c7f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T07:20:11.886Z\">8.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>We’ve gathered some of the best quotes from the report:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/16/what-mps-said-about-the-collapse-of-carillion-and-its-board\">What MPs said about the collapse of Carillion and its board</a> </p> </aside> </div>   </div> <div id=\"block-5afbd8c6e4b03387f9cef03d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T07:16:56.882Z\">8.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Former Carillion finance director Richard Adam isn’t best pleased with the MPs’ report.</strong></p> <p>Adam, who was FD between 2007 and 2016, says:</p> <blockquote class=\"quoted\"> <p>Despite retiring over a year before Carillion went into insolvency, I am deeply saddened by the events that have since overtaken the company.</p> <p>The reasons for the collapse are clearly complex, however, I reject the unwarranted conclusions the Committees have reached concerning my role at the company.</p> <p>I have objected to the Committees about quotes that they have misattributed to me. I look forward to contributing to the due process and conclusion of the various investigations that are still ongoing.’</p> </blockquote> <p>Adam is referring to board minutes showing that <a href=\"https://www.theguardian.com/business/2018/feb/22/mps-attack-pension-regulator-at-carillion-inquiry\">Carillion’s pension trustees thought that he saw pension payments as a “waste of money”</a> . Adam says there is no evidence he actually thought this.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T07:19:01.003Z\">at 8.19am BST</time></p>  </div> <div id=\"block-5afbd967e4b0a1ff4199e585\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T07:10:52.922Z\">8.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>You can read <a href=\"https://www.parliament.uk/business/committees/committees-a-z/commons-select/work-and-pensions-committee/news-parliament-2017/carillion-report-published-17-19/\">the full report here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CommonsBEIS/status/996639384551264256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We have been examining what lessons can be learnt from the collapse of Carillion. Find out more here: <a href=\"https://t.co/rlomAZiIlO\">https://t.co/rlomAZiIlO</a> <a href=\"https://t.co/gfrWcsemDx\">pic.twitter.com/gfrWcsemDx</a></p>&mdash; Business, Energy and Industrial Strategy Committee (@CommonsBEIS) <a href=\"https://twitter.com/CommonsBEIS/status/996639384551264256?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afbd60ae4b0a1ff4199e578\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T07:07:15.935Z\">8.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The MPs are especially critical of three top directors who steered Carillion towards its demise.</p> <p>As the report puts it:<br></p> <blockquote class=\"quoted\"> <p>“The problems that caused the collapse of Carillion were long in the making, as too was the rotten corporate culture that allowed them to occur”.</p> </blockquote> <p>Former chairman Philip Green, CEO Richard Howson and finance director Richard Adam get particular treatment.</p> <ul> <li><strong>Richard Adam </strong>was Carillion’s Finance Director for 10 years. He was the architect of Carillion’s aggressive accounting policies and resolutely refused to make adequate contributions to the company’s pension schemes, which he considered a “waste of money”. His voluntary departure at the end of 2016 and subsequent sale of all his shares were the actions of a man who knew where the company was heading.<br></li> <li><strong>Richard Howson</strong>, Chief Executive from 2012 to 2017, was the figurehead for a business that careered progressively out of control under his misguidedly self-assured leadership.<br></li> <li><strong>Philip Green </strong>joined the board in 2011 and became Chairman in 2014. He was an unquestioning optimist when his role was to challenge. Remarkably, to the end he thought he was the man to head a “new leadership team”. <br></li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TonyTassell/status/996628802695499776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Three Carillion directors singled out in an official report into the debacle of the company&#39;s collapse - from <a href=\"https://twitter.com/gillplimmer1?ref_src=twsrc%5Etfw\">@gillplimmer1</a>&#39;s <a href=\"https://twitter.com/FT?ref_src=twsrc%5Etfw\">@FT</a> rpt <a href=\"https://t.co/gsELbfraxG\">https://t.co/gsELbfraxG</a> <a href=\"https://t.co/Bqhiz8Wk4V\">pic.twitter.com/Bqhiz8Wk4V</a></p>&mdash; Tony Tassell (@TonyTassell) <a href=\"https://twitter.com/TonyTassell/status/996628802695499776?ref_src=twsrc%5Etfw\">May 16, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5afbca5fe4b0a1ff4199e546\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-05-16T06:52:05.817Z\">7.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Carillion report blasts 'recklessness, hubris and greed'</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Four months after <a href=\"https://www.theguardian.com/business/live/2018/jan/15/carillion-crisis-liquidation-last-ditch-talks-fail-business-live?page=with:block-5a5c6acce4b0cb50d29717ae\">UK outsourcing group Carillion spectacularly collapsed</a>, the people behind its demise are being held to account.</p> <p>A truly damning parliamentary report released today has concluded that recklessness, hubris, greed and incompetence contributed to the demise of the company, which ran major construction projects and operated public services including school meals and cleaning.</p> <p>It shows that accounting tricks and a relentless squeeze on contractors also helped Carillion to disguise its financial position - until it blew up in January with a £2.6bn pension black hole, and £2bn of debts.</p> <p>The report says:</p> <blockquote class=\"quoted\"> <p>Carillion used aggressive accounting policies to present a rosy picture to the markets. Maintaining stated contract margins in the face of evidence that showed they were optimistic, and accounting for revenue for work that not even been agreed, enabled it to maintain apparently healthy revenue flows.</p> <p>It used its early payment facility for suppliers as a credit card, but did not account for it as borrowing. The only cash supporting its profits was that banked by denying money to suppliers. Whether or not all this was within the letter of accountancy law, it was intended to deceive lenders and investors. It was also entirely unsustainable: eventually, Carillion would need to get the cash in.</p> </blockquote> <p>The report sweeps aside Carillion’s claim that it was a victim of bad luck, and delays to some major contracts. Instead, it labels the company as “a giant and unsustainable corporate time bomb”, adding:</p> <p>My colleague Rob Davies explains:<br></p> <blockquote class=\"quoted\"> <p>A damning 100-page report compiled by two select committees, published today, found that directors <a href=\"https://www.theguardian.com/business/2018/mar/26/carillion-bosses-displayed-greed-on-stilts-mps-claim\">prioritised senior executive bonus payouts</a> and dividends for shareholders even as the firm neared collapse, while <a href=\"https://www.theguardian.com/business/2018/feb/22/mps-attack-pension-regulator-at-carillion-inquiry\">treating pension payments as a “waste of money”</a>.</p> <p>Frank Field, who chairs the work and pension committee, said: “Same old story. Same old greed. A board of directors too busy stuffing their mouths with gold to show any concern for the welfare of their workforce or their pensioners.”</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/16/recklessness-hubris-and-greed-carillion-slammed-by-mps\">'Recklessness, hubris and greed' – Carillion slammed by MPs</a> </p> </aside>  <p>Almost nobody emerges from this report with any credit.</p> <ul> <li><strong>The directors come out of it particularly badly</strong>. The report is pockmarked with heavy criticism - they are accused of being ‘negligent’, ‘ delusional’ and reckless in their running of the company.<br><br>The MPs say Carillion unacceptably used its own suppliers to “prop up their failing business model”, while top bosses banked large salaries which will cushion them from the company’s collapse. Unlike the rest of the company, who face reduced pensions thanks to the £2.6bn pension black hole left behind.<br><br>MPs want the Insolvency Service to give serious consideration to disqualifying them.<br><br></li> <li><strong>Carillion’s board </strong>are blamed for allowing a rotten corporate culture to develop, and for not challenging management as debts rose.<br><br></li> <li><strong>Carillion’s auditors, KPMG, are also in the dock for a string of failures. </strong>They failed spotting the problems at Carillion, and have an unheathily close relationship with their customers, the MPs say.<br><br></li> <li><strong>The regulators are accused of timidity,</strong> and a passive mindset that means they didn’t get involved until too late.<br><br></li> <li>MPs also point the finger at themselves - well, successive governments, anyway, who have demanded cheap services from outsourcers, not quality.</li> </ul> <ul> <li>But there’s one exception:<strong> finance director Emma Mercer</strong> is credited with speaking the truth and challenging the status quo as she uncovered Carillion’s practices in 2017.<br></li> </ul> <p>They say:</p> <blockquote class=\"quoted\"> <p>Emma Mercer is the only Carillion director to emerge from the collapse with any credit. She demonstrated a willingness to speak the truth and challenge the status quo, fundamental qualities in a director that were not evident in any of her colleagues.</p> <p>Her individual actions should be taken into account by official investigations of the collapse of the company. We hope that her association with Carillion does not unfairly colour her future career.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/feb/27/carillion-whistleblower-emma-mercer-warned-bosses-about-irregularities-mps-told\">Whistleblower warned Carillion bosses about irregularities, MPs told</a> </p> </aside>  <p>The MP’s conclusion is that serious changes are needed, to avoid another UK company - and its customers and staff - suffering Carillion’s fate.<br></p> <p>They say:</p> <blockquote class=\"quoted\"> <p>Carillion was the most spectacular corporate collapse for some time. The price will be high, in jobs, businesses, trust and reputation. Most companies are not run with Carillion’s reckless short-termism, and most company directors are far more concerned by the wider consequences of their actions than the Carillion board. </p> <p>But that should not obscure the fact that Carillion became a giant and unsustainable corporate time bomb in a regulatory and legal environment still in existence today.</p> <p>The individuals who failed in their responsibilities, in running Carillion and in challenging, advising or regulating it, were often acting entirely in line with their personal incentives. Carillion could happen again, and soon. Rather than a source of despair, that can be an opportunity. </p> <p>The Government can grasp the initiative with an ambitious and wide-ranging set of reforms that reset our systems of corporate accountability in the long-term public interest. It would have our support in doing so. </p> </blockquote> <p><strong>I’ll be mopping up reaction to the report through the day.</strong></p>  <figure class=\"element element-image\" data-media-id=\"4241d621b362c521bc28b1c2053f4e68e7d1c398\"> <img src=\"https://media.guim.co.uk/4241d621b362c521bc28b1c2053f4e68e7d1c398/0_0_3000_1972/1000.jpg\" alt=\"An electronic stock board showing Japan’s Nikkei 225 index at a securities firm in Tokyo today.\" width=\"1000\" height=\"657\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic stock board showing Japan’s Nikkei 225 index at a securities firm in Tokyo today.</span> <span class=\"element-image__credit\">Photograph: Eugene Hoshiko/AP</span> </figcaption> </figure>  <h2>Also coming up today:</h2> <p>Worries about the global economy are building after Japan suffered its first economic contraction in two years.</p> <p>Japanese GDP shrank at an annualised rate of 0.6% in the last quarter, new figures show, with consumer spending and business investment both down. It ends Japan’s longest expansion since the 1980s.</p> <p><em>More on that shortly...</em></p> <p>Investors are getting edgy about the prospect of several more US interest rate rises this year. Last night the Dow Jones industrial average shed almost 200 points, as traders worry that the era of easy money is over.</p> <p>In the eurozone, new inflation figures will probably confirm that prices only rose by 1.2% in the last year - below the target. Plus, new US housing and oil inventory statistics might move the markets</p> <h2>Here’s the agenda:</h2> <ul> <li>10am BST: Eurozone consumer price inflation figures for April<br></li> <li>1.30pm BST: US housing statistics<br></li> <li>3.30pm BST: US weekly oil inventory figures<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-05-16T07:22:13.962Z\">at 8.22am BST</time></p>  </div>", 
      "charCount": "26854", 
      "firstPublicationDate": "2018-05-16T06:56:07Z", 
      "wordcount": "4474", 
      "lang": "en", 
      "lastModified": "2018-05-16T18:16:21Z", 
      "trailText": "Deputy BoE governor criticised after saying Britain’s economy is in a “menopausal” phase after passing its productive peak.", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-16T18:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T16:56:53Z", 
    "type": "liveblog", 
    "id": "business/live/2018/may/16/carillion-report-rotten-corporate-culture-delusional-japan-economy-shrinks-markets-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/tata-steel-unions-pensions-cuts-profit-pension", 
    "sectionName": "Business", 
    "webTitle": "Tata Steel unions urge benefits to be restored after £1.6bn profit", 
    "fields": {
      "bodyText": "Tata Steel moved back into profit at the start of this year, in large part due to a boost of more than £1.5bn from the restructuring of its pension scheme, prompting unions to demand that cuts to members’ benefits be reversed. The Indian steelmaker swung to a profit of 146.9bn rupees (£1.6bn) in the three months to the end of March, from a loss of 11.7bn rupees a year earlier. It benefited from a one-off gain of £1.54bn related to the restructuring of its British pension scheme. Britain’s Pensions Regulator agreed last year to allow Tata Steel UK to reduce its £15bn pension scheme liabilities, the main stumbling block in the Indian steelmaker’s efforts to merge its European business – which includes the Port Talbot steelworks in south Wales – with Germany’s Thyssenkrupp. Of 122,000 UK pension scheme members, 83,000 opted to join the new British Steel pension scheme (BSPS) – one of the biggest in the country – and took a cut in benefits, in return for investment to secure jobs. Core benefits were not cut but pension increases under the new scheme were reduced to the statutory minimum. The Community union says effectively increases are now based on the consumer prices index rather than the retail prices index, which means they will be lower. The remaining members moved to the Pension Protection Fund (PPF), a government-backed pensions lifeboat, which entailed a 10% cut in benefits for most members, except existing pensioners. According to trustees and the Community union, the new BSPS was better for most people than the PPF. Tata employs more than 8,000 people across the UK, including 3,500 in Port Talbot. The Pensions Regulator said at the time that such arrangements were rare but necessary in this case to prevent the company becoming insolvent. The National Trade Union Steel Coordinating Committee, which includes the Community and Unite unions, said the unions had helped deliver the new British Steel pension scheme because “all the experts told us the alternative was the inevitable insolvency of Tata Steel UK”. “It was always expected the new BSPS would start with a significant buffer to enable it to pay out benefits to all members on a low-risk basis. We should be absolutely clear that this buffer is not Tata’s money, it is scheme members’ money which is ringfenced to pay out benefits over the lifetime of the scheme. “The surplus for the new BSPS is higher than we expected, which we welcome as it strengthens our case for benefits to be restored.” The unions have called on Tata and the pension scheme trustees to sit down with them. The first priority for the unions will be improving pension increases for members with pre-1997 service. The pension scheme trustees said Tata’s “surplus was calculated using best estimate assumptions”. The trustees are working on their own formal actuarial valuation of the BSPS, using “prudent assumptions”. This valuation is still expected to show a surplus, but a smaller one than Tata reported. In February, the work and pensions committee said members were targeted by “vulture” financial advisers during the changes and accused the government, Tata and regulators of failing to protect them from a “major mis-selling scandal”. Frank Field, the Labour MP and chair of work and pensions committee, said on Wednesday: “This is a promising beginning that offers some hope to the British Steel pensioners, who were left stranded at the mercy of the vultures circling the scheme for too long. Tata should clearly restate its commitment to increase payments to pensions at the earliest opportunity, as agreed with the trustees.” Stephen Kinnock, the Labour MP whose Aberavon constituency includes the Port Talbot plant, said Tata was “logically and morally obliged to ensure that the benefits are restored to the members”. “Along with the members I now look forward to seeing a detailed proposal from Tata Steel, setting out how it will set about restoring and redistributing the benefits to the members.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Staff accepted reduction in benefits as they were told alternative was insolvency </p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Tata Steel unions urge benefits to be restored after £1.6bn profit", 
      "shortUrl": "https://gu.com/p/8j888", 
      "main": "<figure class=\"element element-image\" data-media-id=\"01e028b746870201f5f78e8888f4dcaaaca971f7\"> <img src=\"https://media.guim.co.uk/01e028b746870201f5f78e8888f4dcaaaca971f7/0_0_5100_3060/1000.jpg\" alt=\"Worker taking iron samples at Tata Steel\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker taking iron samples at Tata Steel.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tata Steel moved back into profit at the start of this year, in large part due to a boost of more than £1.5bn from the restructuring of its pension scheme, prompting unions to demand that cuts to members’ benefits be reversed.</p> <p>The Indian steelmaker swung to a profit of 146.9bn rupees (£1.6bn) in the three months to the end of March, from a loss of 11.7bn rupees a year earlier. It benefited from a <a href=\"https://www.tatasteeleurope.com/en/news/news/tata-steel-reports-consolidated-financial-results-for-the-quarter-and-year-ended-march-31-2018\">one-off gain of £1.54bn related to the restructuring of its British pension scheme</a>.</p> <p>Britain’s Pensions Regulator agreed last year to allow Tata Steel UK to reduce its £15bn pension scheme liabilities, the main stumbling block in the Indian steelmaker’s efforts to merge its European business – which includes the Port Talbot steelworks in south Wales – with Germany’s Thyssenkrupp.</p> <p>Of 122,000 UK pension scheme members, 83,000 opted to join the new British Steel pension scheme (BSPS) – one of the biggest in the country – and took a cut in benefits, in return for investment to secure jobs. </p> <p>Core benefits were not cut but pension increases under the new scheme were reduced to the statutory minimum. The Community union says effectively increases are now based on the consumer prices index rather than the retail prices index, which means they will be lower.</p> <p><a href=\"https://www.theguardian.com/business/2017/aug/11/tata-steel-set-to-unveil-new-pension-scheme-for-thousands-of-workers\">The remaining members moved to the Pension Protection Fund (PPF)</a>, a government-backed pensions lifeboat, which entailed a 10% cut in benefits for most members, except existing pensioners. According to trustees and the Community union, the new BSPS was better for most people than the PPF.</p> <p>Tata employs more than 8,000 people across the UK, including 3,500 in Port Talbot.</p> <p>The Pensions Regulator said at the time that such arrangements were rare but necessary in this case to prevent the company becoming insolvent.</p> <p>The National Trade Union Steel Coordinating Committee, which includes the Community and Unite unions, said the unions had helped deliver the new British Steel pension scheme because “all the experts told us the alternative was the inevitable insolvency of Tata Steel UK”.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Guardian business email sign-up</figcaption> </figure>  <p>“It was always expected the new BSPS would start with a significant buffer to enable it to pay out benefits to all members on a low-risk basis. We should be absolutely clear that this buffer is not Tata’s money, it is scheme members’ money which is ringfenced to pay out benefits over the lifetime of the scheme.</p> <p>“The surplus for the new BSPS is higher than we expected, which we welcome as it strengthens our case for benefits to be restored.”<br></p> <p>The unions have called on Tata and the pension scheme trustees to sit down with them. The first priority for the unions will be improving pension increases for members with pre-1997 service.</p> <p>The pension scheme trustees said Tata’s “surplus was calculated using best estimate assumptions”.</p> <p>The trustees are working on their own formal actuarial valuation of the BSPS, using “prudent assumptions”. This valuation is still expected to show a surplus, but a smaller one than Tata reported.</p> <p>In February, the work and pensions committee said members were targeted by “vulture” financial advisers during the changes and accused the government, Tata and regulators of failing to protect them from a “major mis-selling scandal”.</p> <p>Frank Field, the Labour MP and chair of work and pensions committee, said on Wednesday: “This is a promising beginning that offers some hope to the British Steel pensioners, who were left stranded at the mercy of the vultures circling the scheme for too long. Tata should clearly restate its commitment to increase payments to pensions at the earliest opportunity, as agreed with the trustees.”</p> <p>Stephen Kinnock, the Labour MP whose Aberavon constituency includes the Port Talbot plant, said Tata was “logically and morally obliged to ensure that the benefits are restored to the members”.</p> <p>“Along with the members I now look forward to seeing a detailed proposal from Tata Steel, setting out how it will set about restoring and redistributing the benefits to the members.”</p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "3983", 
      "wordcount": "669", 
      "firstPublicationDate": "2018-05-16T16:14:37Z", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2018-05-17T09:40:00Z", 
      "thumbnail": "https://media.guim.co.uk/01e028b746870201f5f78e8888f4dcaaaca971f7/0_0_5100_3060/500.jpg", 
      "trailText": "Staff accepted reduction in benefits as they were told alternative was insolvency ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/tata-steel-unions-pensions-cuts-profit-pension", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T16:14:37Z", 
    "type": "article", 
    "id": "business/2018/may/16/tata-steel-unions-pensions-cuts-profit-pension", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/deliveroo-to-give-staff-10m-share-pot-but-couriers-will-miss-out", 
    "sectionName": "Business", 
    "webTitle": "Deliveroo to give staff £10m share pot – but couriers will miss out", 
    "fields": {
      "bodyText": "Deliveroo is to hand out £10m of shares to 2,000 employees – but not the thousands of couriers who deliver takeaway food for the company. All permanent staff, present and future, at all seniority levels will receive shares but couriers will miss out because Deliveroo classes them as self-employed contractors rather than employees. Will Shu, the chief executive and founder of Deliveroo, said the move was “his way of thanking staff at the company; a way of making sure this truly is our company in every way”. He said: “Employees at Deliveroo have made the company what it is today and what sets us apart is our immense hunger to win, strong focus and care, and a clear vision for the future. “Our phenomenal growth and success has been made possible thanks to the hard work, commitment and passion of the people who make this company what it is, and that deserves recognition, which is why I want all employees to be owners in Deliveroo and to have a real stake in the company’s future as we expand and grow.” The share handout is seen as a first step towards a potential flotation for the company, which is valued at more than $2bn after a fundraising round last year. However, Sky News, which first revealed the share handout, said a stock market listing, in New York or London, was unlikely for at least 18 months. The float would crystalise a huge fortune for Shu, a former investment banker, and potentially mean big handouts for those staff who receive shares. Shu, a former investment banker who set up Deliveroo from his London flat in 2013, increased his salary to £124,999 in 2016 when he handed out close to £4.5m in share bonuses to directors and other head office staff, despite a 300%-plus widening in losses, according to accounts filed at Companies House. The latest share handout comes as Deliveroo faces legal action over treatment of its workers. About 20 couriers, supported by the law firm Leigh Day, are seeking compensation for not receiving holiday pay as they say they are employees and not, as the company argues, self-employed contractors. The Independent Workers Union of Great Britain (IWGB), which is attempting to raise £50,000 to continue its separate legal action over workers’ treatment at Deliveroo, said the share handout was a “stunt”. “This announcement is just one more example of Deliveroo’s self-serving publicity stunts. They pretend to be a decent employer while compelling thousands of riders to work without any rights and trying to intimidate their union out of action with the threat of legal costs,” Jason Moyer-Lee, the general secretary of the IWGB, said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>People who deliver takeaway food classed as self-employed contractors not employees</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Deliveroo to give staff £10m share pot – but couriers will miss out", 
      "shortUrl": "https://gu.com/p/8j7ej", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7d22b96972529b7813884bd2436898070de5bb4a\"> <img src=\"https://media.guim.co.uk/7d22b96972529b7813884bd2436898070de5bb4a/9_166_3481_2088/1000.jpg\" alt=\"A cyclist delivers food for Deliveroo in London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">All permanent Deliveroo staff, present and future, at all seniority levels will receive shares.</span> <span class=\"element-image__credit\">Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"https://www.theguardian.com/business/deliveroo\">Deliveroo </a>is to hand out £10m of shares to 2,000 employees – but not the thousands of couriers who deliver takeaway food for the company.</p> <p>All permanent staff, present and future, at all seniority levels will receive shares but couriers will miss out because Deliveroo <a href=\"https://www.theguardian.com/business/2017/nov/14/deliveroo-couriers-minimum-wage-holiday-pay\">classes them as self-employed contractors</a> rather than employees.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/16/gig-economy-union-seeking-to-raise-cash-to-fund-deliveroo-fight-legal-action\">Gig economy union seeks to raise £50,000 to fund Deliveroo fight</a> </p> </aside>  <p>Will Shu, the chief executive and founder of Deliveroo, said the move was “his way of thanking staff at the company; a way of making sure this truly is our company in every way”.</p> <p>He said: “Employees at Deliveroo have made the company what it is today and what sets us apart is our immense hunger to win, strong focus and care, and a clear vision for the future.<br><br>“Our phenomenal growth and success has been made possible thanks to the hard work, commitment and passion of the people who make this company what it is, and that deserves recognition, which is why I want all employees to be owners in Deliveroo and to have a real stake in the company’s future as we expand and grow.”</p> <p>The share handout is seen as a first step towards a potential flotation for the company, which is valued at more than $2bn after a fundraising round last year. However, Sky News, which first revealed the share handout, said a stock market listing, in New York or London, was unlikely for at least 18 months.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>The float would crystalise a huge fortune for Shu, a former investment banker, and potentially mean big handouts for those staff who receive shares.</p> <p>Shu, <a href=\"https://www.theguardian.com/business/2016/aug/11/deliveroo-investment-company-unicorn-status\">a former investment banker who set up Deliveroo from his London flat in 2013</a>, increased his salary to £124,999 in 2016 when he handed out close to £4.5m in share bonuses to directors and other head office staff, despite a <a href=\"https://www.theguardian.com/business/2017/sep/21/deliveroo-boss-gives-himself-225-rise-amid-battle-over-riders-pay\">300%-plus widening in losses</a>, according to accounts filed at Companies House.</p> <p>The latest share handout comes as Deliveroo faces legal action over treatment of its workers. <a href=\"https://www.theguardian.com/business/2017/mar/27/deliveroo-riders-plan-legal-action-over-employment-rights\">About 20 couriers</a>, supported by the law firm Leigh Day, are seeking compensation for not receiving holiday pay as they say they are employees and not, as the company argues, self-employed contractors.</p> <p>The Independent Workers Union of Great Britain (IWGB), which is <a href=\"https://www.theguardian.com/business/2018/may/16/gig-economy-union-seeking-to-raise-cash-to-fund-deliveroo-fight-legal-action\">attempting to raise £50,000 to continue its separate legal action</a> over workers’ treatment at Deliveroo, said the share handout was a “stunt”.</p> <p>“This announcement is just one more example of Deliveroo’s self-serving publicity stunts. They pretend to be a decent employer while compelling thousands of riders to work without any rights and trying to intimidate their union out of action with the threat of legal costs,” Jason Moyer-Lee, the general secretary of the IWGB, said.<br></p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "2608", 
      "wordcount": "449", 
      "firstPublicationDate": "2018-05-16T11:55:25Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-05-16T21:00:14Z", 
      "thumbnail": "https://media.guim.co.uk/7d22b96972529b7813884bd2436898070de5bb4a/9_166_3481_2088/500.jpg", 
      "trailText": "People who deliver takeaway food classed as self-employed contractors not employees", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/deliveroo-to-give-staff-10m-share-pot-but-couriers-will-miss-out", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T14:43:17Z", 
    "type": "article", 
    "id": "business/2018/may/16/deliveroo-to-give-staff-10m-share-pot-but-couriers-will-miss-out", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/deputy-bank-governor-under-fire-for-menopausal-economy-comment", 
    "sectionName": "Business", 
    "webTitle": "Deputy Bank governor apologises for 'menopausal economy' comment", 
    "fields": {
      "bodyText": "A deputy governor of the Bank of England has apologised for saying the UK economy was in a “menopausal” phase after passing its productive peak. Ben Broadbent was accused of using “lazy, sexist” language when he compared the current state of the economy to the late Victorian era, when a pause between steam technology and the age of electricity contributed to a slump in productivity. In an interview with the Telegraph, Broadbent said the term applied by economic historians to describe such a slump was “climacteric”, which he said essentially means “menopausal, but can apply to both genders. You’ve passed your productive peak.” Frances O’Grady, the general secretary of the TUC, said the language Broadbent used in his interview was “totally inappropriate”. “There’s no need to resort to lazy, sexist comments to describe problems in the economy,” she said. Broadbent issued a statement on Wednesday morning after his comments drew widespread criticism: “I’m sorry for my poor choice of language in an interview with the Telegraph yesterday and regret the offence caused. “I was explaining the meaning of the word “climacteric”, a term used by economic historians to describe a period of low productivity growth during the 19th century. Economic productivity is something which affects every one of us, of all ages and genders.” Jayne-Anne Gadhia, the chief executive of Virgin Money UK, who led a government review on boosting gender equality in the financial sector, said: “When I read this I thought about my own menopause and was sure he meant that the future is hard work, challenging, renewing, worth fighting for, 100% positive and constantly HOT!” Carolyn Fairbairn, director general of the CBI, the business lobby group, said Broadbent’s comments in the interview detracted from the crucial issue of weak productivity and living standards. “This poor choice of words is very disappointing and distracts from the real issue at hand,” she said. “Productivity has been the UK’s achilles heel for far too long. “Our priority should be tackling the low productivity that can lead to higher regional inequality. Solving this will help build a stronger economy that raises living standards and wages for everyone.” Vivienne Artz, president of Women in Banking &amp; Finance, said: “Women aged 50 and over are the fastest-growing group of employees in the UK. Menopause is experienced by all women, and those in the menopause years constitute an estimated 20% of the workforce. “To refer to menopause as being “past one’s productive peak” in the context of the economy ignores the reality that women are often at the peak of their careers during their menopause years.” Robert Peston, the political editor of ITV, tweeted that Broadbent’s language was “sloppy and potentially offensive”. Louise Newson, a GP and medical writer, said it was a “terrible analogy”, while another Twitter user, Rebecca Harvey, said it was a shocking example of #everydaysexism. Broadbent, a former economist at the investment bank Goldman Sachs, is considered a potential successor to the Bank’s governor, Mark Carney. As deputy governor for monetary policy, he sits on the monetary policy committee, which is responsible for setting interest rates. Carney has previously attributed a 25% gender pay gap at the Bank – with male employees paid almost a quarter more than their female colleagues – to the fact that men dominate the most senior positions at Threadneedle Street. Of the nine members on the MPC, just one – Silvana Tenreyro – is a woman. Broadbent gave the interview after official figures showed that productivity fell 0.5% in the first three months of 2018, at a time when employment in Britain hit a fresh record high but growth slowed to just 0.1%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ben Broadbent said the UK economy was enduring a slump in productivity similar to late Victorian era</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Deputy Bank governor apologises for 'menopausal economy' comment", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8j6kp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"de00451509c49893da4c0c9afc00a523477ef5b7\"> <img src=\"https://media.guim.co.uk/de00451509c49893da4c0c9afc00a523477ef5b7/0_167_3500_2101/1000.jpg\" alt=\"Ben Broadbent\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Broadbent, a former economist at Goldman Sachs, is deputy governor for monetary policy at the Bank of England.</span> <span class=\"element-image__credit\">Photograph: Victoria Jones/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/de00451509c49893da4c0c9afc00a523477ef5b7/0_167_3500_2101/500.jpg", 
      "body": "<p>A deputy governor of the <a href=\"https://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> has apologised for saying the UK economy was in a “menopausal” phase after passing its productive peak.</p> <p>Ben Broadbent was accused of using “lazy, sexist” language when he compared the current state of the economy to the late Victorian era, when a pause between steam technology and the age of electricity contributed to a slump in productivity.</p> <p><a href=\"https://twitter.com/allisonpearson/status/996509618036793344\">In an interview with the Telegraph</a>, Broadbent said the term applied by economic historians to describe such a slump was “climacteric”, which he said essentially means “menopausal, but can apply to both genders. You’ve passed your productive peak.”<br></p> <p>Frances O’Grady, the general secretary of the TUC, said the language Broadbent used in his interview was “totally inappropriate”.</p> <p>“There’s no need to resort to lazy, sexist comments to describe problems in the economy,” she said.</p> <p>Broadbent issued a statement on Wednesday morning after his comments drew widespread criticism: “I’m sorry for my poor choice of language in an interview with the Telegraph yesterday and regret the offence caused. </p> <p>“I was explaining the meaning of the word “climacteric”, a term used by economic historians to describe a period of low productivity growth during the 19th century. Economic productivity is something which affects every one of us, of all ages and genders.”</p> <p>Jayne-Anne Gadhia, the chief executive of Virgin Money UK, who <a href=\"https://www.theguardian.com/business/2017/oct/24/virgin-money-boss-criticises-us-banks-gender-equality-women-finance-gadhia\">led a government review</a> on boosting gender equality in the financial sector, said: “When I read this I thought about my own menopause and was sure he meant that the future is hard work, challenging, renewing, worth fighting for, 100% positive and constantly HOT!”</p> <p>Carolyn Fairbairn, director general of the CBI, the business lobby group, said Broadbent’s comments in the interview detracted from the crucial issue of weak productivity and living standards. </p> <p>“This poor choice of words is very disappointing and distracts from the real issue at hand,” she said. “Productivity has been the UK’s achilles heel for far too long. </p> <p>“Our priority should be tackling the low productivity that can lead to higher regional inequality. Solving this will help build a stronger economy that raises living standards and wages for everyone.” </p> <p>Vivienne Artz, president of Women in Banking &amp; Finance, said: “Women aged 50 and over are the fastest-growing group of employees in the UK. Menopause is experienced by all women, and those in the menopause years constitute an estimated 20% of the workforce. </p> <p>“To refer to menopause as being “past one’s productive peak” in the context of the economy ignores the reality that women are often at the peak of their careers during their menopause years.”</p> <p>Robert Peston, the political editor of ITV, tweeted that Broadbent’s language was “sloppy and potentially offensive”.<br tabindex=\"-1\"></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/allisonpearson/status/996509618036793344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Highly offensive! Menopausal women are not “unproductive”.</p>&mdash; Allison Pearson (@allisonpearson) <a href=\"https://twitter.com/allisonpearson/status/996509618036793344?ref_src=twsrc%5Etfw\">May 15, 2018</a></blockquote>  </figure>  <p>Louise Newson, a GP and medical writer, said it was a “terrible analogy”, while another Twitter user, Rebecca Harvey, said it was a shocking example of #everydaysexism.</p> <p><span tabindex=\"-1\">Broadbent, a former economist at the investment bank </span><a draggable=\"true\" href=\"https://www.theguardian.com/business/goldmansachs\">Goldman Sachs</a><span tabindex=\"-1\">, is considered </span><span style=\"font-size: 14pt;\">a potential successor to the Bank’s governor, Mark Carney. As deputy governor for monetary policy, he sits on the </span><span tabindex=\"-1\">monetary </span><span tabindex=\"-1\">policy </span><span tabindex=\"-1\">committee, which is responsible for setting interest rates.</span></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Carney has previously attributed <a href=\"https://www.theguardian.com/business/2017/nov/23/bank-of-england-pays-men-more-than-women-says-report\">a 25% gender pay gap at the Bank</a> – with male employees paid almost a quarter more than their female colleagues – to the fact that men dominate the most senior positions at Threadneedle Street. Of the <a href=\"https://www.bankofengland.co.uk/about/people/monetary-policy-committee\">nine members on the MPC</a>, just one – Silvana Tenreyro – is a woman.</p> <p>Broadbent gave the interview after official figures showed that productivity fell 0.5% in the first three months of 2018, at a time when <a href=\"https://www.theguardian.com/business/2018/may/15/uk-employment-record-economic-growth-pay-interest-rate-rise\">employment in Britain hit a fresh record high</a> but growth slowed to just 0.1%.</p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "3750", 
      "firstPublicationDate": "2018-05-16T08:28:51Z", 
      "wordcount": "615", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2018-05-16T21:00:48Z", 
      "trailText": "Ben Broadbent said the UK economy was enduring a slump in productivity similar to late Victorian era", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-19T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/deputy-bank-governor-under-fire-for-menopausal-economy-comment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T14:35:39Z", 
    "type": "article", 
    "id": "business/2018/may/16/deputy-bank-governor-under-fire-for-menopausal-economy-comment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/gordon-ramsay-restaurant-group-hit-by-38m-loss", 
    "sectionName": "Business", 
    "webTitle": "Gordon Ramsay’s restaurant group hit by £3.8m loss", 
    "fields": {
      "bodyText": "Gordon Ramsay’s restaurant group has swung to a multimillion pound loss as it plans to shut one of its flagship venues, Maze in London’s Mayfair, and open five new restaurants overseas. Kavalake, the holding company for the group – which includes some of London’s most famous restaurants such as Petrus, Savoy Grill, Maze and Bread Street Kitchen – reported a pre-tax loss of £3.8m in the year to the end of August 2017. The business was hit by a £1.75m legal bill for costs in a long-running legal dispute with Rowan Seibel, Ramsay’s former business partner in the Fat Cow, the Los Angeles restaurant that was shut in 2014. The group, which has only made a profit in one year since 2012, reported a small dip of 1% in revenues to £51.4m. Revenues were hit by the overhaul and five-month closure of Plane Food, Ramsay’s venture at Heathrow’s terminal 5, which contributed to revenue from its UK restaurant operation falling from £48.3m to £45.9m. Revenue from the group’s international operations, which has licence agreements for 18 restaurants around the world, rose 52% year on year to £5.4m. The company said it continues to be on the expansion trail, with five new venues this year, including a Bread Street Kitchen in Sanya, China, and four other restaurants in North America, including a new concept in Las Vegas called Hell’s Kitchen, which opened in January. “A number of new international contracts are being actively negotiated, however, contracts have yet to be signed,” the group said. “The global spread of our restaurants means the business is not reliant upon one location and is therefore well placed to adapt and adjust to softer trading conditions.” Employee numbers grew by 7% from 766 to 820, with restaurant staff numbers rising from 709 to 749. The wage bill rose from £16.8m to £17.4m. The group, which holds an interest in 14 London-based restaurants, is to shut one of its most high-profile outlets, Maze, which is in the London Marriott hotel in Grosvenor Square, next January after 14 years. It will be replaced with a concept restaurant launching next year under a new 10-year lease. “The variety and choice of location throughout London helps to minimise any risk of dependency on one brand or economic area,” the group said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Kavalake to close Maze in London but five new venues will be opened overseas</p>", 
      "byline": "Mark Sweney", 
      "publication": "theguardian.com", 
      "headline": "Gordon Ramsay’s restaurant group hit by £3.8m loss", 
      "shortUrl": "https://gu.com/p/8j7p6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"759df10a964541b4fee82aa5fd54f07cd4bc2b69\"> <img src=\"https://media.guim.co.uk/759df10a964541b4fee82aa5fd54f07cd4bc2b69/3_1_590_354/500.jpg\" alt=\"Gordon Ramsay poses in a kitchen\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Revenues were hit by the overhaul and five-month closure of Plane Food, Gordon Ramsay’s venture at Heathrow’s terminal 5.</span> <span class=\"element-image__credit\">Photograph: Brad Barket/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Gordon Ramsay’s restaurant group has swung to a multimillion pound loss as it plans to shut one of its flagship venues, Maze in London’s Mayfair, and open five new restaurants overseas.</p> <p>Kavalake, the holding company for the group – which includes some of London’s most famous restaurants such as Petrus, Savoy Grill, Maze and Bread Street Kitchen – reported a pre-tax loss of £3.8m in the year to the end of August 2017. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/16/deliveroo-to-give-staff-10m-share-pot-but-couriers-will-miss-out\">Deliveroo to give staff £10m share pot – but couriers will miss out</a> </p> </aside>  <p>The business was hit by a £1.75m legal bill for costs in <a href=\"https://www.theguardian.com/business/2016/may/30/gordon-ramsay-eyes-first-uk-restaurants-outside-london\">a long-running legal dispute with Rowan Seibel</a>, Ramsay’s former business partner in the Fat Cow, the Los Angeles restaurant that was shut in 2014. </p> <p>The group, which has only made a profit in one year since 2012, reported a small dip of 1% in revenues to £51.4m. </p> <p>Revenues were hit by the overhaul and five-month closure of Plane Food, Ramsay’s venture at Heathrow’s terminal 5, which contributed to revenue from its UK restaurant operation falling from £48.3m to £45.9m.</p> <p>Revenue from the group’s international operations, which has licence agreements for 18 restaurants around the world, rose 52% year on year to £5.4m.</p> <p>The company said it continues to be on the expansion trail, with five new venues this year, including a Bread Street Kitchen in Sanya, China, and four other restaurants in North America, including a new concept in Las Vegas called Hell’s Kitchen, which opened in January. </p> <p>“A number of new international contracts are being actively negotiated, however, contracts have yet to be signed,” the group said. “The global spread of our restaurants means the business is not reliant upon one location and is therefore well placed to adapt and adjust to softer trading conditions.”</p> <p>Employee numbers grew by 7% from 766 to 820, with restaurant staff numbers rising from 709 to 749. The wage bill rose from £16.8m to £17.4m.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> </figure>  <p>The group, which holds an interest in 14 London-based restaurants, is to shut one of its most high-profile outlets, Maze, which is in the London Marriott hotel in Grosvenor Square, next January <a href=\"https://www.theguardian.com/observer/foodmonthly/futureoffood/story/0,,1969709,00.html\">after 14 years</a>.</p> <p>It will be replaced with a concept restaurant launching next year under a new 10-year lease.</p> <p>“The variety and choice of location throughout London helps to minimise any risk of dependency on one brand or economic area,” the group said. </p>", 
      "charCount": "2255", 
      "wordcount": "396", 
      "firstPublicationDate": "2018-05-16T13:20:56Z", 
      "lang": "en", 
      "lastModified": "2018-08-18T07:07:23Z", 
      "thumbnail": "https://media.guim.co.uk/759df10a964541b4fee82aa5fd54f07cd4bc2b69/3_1_590_354/500.jpg", 
      "trailText": "Kavalake to close Maze in London but five new venues will be opened overseas", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/gordon-ramsay-restaurant-group-hit-by-38m-loss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T13:20:56Z", 
    "type": "article", 
    "id": "business/2018/may/16/gordon-ramsay-restaurant-group-hit-by-38m-loss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/novartis-lawyer-michael-cohen-tormy-daniels-payment", 
    "sectionName": "Business", 
    "webTitle": "Top Novartis lawyer steps down over Michael Cohen payments", 
    "fields": {
      "bodyText": "Swiss pharmaceutical giant Novartis on Wednesday announced the retirement of its top legal expert, as he apologised for payments made by the firm to Donald Trump’s personal lawyer Michael Cohen. The announcement came after Novartis was dragged into the scandal over Cohen’s payment of $130,000 to US adult film actor Stormy Daniels just days before the 2016 presidential election. US special counsel Robert Mueller is investigating the payments as a strand of his wider investigation into Russian interference in the 2016 presidential election and allegations of collusion and obstruction of justice by the Trump campaign. Trump has denied having an affair with Daniels, who has stated she prefers to go by her stage name rather than her real name of Stephanie Clifford, more than a decade ago. But one of the newest members of Trump’s legal team, former federal prosecutor and New York mayor Rudy Giuliani, has acknowledged the US president reimbursed Cohen for the hush money. Last week, Daniels’ lawyer Michael Avenatti wrote on Twitter that Novartis and US telecoms giant AT&amp;T had used the services of Cohen’s firm Essential Consultants – the same company used to make the payment to Daniels. Cohen is currently under federal investigation in New York, separately from the Mueller investigation but triggered by advice from the special counsel. On 9 May, Novartis said it had signed a one-year contract for $100,000 a month with Cohen’s firm in February 2017, seeking advice on the new administration’s public health policy. Following a meeting with Cohen, the company changed its mind, although Novartis was contractually obliged to pay Cohen the full $1.2m. Telecoms giant AT&amp;T, which has acknowledged paying about $600,000 to Cohen and was also named by Daniels’ lawyer, has also said it was a “big mistake” to hire Trump’s lawyer, even as it maintained its actions were legal. On Wednesday, Novartis’s general counsel Feliz Ehrat apologised for making the deal in the first place. “Although the contract was legally in order, it was an error. As a co-signatory with our former CEO, I take personal responsibility to bring the public debate on this matter to an end,” Ehrat said in a statement issued by the firm. Novartis has insisted that its current chief executive, Vas Narasimhan, was “in no way involved” with the agreement with Cohen’s firm, which pre-dated his leadership.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Novartis announced one of its top legal experts, who signed a $1.2m contract with Michael Cohen in February 2017, is resigning</p>", 
      "byline": "Guardian staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Top Novartis lawyer steps down over Michael Cohen payments", 
      "shortUrl": "https://gu.com/p/8j7m9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c0813d9beb31fbf9426790779d651470b4c0ba50\"> <img src=\"https://media.guim.co.uk/c0813d9beb31fbf9426790779d651470b4c0ba50/0_58_3500_2102/1000.jpg\" alt=\"Novartis has insisted that its current chief executive, Vas Narasimhan, was ‘in no way involved’ with the agreement with Cohen’s firm, which pre-dated his leadership.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Novartis has insisted that its current chief executive, Vas Narasimhan, was ‘in no way involved’ with the agreement with Cohen’s firm, which pre-dated his leadership.</span> <span class=\"element-image__credit\">Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Swiss pharmaceutical giant Novartis on Wednesday announced the retirement of its top legal expert, as he apologised for <a href=\"https://www.theguardian.com/us-news/2018/may/08/michael-cohen-russia-stormy-daniels-lawyer-claim\">payments</a> made by the firm to Donald Trump’s personal lawyer Michael Cohen.</p> <p>The announcement came after Novartis was dragged into the scandal over Cohen’s payment of $130,000 to US adult film actor <a href=\"https://www.theguardian.com/us-news/stormy-daniels\">Stormy Daniels</a> just days before the 2016 presidential election.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/may/10/payments-to-michael-cohen-show-how-shadow-lobbying-eludes-us-law\">Payments to Michael Cohen show how 'shadow lobbying' eludes US law</a> </p> </aside>  <p>US special counsel <a href=\"https://www.theguardian.com/us-news/robert-mueller\">Robert Mueller</a> is <a href=\"https://www.theguardian.com/us-news/2018/may/09/robert-mueller-michael-cohen-special-counsel-novartis\">investigating</a> the payments as a strand of his wider investigation into Russian interference in the 2016 presidential election and allegations of collusion and obstruction of justice by the Trump campaign.</p> <p>Trump has denied having an affair with Daniels, who has stated she prefers to go by her stage name rather than her real name of Stephanie Clifford, more than a decade ago. But one of the newest members of Trump’s legal team, former federal prosecutor and New York mayor Rudy Giuliani, has acknowledged the US president reimbursed Cohen for the hush money.</p> <p>Last week, Daniels’ lawyer Michael Avenatti wrote on Twitter that Novartis and US telecoms giant AT&amp;T had used the services of Cohen’s firm Essential Consultants – the same company used to make the payment to Daniels.</p> <p><a href=\"https://www.theguardian.com/us-news/2018/mar/27/michael-cohen-who-is-trumps-pugnacious-and-loyal-lawyer-\">Cohen</a> is currently under federal investigation in New York, separately from the Mueller investigation but triggered by advice from the special counsel.</p> <p>On 9 May, Novartis said it had signed a one-year contract for $100,000 a month with Cohen’s firm in February 2017, seeking advice on the new administration’s public health policy.</p> <p>Following a meeting with Cohen, the company changed its mind, although Novartis was contractually obliged to pay Cohen the full $1.2m.<br tabindex=\"-1\"></p> <p>Telecoms giant AT&amp;T, which has acknowledged paying about $600,000 to Cohen and was also named by Daniels’ lawyer, has also said it was a “big mistake” to hire Trump’s lawyer, even as it maintained its actions were legal.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/may/11/michael-cohen-trump-lawyer-att-big-mistake\">Embarrassed AT&amp;T says hiring Trump fixer Michael Cohen was 'big mistake'</a> </p> </aside>  <p>On Wednesday, Novartis’s general counsel Feliz Ehrat apologised for making the deal in the first place.</p> <p>“Although the contract was legally in order, it was an error. As a co-signatory with our former CEO, I take personal responsibility to bring the public debate on this matter to an end,” Ehrat said in a statement issued by the firm.</p> <p>Novartis has insisted that its current chief executive, Vas Narasimhan, was “in no way involved” with the agreement with Cohen’s firm, which pre-dated his leadership.<br></p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "2395", 
      "wordcount": "403", 
      "firstPublicationDate": "2018-05-16T12:27:33Z", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2018-05-17T11:07:08Z", 
      "thumbnail": "https://media.guim.co.uk/c0813d9beb31fbf9426790779d651470b4c0ba50/0_58_3500_2102/500.jpg", 
      "trailText": "Novartis announced one of its top legal experts, who signed a $1.2m contract with Michael Cohen in February 2017, is resigning", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/novartis-lawyer-michael-cohen-tormy-daniels-payment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T12:27:33Z", 
    "type": "article", 
    "id": "business/2018/may/16/novartis-lawyer-michael-cohen-tormy-daniels-payment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2018/may/16/menopausal-was-the-wrong-word-on-the-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "Bank deputy fails test for top job with 'menopause' comment | Nils Pratley", 
    "fields": {
      "bodyText": "The chancellor’s job of choosing the next governor of the Bank of England just got slightly easier. A basic requirement of being the nation’s senior central banker is an ability to avoid making crassly sexist remarks. Ben Broadbent, one of four deputy governors and thus an internal candidate for the big job, has just failed the test after describing the UK economy as “menopausal”. Broadbent’s imagery, apart from being offensive, was also strange. In his interview with the Daily Telegraph, he was trying to describe a period between important technological developments. The idea is that, just as there was a slowdown in growth in the 19th century after the invention of the steam engine but before the arrival of electricity, the UK economy has felt the benefits of the internet revolution and now awaits the next big thing, with artificial intelligence being a possibility. This phenomenon could be described by using any number of easy-to-understand comparisons. Waiting for the next tube train? Something like that. But menopausal? It doesn’t work, even if one is deaf to the offence caused by the implication that the menopause equates to a loss of productivity. They take public communication and reputation seriously at the Bank of England these days, as they should. One strand in governor Mark Carney’s “One Mission One Bank” modernisation programme is to open the doors of Threadneedle Street to counter the caricature of policy wonks inhabiting a world of their own. Another is to ensure more women occupy senior roles since the Bank compares poorly to the civil service on that measure. Broadbent’s comment, to put it mildly, won’t help either effort. He’s apologised quickly and straightforwardly, so his job is almost certainly safe. But the fact remains that any serious candidate for the governor of the Bank has to be trusted to conduct a newspaper interview safely. Remember, they practise for these occasions. Carney, who will depart at the end of June next year, currently stands accused of baffling everybody by giving mixed messages about the timing of rises in interest rates. But he’s never had to apologise for causing offence.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ben Broadbent’s remarks about the UK economy suggest he can’t be trusted to conduct an interview safely</p>", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "headline": "Bank deputy fails test for top job with 'menopause' comment", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/8j7td", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1819e81153d4662adf7af14767ecb6f7cc901971\"> <img src=\"https://media.guim.co.uk/1819e81153d4662adf7af14767ecb6f7cc901971/0_45_3500_2100/1000.jpg\" alt=\"Ben Broadbent, deputy Bank of England governor\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Broadbent, deputy Bank governor, speaking at the Future Forum 2017 in Liverpool.</span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1819e81153d4662adf7af14767ecb6f7cc901971/0_45_3500_2100/500.jpg", 
      "body": "<p>The chancellor’s job of choosing the next governor of the Bank of England just got slightly easier. A basic requirement of being the nation’s senior central banker is an ability to avoid making crassly sexist remarks. Ben Broadbent, one of four deputy governors and thus an internal candidate for the big job, has just failed the test after <a href=\"https://www.theguardian.com/business/2018/may/16/deputy-bank-governor-under-fire-for-menopausal-economy-comment\">describing the UK economy as “menopausal”.</a></p> <p>Broadbent’s imagery, apart from being offensive, was also strange. In his interview with the Daily Telegraph, he was trying to describe a period between important technological developments. The idea is that, just as there was a slowdown in growth in the 19th century after the invention of the steam engine but before the arrival of electricity, the UK economy has felt the benefits of the internet revolution and now awaits the next big thing, with artificial intelligence being a possibility.</p> <p>This phenomenon could be described by using any number of easy-to-understand comparisons. Waiting for the next tube train? Something like that. But menopausal? It doesn’t work, even if one is deaf to the offence caused by the implication that the menopause equates to a loss of productivity.</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>They take public communication and reputation seriously at the Bank of England these days, as they should. One strand in governor Mark Carney’s “One Mission One Bank” modernisation programme is to open the doors of Threadneedle Street to counter the caricature of policy wonks inhabiting a world of their own. Another is to ensure more women occupy senior roles since the Bank <a href=\"https://www.theguardian.com/business/2017/oct/20/chancellor-philip-hammond-asked-address-lack-of-diversity-bank-of-england\">compares poorly</a> to the civil service on that measure. Broadbent’s comment, to put it mildly, won’t help either effort.</p> <p>He’s apologised quickly and straightforwardly, so his job is almost certainly safe. But the fact remains that any serious candidate for the governor of the Bank has to be trusted to conduct a newspaper interview safely. Remember, they practise for these occasions.</p> <p>Carney, who will depart at the end of June next year, currently stands accused of baffling everybody by giving mixed messages about the timing of rises in interest rates. But he’s never had to apologise for causing offence.</p>", 
      "charCount": "2156", 
      "firstPublicationDate": "2018-05-16T12:11:39Z", 
      "wordcount": "361", 
      "lang": "en", 
      "lastModified": "2018-05-16T12:27:07Z", 
      "trailText": "Ben Broadbent’s remarks about the UK economy suggest he can’t be trusted to conduct an interview safely", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-19T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2018/may/16/menopausal-was-the-wrong-word-on-the-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T12:22:30Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2018/may/16/menopausal-was-the-wrong-word-on-the-uk-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/15/arcadia-turnover-falls-sir-philip-green", 
    "sectionName": "Business", 
    "webTitle": "Topshop owner Arcadia's turnover falls as web hits shop sales", 
    "fields": {
      "bodyText": "Sales at Sir Philip Green’s Arcadia retail empire dropped below £2bn during 2017 when a surge in online transactions hit trade in its shops. Turnover at Arcadia Group, which owns fashion brands including Topshop, Topman and Dorothy Perkins, fell 5.6% to £1.9bn, a decline of £113m. “The retail environment remains highly competitive and challenging,” said Ian Grabiner. The Arcadia chief executive said online sales had jumped 11.5%. “The increase in digital sales is taking place at the expense of traditional bricks-and-mortar retailing as consumers embrace the opportunity to purchase across all the channels available to them.” Green’s retail empire continues to feel the aftershocks of the collapse in 2016 of BHS, which he sold to Dominic Chappell, a former bankrupt, for just £1 a year earlier. The collapse of the department store chain would come back to haunt Green, who agreed to pump £363m into the BHS pension scheme after coming under intense scrutiny during a public postmortem led by MPs. The BHS scandal, as well as the deteriorating financial performance of Arcadia, has taken a toll on the fortune controlled by Green’s Monaco-based wife, Tina. The couple’s wealth was marked down £787m to £2bn in the Sunday Times Rich List at the weekend. The Green family, who paid themselves £1.2bn in 2005, did not take a dividend in 2017. Like other traditional retailers, Arcadia, which also owns the Evans and Wallis brands, is fighting for sales amid weak consumer confidence and fewer shopper visits. The competitive landscape has also intensified as no-frills chain Primark continues to expand in the UK and websites such as Boohoo and Asos suck sales out of the high street. Accounts for Taveta Investments, the Green family company, showed a recovery in pre-tax profits at Arcadia after a disastrous 2016. They increased from £36.8m to £53.5m, a figure whittled down by £29m of exceptional charges. In 2015 the retail group made a profit of £172.2m. In February Green denied he was in talks to sell Arcadia to the Chinese textiles firm Shandong Ruyi. “While we have found headline sales and profits disappointing, we remain a strongly cash-generative business and had a positive net cash balance at the year end of £157.2m,” said Grabiner. The accounts also showed that the deficit in the Arcadia pensions fund had come down from £427m in 2016 to £300m after the company increased its contributions and changed some of the assumptions used to calculate the deficit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sir Philip Green’s retail empire continues to feel aftershocks of BHS collapse</p>", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Topshop owner Arcadia's turnover falls as web hits shop sales", 
      "shortUrl": "https://gu.com/p/8j4xt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"04c8e59e250a4fcf0c52a7d17feaf85827b42004\"> <img src=\"https://media.guim.co.uk/04c8e59e250a4fcf0c52a7d17feaf85827b42004/0_396_5405_3243/1000.jpg\" alt=\"A Topman outlet at a branch of Topshop\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Arcadia Group owns a lineup of brands including Topman, Topshop and Dorothy Perkins</span> <span class=\"element-image__credit\">Photograph: Kumar Sriskandan/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sales at Sir Philip Green’s Arcadia retail empire dropped below £2bn during 2017 when a surge in online transactions hit trade in its shops. </p> <p>Turnover at Arcadia Group, which owns fashion brands including Topshop, Topman and Dorothy Perkins, fell 5.6% to £1.9bn, a decline of £113m.</p> <p>“The retail environment remains highly competitive and challenging,” said Ian Grabiner. The Arcadia chief executive said online sales had jumped 11.5%. “The increase in digital sales is taking place at the expense of traditional bricks-and-mortar retailing as consumers embrace the opportunity to purchase across all the channels available to them.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/27/philip-green-escapes-company-director-ban-for-bhs-1-deal\">Philip Green escapes company director ban for BHS £1 deal</a> </p> </aside>  <p>Green’s retail empire continues to feel the aftershocks of the collapse in 2016 of BHS, which he sold to <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/jan/08/ex-bhs-owner-dominic-chappell-in-court-over-alleged-pension-failures\">Dominic Chappell</a>, a former bankrupt, for just £1 a year earlier. </p> <p>The collapse of the department store chain would come back to haunt Green, who agreed to pump £363m into the <a draggable=\"true\" href=\"https://www.theguardian.com/commentisfree/2017/feb/28/the-guardian-view-on-sir-philip-green-and-bhs-a-huge-wrong-is-partly-righted\">BHS pension scheme</a> after coming under intense scrutiny during a public postmortem led by MPs.</p> <p>The BHS scandal, as well as the deteriorating financial performance of Arcadia, has taken a toll on the fortune controlled by Green’s Monaco-based wife, Tina. The couple’s wealth was marked down £787m to £2bn in the Sunday Times<em> </em>Rich List <a href=\"https://www.theguardian.com/uk-news/2018/may/13/fracking-mogul-jim-ratcliffe-uk-richest-person-ineos-sunday-times-rich-list\">at the weekend</a>. The Green family, who <a href=\"https://www.theguardian.com/business/2005/oct/21/executivesalaries.executivepay\">paid themselves £1.2bn in 2005</a>, did not take a dividend in 2017.</p> <p>Like other traditional retailers, Arcadia, which also owns the Evans and Wallis brands, is fighting for sales amid <a href=\"https://www.theguardian.com/business/2018/may/14/shoppers-desert-uk-high-streets-to-put-more-jobs-at-risk\">weak consumer confidence and fewer shopper visits</a>. The competitive landscape has also intensified as no-frills chain Primark continues to expand in the UK and websites such as <a href=\"https://www.theguardian.com/business/2018/jan/11/online-fashion-retailer-boohoo-doubles-sales-over-festive-period\">Boohoo</a> and <a href=\"https://www.theguardian.com/business/2018/apr/08/asos-fashion-forward-ambitions-expansion\">Asos</a> suck sales out of the high street. </p> <p>Accounts for Taveta Investments, the Green family company, showed a recovery in pre-tax profits at Arcadia <a href=\"https://www.theguardian.com/business/2017/jun/07/sir-philip-green-retail-empire-bhs-closure-topshop-fall\">after a disastrous 2016</a>. They increased from £36.8m to £53.5m, a figure whittled down by £29m of exceptional charges. </p> <p>In 2015 the retail group made a profit of £172.2m. In February Green denied he was in <a draggable=\"true\" href=\"https://www.theguardian.com/fashion/2018/feb/18/philip-green-considers-selling-arcadia-to-chinese-textiles-giant\">talks to sell Arcadia</a> to the Chinese textiles firm Shandong Ruyi.</p> <p>“While we have found headline sales and profits disappointing, we remain a strongly cash-generative business and had a positive net cash balance at the year end of £157.2m,” said Grabiner. </p> <p>The accounts also showed that the deficit in the Arcadia pensions fund had come down from £427m in 2016 to £300m after the company increased its contributions and changed some of the assumptions used to calculate the deficit.</p>", 
      "newspaperEditionDate": "2018-05-16T00:00:00Z", 
      "charCount": "2480", 
      "wordcount": "418", 
      "firstPublicationDate": "2018-05-15T18:17:29Z", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-05-16T09:31:27Z", 
      "thumbnail": "https://media.guim.co.uk/04c8e59e250a4fcf0c52a7d17feaf85827b42004/0_396_5405_3243/500.jpg", 
      "trailText": "Sir Philip Green’s retail empire continues to feel aftershocks of BHS collapse", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/15/arcadia-turnover-falls-sir-philip-green", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T09:31:27Z", 
    "type": "article", 
    "id": "business/2018/may/15/arcadia-turnover-falls-sir-philip-green", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/15/easyjet-to-expand-holiday-business-as-it-reduces-losses", 
    "sectionName": "Business", 
    "webTitle": "EasyJet to expand holiday business as it reduces losses", 
    "fields": {
      "bodyText": "EasyJet is planning to expand its holiday business and set up a new loyalty scheme as it targets a 30% leap in profits this year. The airline – boosted by the collapse of rivals such as Monarch and Alitalia last year – made a rare operating profit during the traditionally loss-making autumn and winter months. Its headline figure of £8m did not include heavy losses at its new Berlin Tegel operation, acquired from Air Berlin in January. But even taking the impact of Berlin Tegel into account, pretax losses were down – from £236m in the first half of last year to £68m in the same period this year. Much of the improvement is down to the collapse of rivals, which enabled fares to rise by about 5%. EasyJet carried almost 37 million passengers, up 3 million from last year, with total revenue jumping almost 20% to £2.2bn. The airline said the big increase in revenues was largely down to baggage fees, fuller planes across its network and the timing of Easter. Chief executive Johan Lundgren said EasyJet Holidays would look to build up its market share, which was at a fraction of its potential. He said: “We have today 500,000 customers who book hotels with us, but 20 million of our customers are flying with us and booking hotels elsewhere.” EasyJet Holidays is run by a third party, with Easyjet getting a share of revenues. But under new chief executive Garry Wilson, a former colleague of Lundgren’s at tour operator TUI, the airline will now negotiate contracts direct with hotels. Lundgren said this should mean cheaper, more flexible packages than rival holiday firms, whose planes fly to destinations once or twice a week. He added that the airline would introduce a new loyalty programme next year. He declined to provide details, but said it would be “more affordable and convenient than the present schemes”. He denied fares were set to rise overall this summer, despite less capacity in the market: “They’re not necessarily higher: you’re going to see fares coming down in some places. We need to be sure we are priced competitively.” EasyJet said its annual profits were likely to be between £530m and £580m, a third higher than 2016-17. Shares in the company rose 3% to £17.38. At the beginning of 2017, they were changing hands at just over £10.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airline denies fares will rise overall this summer and says it will launch a loyalty scheme</p>", 
      "byline": "Gwyn Topham", 
      "publication": "theguardian.com", 
      "headline": "EasyJet to expand holiday business as it reduces losses", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8j39n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"32a088a17c593f88f9576568370a00f58a43f5ef\"> <img src=\"https://media.guim.co.uk/32a088a17c593f88f9576568370a00f58a43f5ef/196_0_3295_1977/1000.jpg\" alt=\"EasyJet Airbus A320-200\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet’s business has been boosted by the collapse of rivals such as Monarch and Alitalia last year. </span> <span class=\"element-image__credit\">Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/32a088a17c593f88f9576568370a00f58a43f5ef/196_0_3295_1977/500.jpg", 
      "body": "<p>EasyJet is planning to expand its holiday business and set up a new loyalty scheme as it targets a 30% leap in profits this year.</p> <p>The airline – boosted by the collapse of rivals such as Monarch and Alitalia last year – made a rare operating profit during the traditionally loss-making autumn and winter months. Its headline figure of £8m did not include heavy losses at its new <a draggable=\"true\" href=\"https://www.theguardian.com/business/2018/mar/27/easyjet-berlin-long-haul-middle-east-asian-book-connecting-flights\">Berlin Tegel operation</a>, acquired from Air Berlin in January.</p> <p>But even taking the impact of Berlin Tegel into account, pretax losses were down – from £236m in the first half of last year to £68m in the same period this year. Much of the improvement is down to the collapse of rivals, which enabled fares to rise by about 5%.</p> <p><a href=\"https://www.theguardian.com/business/easyjet\">EasyJet</a> carried almost 37 million passengers, up 3 million from last year, with total revenue jumping almost 20% to £2.2bn. The airline said the big increase in revenues was largely down to baggage fees, fuller planes across its network and the timing of Easter.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/mar/27/easyjet-berlin-long-haul-middle-east-asian-book-connecting-flights\">EasyJet announces Berlin expansion and new long-haul link-ups</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/business/2018/jan/29/easyjet-salary-cut-gender-pay-gap-johan-lundgren\">Chief executive Johan Lundgren</a> said EasyJet Holidays would look to build up its market share, which was at a fraction of its potential. He said: “We have today 500,000 customers who book hotels with us, but 20 million of our customers are flying with us and booking hotels elsewhere.”</p> <p>EasyJet Holidays is run by a third party, with Easyjet getting a share of revenues. But under new chief executive Garry Wilson, a former colleague of Lundgren’s at tour operator TUI, the airline will now negotiate contracts direct with hotels. Lundgren said this should mean cheaper, more flexible packages than rival holiday firms, whose planes fly to destinations once or twice a week. </p> <p>He added that the airline would introduce a new loyalty programme next year. He declined to provide details, but said it would be “more affordable and convenient than the present schemes”. He denied fares were set to rise overall this summer, despite less capacity in the market: “They’re not necessarily higher: you’re going to see fares coming down in some places. We need to be sure we are priced competitively.”</p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>EasyJet said its annual profits were likely to be between £530m and £580m, <a href=\"https://www.theguardian.com/business/2017/nov/21/easyjet-profits-passenger-numbers-weak-pound\">a third higher than 2016-17</a>. Shares in the company rose 3% to £17.38. At the beginning of 2017, they were changing hands at just over £10. </p>", 
      "charCount": "2267", 
      "firstPublicationDate": "2018-05-15T15:57:52Z", 
      "wordcount": "396", 
      "lang": "en", 
      "lastModified": "2018-05-16T09:29:34Z", 
      "trailText": "Airline denies fares will rise overall this summer and says it will launch a loyalty scheme", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-18T15:57:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/15/easyjet-to-expand-holiday-business-as-it-reduces-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T09:29:23Z", 
    "type": "article", 
    "id": "business/2018/may/15/easyjet-to-expand-holiday-business-as-it-reduces-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/carmichael-rail-line-engineering-firm-says-it-has-demobilised-from-adani-project", 
    "sectionName": "Business", 
    "webTitle": "Carmichael rail line: engineering firm says it has 'demobilised' from Adani project", 
    "fields": {
      "bodyText": "The global engineering company AECOM, the firm that had been designing Adani’s $2.2bn rail line to its Carmichael coalmine, says that it has “demobilised” and is no longer working the project with the Indian conglomerate – but Adani says it is still “100% committed to the Carmichael project”. Engineering design contracts often have several milestones at which point the design is reviewed and the project then moves to another phase. The AECOM contract was ended at such a milestone with all contracts honoured. But sources have told Guardian Australia the expectation had been that AECOM would shepherd the rail project to its conclusion. Adani remains silent on its attempts to finance the Carmichael project, having missed two deadlines, the most recent in March. AECOM’s departure from the project comes amid increasing uncertainty around Adani’s ability to finance the Carmichael coalmine. The company had sought assistance for its rail project through the Northern Australia Infrastructure Facility (Naif) but the Queensland premier, Annastacia Palaszczuk, has vetoed a federal loan. Adani has also put part of its Townsville office up for rent. A spokesman from AECOM told Guardian Australia the company was no longer working on the Adani rail project. “Our people have demobilised,” he said. “We’ve handed over our design to the client. It’s up to them what happens after this.” A spokeswoman for Adani said: “Adani’s commercial relationship with AECOM continues. The current phase of their engineering and design for the rail project is now complete. “AECOM remains an important partner for Adani and we appreciate the quality of work they have completed to date and look forward to continuing to work with them. “It is normal for contractor numbers to change through the life of a project as milestones are reached and stages of work are completed ... a new phase of activity on the project has begun, this involves working with other consultants and advisors to prepare for mine infrastructure construction and operation. “We remain 100% committed to the Carmichael project.” Guardian Australia understands AECOM stopped working on the project after the engineering design company was unable to gain access to key sites in order to progress its design work. The reasons for that are unclear. The executive director at Market Forces, Julien Vincent, said it was another setback for the project. “In the past six months, Adani has lost its mine construction partner in Downer EDI, while Queensland rail company Aurizon has withdrawn its Naif application to build an alternative rail line to the Galilee basin,” he said. “It’s time Australian governments and Adani both realise that coal is the past and instead focus on the future.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Exclusive: Indian miner says ‘current phase’ of AECOM’s engineering and design complete</p>", 
      "byline": "Ben Smee", 
      "publication": "theguardian.com", 
      "headline": "Carmichael rail line: engineering firm says it has 'demobilised' from Adani project", 
      "shortUrl": "https://gu.com/p/8j72y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2900376da4e3e74ac5dd3e723abeeaa7aeddd04c\"> <img src=\"https://media.guim.co.uk/2900376da4e3e74ac5dd3e723abeeaa7aeddd04c/0_186_5568_3341/1000.jpg\" alt=\"A loaded coal train in the NSW Hunter Valley. AECOM was designing a 310km rail line worth $2bn to connect the proposed Adani Carmichael mine to the port\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A loaded coal train in the NSW Hunter Valley. AECOM was designing a 310km rail line worth $2bn to connect the proposed Adani Carmichael mine to the port.</span> <span class=\"element-image__credit\">Photograph: Dan Himbrechts/AAP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The global engineering company AECOM, the firm that had been designing <a href=\"https://www.theguardian.com/business/2017/oct/13/adani-says-it-will-break-ground-on-carmichael-rail-link-within-days\">Adani’s $2.2bn rail line to its Carmichael coalmine,</a> says that it has “demobilised” and is no longer working the project with the Indian conglomerate – but Adani says it is still “100% committed to the Carmichael project”.</p> <p>Engineering design contracts often have several milestones at which point the design is reviewed and the project then moves to another phase. The AECOM contract was ended at such a milestone with all contracts honoured. But sources have told Guardian Australia the expectation had been that AECOM would shepherd the rail project to its conclusion.<br></p> <p>Adani remains silent on its attempts to finance the Carmichael project, having missed two deadlines, <a href=\"https://www.theguardian.com/environment/2018/feb/22/adani-abandons-march-deadline-to-secure-funding-for-carmichael-coalmine\">the most recent in March.</a></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2018/may/07/adani-coal-losses-prompt-mining-company-to-shift-from-imported-coal\">Adani losses prompt mining company to shift away from imported coal</a> </p> </aside>  <p>AECOM’s departure from the project <a href=\"https://www.theguardian.com/environment/2018/may/07/adani-coal-losses-prompt-mining-company-to-shift-from-imported-coal\">comes amid increasing uncertainty around Adani’s ability to finance the Carmichael coalmine.</a></p> <p>The company had sought assistance for its rail project through the Northern Australia Infrastructure Facility (Naif) but the Queensland premier, Annastacia Palaszczuk, has vetoed a federal loan.</p> <p>Adani has also put part of its Townsville office up for rent.</p> <p>A spokesman from AECOM told Guardian Australia the company was no longer working on the Adani rail project.</p> <p>“Our people have demobilised,” he said. “We’ve handed over our design to the client. It’s up to them what happens after this.”</p> <p>A spokeswoman for Adani said: “Adani’s commercial relationship with AECOM continues. The<strong> </strong>current phase of their engineering and design for the rail project is now complete.</p> <p>“AECOM remains an important partner for Adani and we appreciate the quality of work they have completed to date and look forward to continuing to work with them.</p> <p>“It is normal for contractor numbers to change through the life of a project as milestones are reached and stages of work are completed ... a new phase of activity on the project has begun, this involves working with other consultants and advisors to prepare for mine infrastructure construction and operation.</p> <p>“We remain 100% committed to the Carmichael project.”</p> <p>Guardian Australia understands AECOM stopped working on the project after the engineering design company was unable to gain access to key sites in order to progress its design work. The reasons for that are unclear.</p> <p>The executive director at Market Forces, Julien Vincent, said it was another setback for the project.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/apr/26/adani-builds-coal-fired-power-plant-in-india-to-send-energy-to-bangladesh\">Adani builds coal-fired power plant in India to send energy to Bangladesh</a> </p> </aside>  <p>“In the past six months, Adani has lost its mine construction partner in Downer EDI, while Queensland rail company Aurizon has withdrawn its Naif application to build an alternative rail line to the Galilee basin,” he said. “It’s time Australian governments and Adani both realise that coal is the past and instead focus on the future.”</p>", 
      "charCount": "2743", 
      "wordcount": "445", 
      "firstPublicationDate": "2018-05-16T09:28:31Z", 
      "lang": "en", 
      "lastModified": "2018-05-16T11:11:27Z", 
      "thumbnail": "https://media.guim.co.uk/2900376da4e3e74ac5dd3e723abeeaa7aeddd04c/0_186_5568_3341/500.jpg", 
      "trailText": "Exclusive: Indian miner says ‘current phase’ of AECOM’s engineering and design complete", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/carmichael-rail-line-engineering-firm-says-it-has-demobilised-from-adani-project", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T09:28:31Z", 
    "type": "article", 
    "id": "business/2018/may/16/carmichael-rail-line-engineering-firm-says-it-has-demobilised-from-adani-project", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/what-mps-said-about-the-collapse-of-carillion-and-its-board", 
    "sectionName": "Business", 
    "webTitle": "Carillion: 10 most shocking quotes from the report into its failure", 
    "fields": {
      "bodyText": "What MPs said about the collapse of Carillion and its board. “Even as the company very publicly began to unravel, the board was concerned with increasing and protecting generous executive bonuses.” Finance director Richard Adam “was the architect of Carillion’s aggressive accounting policies and resolutely refused to make adequate contributions to the company’s pension schemes, which he considered a “waste of money”. “The mystery is not that it collapsed, but that it lasted so long.” “We have no confidence in our regulators.” “The perception of Carillion as a healthy and successful company was in no small part due to its directors’ determination to increase the dividend paid each year, come what may.” “Honouring pension obligations over decades to come was of little interest to a myopic board who thought of little beyond their next market statement.” “Carillion relied on its suppliers to provide materials, services and support across its contracts, but treated them with contempt.” “The board was either negligently ignorant of the rotten culture at Carillion or complicit in it.” Richard Adam’s sale of £776,000 shares “were the actions of a man who knew exactly where the company was heading once it was no longer propped up by his accounting tricks”. “Carillion could happen again, and soon.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p> Here are the most stinging comments in a MPs’ report on the failure of the company</p><ul><li><a href=\"http://www.theguardian.com/business/2018/may/16/recklessness-hubris-and-greed-carillion-slammed-by-mps\">‘Recklessness, hubris and greed’ – Carillion slammed by MPs</a><br></li><li><a href=\"http://www.theguardian.com/business/2018/may/16/mps-dole-out-the-blame-over-carillions-collapse\">MPs dole out the blame over Carillion’s collapse</a><br></li></ul>", 
      "byline": "Guardian staff", 
      "publication": "theguardian.com", 
      "headline": "Carillion: 10 most shocking quotes from the report into its failure", 
      "shortUrl": "https://gu.com/p/8j42y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a85c5dad0fa0160964580284d49d2992a335bd08\"> <img src=\"https://media.guim.co.uk/a85c5dad0fa0160964580284d49d2992a335bd08/0_152_2992_1795/1000.jpg\" alt=\"Rubbish bags are carried away from a closed Carillion construction site\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Carillion relied on its suppliers to provide materials, services and support across its contracts, but treated them with contempt.’</span> <span class=\"element-image__credit\">Photograph: Rob Pinney/LNP/Rex/Shutterstock</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p></p> <p>What MPs said about <a href=\"https://www.theguardian.com/business/2018/may/16/recklessness-hubris-and-greed-carillion-slammed-by-mps\">the collapse of Carillion and its board</a>. </p> <ol> <li>“Even as the company very publicly began to unravel, the board was concerned with increasing and protecting generous executive bonuses.”<br></li> <li>Finance director Richard Adam “was the architect of Carillion’s aggressive accounting policies and resolutely refused to make adequate contributions to the company’s pension schemes, which he considered a “waste of money”.<br></li> <li>“The mystery is not that it collapsed, but that it lasted so long.”<br></li> <li>“We have no confidence in our regulators.”<br></li> <li>“The perception of Carillion as a healthy and successful company was in no small part due to its directors’ determination to increase the dividend paid each year, come what may.”<br></li> <li>“Honouring pension obligations over decades to come was of little interest to a myopic board who thought of little beyond their next market statement.”<br></li> <li>“Carillion relied on its suppliers to provide materials, services and support across its contracts, but treated them with contempt.”<br></li> <li>“The board was either negligently ignorant of the rotten culture at Carillion or complicit in it.”<br></li> <li>Richard Adam’s sale of £776,000 shares “were the actions of a man who knew exactly where the company was heading once it was no longer propped up by his accounting tricks”.<br></li> <li>“Carillion could happen again, and soon.”<br></li> </ol>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>", 
      "charCount": "1309", 
      "wordcount": "212", 
      "firstPublicationDate": "2018-05-15T23:01:33Z", 
      "lang": "en", 
      "lastModified": "2018-05-16T07:18:57Z", 
      "thumbnail": "https://media.guim.co.uk/a85c5dad0fa0160964580284d49d2992a335bd08/0_152_2992_1795/500.jpg", 
      "trailText": "Here are the most stinging comments in a MPs’ report on the failure of the company", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/what-mps-said-about-the-collapse-of-carillion-and-its-board", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T07:18:35Z", 
    "type": "article", 
    "id": "business/2018/may/16/what-mps-said-about-the-collapse-of-carillion-and-its-board", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/gig-economy-union-seeking-to-raise-cash-to-fund-deliveroo-fight-legal-action", 
    "sectionName": "Business", 
    "webTitle": "Gig economy union seeks to raise £50,000 to fund Deliveroo fight", 
    "fields": {
      "bodyText": "A union representing workers in the gig economy is aiming to raise £50,000 to fund its continuing fight against Deliveroo as it battles for financial survival. The Independent Workers Union of Great Britain, which has backed a series of employment tribunal cases pushing for a better deal for delivery couriers and cleaners, needs a cash injection as it faces a £10,000 bill for costs relating to an unsuccessful attempt to win union recognition at the food delivery firm. In a key legal ruling, the Central Arbitration Committee, a body that resolves worker disputes, said the Deliveroo’s riders were self-employed contractors and not entitled to holiday pay or the national minimum wage because the firm had given them the right to allocate a substitute to do work for them. It is understood that the bill from that case, made up largely of Deliveroo’s legal costs, which IWGB may have to cover after losing, puts the union in a tenuous financial position. The IWGB also wants to fund a high court challenge to a ruling against the union seeking a judicial review of the CAC decision, slated for 12 June. The union has turned to Crowdjustice, which has previously been used to raise funds for legal action against council budget cuts and to challenge European states’ lack of action on climate change. Jason Moyer-Lee, the general secretary of the IWGB, said: “In a world where the government does nothing to end exploitation in the so-called ‘gig economy’, the onus falls entirely on workers and their unions. Justice should not be reserved for those with the deepest pockets.” At the time of the CAC ruling, Dan Warne, the managing director for Deliveroo in the UK and Ireland, described it aa “a victory for all riders who have continuously told us that flexibility is what they value most about working with Deliveroo”. Since then the food delivery firm has committed to giving riders free insurance to protect earnings if they are involved in an accident.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>IWGB trying to raise cash to pay costs of past and future legal action against food delivery firm</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Gig economy union seeks to raise £50,000 to fund Deliveroo fight", 
      "shortUrl": "https://gu.com/p/8j457", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0053a1a0b1c5def16c86509251058bf0d006238\"> <img src=\"https://media.guim.co.uk/b0053a1a0b1c5def16c86509251058bf0d006238/0_135_1616_970/1000.jpg\" alt=\"The union faces a £10,000 bill for costs relating to an unsuccessful attempt to win union recognition at Deliveroo.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The union faces a £10,000 bill for costs relating to an unsuccessful attempt to win union recognition at Deliveroo.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A union representing workers in the gig economy is aiming to raise £50,000 to fund its continuing fight against Deliveroo as it battles for financial survival.</p> <p>The Independent Workers Union of Great Britain, which has backed a series of employment tribunal cases pushing for a better deal for <a href=\"https://www.theguardian.com/law/2018/feb/07/couriers-carrying-blood-for-nhs-win-full-employment-rights\">delivery couriers</a> and <a href=\"https://www.theguardian.com/commentisfree/2018/apr/18/migrants-britain-city-greed-union-cleaners-tate-modern\">cleaners</a>, needs a cash injection as it faces a £10,000 bill for costs relating to an <a href=\"https://www.theguardian.com/business/2017/nov/14/deliveroo-couriers-minimum-wage-holiday-pay\">unsuccessful attempt to win union recognition at the food delivery firm</a>.</p> <p>In a key legal ruling, the Central Arbitration Committee, a body that resolves worker disputes, said the Deliveroo’s riders were self-employed contractors and not entitled to holiday pay or the national minimum wage because the firm had given them the right to allocate a substitute to do work for them.</p> <p>It is understood that the bill from that case, made up largely of Deliveroo’s legal costs, which IWGB may have to cover after losing, puts the union in a tenuous financial position. The IWGB also wants to fund a high court challenge to a ruling against the union seeking a judicial review of the CAC decision, slated for 12 June.</p> <p>The union has <a href=\"https://www.crowdjustice.com/case/deliverjustice/\">turned to Crowdjustice</a>, which has previously been used to raise funds for <a href=\"https://www.theguardian.com/education/2018/apr/13/parents-crowdfund-legal-action-against-special-educational-needs-budgets\">legal action against council budget cuts</a> and to challenge European states’ <a href=\"https://www.theguardian.com/world/2017/sep/25/portuguese-children-crowdfund-european-climate-change-case-sue-47-countries\">lack of action on climate change</a>.<br></p>  <figure class=\"element element-embed\" data-alt=\"Guardian business email sign-up\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Jason Moyer-Lee, the general secretary of the IWGB, said: “In a world where the government does nothing to end exploitation in the so-called ‘gig economy’, the onus falls entirely on workers and their unions. Justice should not be reserved for those with the deepest pockets.”</p> <p>At the time of the CAC ruling, Dan Warne, the managing director for Deliveroo in the UK and Ireland, described it aa “a victory for all riders who have continuously told us that flexibility is what they value most about working with Deliveroo”.</p> <p>Since then the food delivery firm has committed to giving riders free insurance to protect earnings if they are involved in an accident.</p>", 
      "newspaperEditionDate": "2018-05-17T00:00:00Z", 
      "charCount": "1962", 
      "wordcount": "335", 
      "firstPublicationDate": "2018-05-16T06:00:41Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-05-16T21:00:14Z", 
      "thumbnail": "https://media.guim.co.uk/b0053a1a0b1c5def16c86509251058bf0d006238/0_135_1616_970/500.jpg", 
      "trailText": "IWGB trying to raise cash to pay costs of past and future legal action against food delivery firm", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/gig-economy-union-seeking-to-raise-cash-to-fund-deliveroo-fight-legal-action", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T06:00:41Z", 
    "type": "article", 
    "id": "business/2018/may/16/gig-economy-union-seeking-to-raise-cash-to-fund-deliveroo-fight-legal-action", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/may/16/wages-growth-stuck-at-21-budget-forecast-in-doubt", 
    "sectionName": "Business", 
    "webTitle": "Wages growth stuck at 2.1%, putting Coalition forecast in doubt", 
    "fields": {
      "bodyText": "The forecasts for wages growth in the Turnbull government’s budget are already in doubt, with new data showing Australian wages are struggling to grow above an annual rate of 2%. Bureau of Statistics figures show wages grew by just 0.5% in the March quarter, keeping the annual rate at 2.1% in seasonally adjusted and trend terms. It means national wages will have to grow by 0.7% over the next three months to keep alive the government’s budget forecasts for 2017-18. The budget predicts wages will grow by 2.25% in the 2017-18 financial year, and economists raised doubts about the forecast from the moment the budget was released last week, wondering if it was too optimistic. Sign up to receive the top stories in Australia every day at noon The budget forecasts wages will grow at 2.25% this financial year, then 2.75% in 2018-19, followed by 3.25% in 2019-20 and 3.5% in 2020-21. Australian wages have been stuck at an annual pace of 2.1% for the past nine months, after lifting slightly from a historically low 1.9% last year. The shadow treasurer, Chris Bowen, speaking at the National Press Club on Wednesday, said the budget’s wage forecasts were “problematic” and since budget surpluses are dependant on wage forecasts the government’s surplus plans may face early pressure. He said low wages growth, which was an international problem, was affecting the living standards of all Australians, and Labor was working on a wages policy. “It’s not all the fault of the government and it’s not all entirely Australian issues,” he said. “Of course, there’s an international phenomenon going on here, but I think that any government that just says ‘oh, it’s all too hard and people won’t have wages growth’ is giving up on one of our core responsibilities.” The ABS data shows private sector wages grew by 1.9% and public sector wages grew 2.3% through the year to March. The ABS chief economist, Bruce Hockman, said the March-quarter wage growth continued a period of “subdued first-quarter rises”. National wage growth was primarily driven by regular increases in the education and training and healthcare and social assistance industries. In the private sector, the public administration and safety industry recorded the lowest growth over the quarter (0.1%). The education and training industry recorded the highest quarterly rise of 0.9%. In the public sector, professional, scientific and technical services recorded the lowest quarterly wages growth of 0.2%. Education and training recorded the highest quarterly rise of 0.8%. The figures come as the Australian Council of Trade Unions has defended its claim for a 7.2% minimum wage rise as the Fair Work Commission concludes hearings for a wage rise to take effect from 1 July. In the FWC hearing on Tuesday, the ACTU criticised the federal government for arguing the transfer system was a better way to help low-paid households. The ACTU wanted to know where the money was in the 2018 budget, arguing “all we have is the promise of a little under $10 a week for lower-income workers but it comes with a catch – a big one – that it is contingent on locking in tax cuts for higher-income earners over years to come”. The ACTU noted many employers had asked for a 1.9% increase, a wage freeze, while others had asked for real cuts: AiGroup (1.8%), the Master Grocers Association (1.1%) and Restaurant &amp; Catering Industrial (0%). “It’s also worth remembering that, since business tax cuts started working their way through the system, award reliance increased,” the ACTU representative said. “We’ve got lower business taxes for many award-reliant employers and, in response, more of them are paying the lowest legal rate of pay they can to their employees and asking that their wages either be frozen in real terms or cut. These employers will not raise wages unless they are forced to. And the panel should force them.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Shadow treasurer says budget forecast of 2.25% growth in 2017-18 is ‘problematic’</p><p><a href=\"https://www.theguardian.com/info/2015/dec/08/daily-email-au\">Sign up to receive the top stories in Australia every day at noon </a></p>", 
      "byline": "Gareth Hutchens and Paul Karp", 
      "publication": "theguardian.com", 
      "headline": "Wages growth stuck at 2.1%, putting Coalition forecast in doubt", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/8j5p5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5404c80ccce11567288200633939cd56e238e03f\"> <img src=\"https://media.guim.co.uk/5404c80ccce11567288200633939cd56e238e03f/0_60_3428_2057/1000.jpg\" alt=\"Shadow treasurer Chris Bowen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chris Bowen says budget surpluses are dependant on wage forecasts so planned surplus may face pressure.</span> <span class=\"element-image__credit\">Photograph: Mick Tsikas/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5404c80ccce11567288200633939cd56e238e03f/0_60_3428_2057/500.jpg", 
      "body": "<p>The forecasts for wages growth in the Turnbull government’s budget are already in doubt, with new data showing Australian wages are struggling to grow above an annual rate of 2%.</p> <p>Bureau of Statistics figures show wages grew by just 0.5% in the March quarter, keeping the annual rate at 2.1% in seasonally adjusted and trend terms.</p> <p>It means national wages will have to grow by 0.7% over the next three months to keep alive the government’s budget forecasts for 2017-18.</p> <p>The budget predicts wages will grow by 2.25% in the 2017-18 financial year, and economists raised doubts about the forecast from the moment the budget was released last week, wondering if it was too optimistic.</p> <p><a href=\"https://www.theguardian.com/info/2015/dec/08/daily-email-au\">Sign up to receive the top stories in Australia every day at noon</a></p>  <figure class=\"element element-embed\" data-alt=\"Sign up to receive the top stories in Australia every day at noon\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/4150\" height=\"52\" data-form-title=\"Sign up for The Guardian Today - Australia edition\" data-form-description=\"Get our daily email of editors' picks and the biggest headlines each afternoon.\" data-form-campaign-code=\"AU_signup_page\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"We will send you our picks of the most important headlines tomorrow morning.\"></iframe>  </figure>  <p>The budget forecasts wages will grow at 2.25% this financial year, then 2.75% in 2018-19, followed by 3.25% in 2019-20 and 3.5% in 2020-21.</p> <p>Australian wages have been stuck at an annual pace of 2.1% for the past nine months, after lifting slightly from a historically low 1.9% last year. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/may/15/qa-recap-budget-wage-growth-forecast-is-heroic-business-group-says\">Q&amp;A recap: budget wage growth forecast is 'heroic', business group says</a> </p> </aside>  <p>The shadow treasurer, Chris Bowen, speaking at the National Press Club on Wednesday, said the budget’s wage forecasts were “problematic” and since budget surpluses are dependant on wage forecasts the government’s surplus plans may face early pressure.</p> <p>He said low wages growth, which was an international problem, was affecting the living standards of all Australians, and Labor was working on a wages policy. </p> <p>“It’s not all the fault of the government and it’s not all entirely Australian issues,” he said.</p> <p>“Of course, there’s an international phenomenon going on here, but I think that any government that just says ‘oh, it’s all too hard and people won’t have wages growth’ is giving up on one of our core responsibilities.”</p> <p>The ABS data shows private sector wages grew by 1.9% and public sector wages grew 2.3% through the year to March.</p> <p>The ABS chief economist, Bruce Hockman, said the March-quarter wage growth continued a period of “subdued first-quarter rises”.</p> <p>National wage growth was primarily driven by regular increases in the education and training and healthcare and social assistance industries.</p> <p>In the private sector, the public administration and safety industry recorded the lowest growth over the quarter (0.1%). The education and training industry recorded the highest quarterly rise of 0.9%.<br><br>In the public sector, professional, scientific and technical services recorded the lowest quarterly wages growth of 0.2%. Education and training recorded the highest quarterly rise of 0.8%.<br></p> <p>The figures come as the Australian Council of Trade Unions has <a href=\"https://www.theguardian.com/australia-news/2018/mar/13/unions-urge-fair-work-commission-to-raise-minimum-and-award-wages-by-72\">defended its claim for a 7.2% minimum wage rise</a> as the Fair Work Commission concludes hearings for a wage rise to take effect from 1 July.</p> <p>In the FWC hearing on Tuesday, the ACTU criticised the federal government for arguing the transfer system was a better way to help low-paid households.</p> <p>The ACTU wanted to know where the money was in the 2018 budget, arguing “all we have is the promise of a little under $10 a week for lower-income workers but it comes with a catch – a big one – that it is contingent on locking in tax cuts for higher-income earners over years to come”.</p> <p>The ACTU noted <a href=\"https://www.theguardian.com/business/2018/mar/13/retailers-call-for-minimum-wage-freeze-to-offset-new-overtime-rules\">many employers had asked</a> for a 1.9% increase, a wage freeze, while others had asked for real cuts: AiGroup (1.8%), the Master Grocers Association (1.1%) and Restaurant &amp; Catering Industrial (0%).</p> <p>“It’s also worth remembering that, since business tax cuts started working their way through the system, award reliance increased,” the ACTU representative said.</p> <p>“We’ve got lower business taxes for many award-reliant employers and, in response, more of them are paying the lowest legal rate of pay they can to their employees and asking that their wages either be frozen in real terms or cut. These employers will not raise wages unless they are forced to. And the panel should force them.”<br></p>", 
      "charCount": "3882", 
      "firstPublicationDate": "2018-05-16T04:48:35Z", 
      "wordcount": "675", 
      "lang": "en", 
      "lastModified": "2018-09-14T06:08:22Z", 
      "trailText": "Shadow treasurer says budget forecast of 2.25% growth in 2017-18 is ‘problematic’", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-05-19T04:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/may/16/wages-growth-stuck-at-21-budget-forecast-in-doubt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-05-16T04:48:35Z", 
    "type": "article", 
    "id": "business/2018/may/16/wages-growth-stuck-at-21-budget-forecast-in-doubt", 
    "pillarName": "News"
  }
]