[
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/15/waitrose-steps-up-action-to-remove-plastic-bags", 
    "sectionName": "Business", 
    "webTitle": "Waitrose steps up action to remove plastic bags", 
    "fields": {
      "bodyText": "Waitrose &amp; Partners is to remove traditional plastic bags for loose fruit and vegetables and 5p single-use plastic bags from its stores by next spring. The supermarket said the move would cut 134m plastic bags, the equivalent of 500 tonnes of plastic a year. The fruit and vegetable bags will be replaced by a home compostable alternative, derived from corn starch, which the retailer said would look and feel similar to the current ones and could be placed in food waste caddies or broken down in landfill if put in a normal bin. Friends of the Earth welcomed the retailer’s attempt to reduce its plastic footprint but expressed doubt that compostable bags were the answer. Emma Priestland, a plastics campaigner at the environmental group, said: “It’s good to see big companies like Waitrose looking for ways to reduce the plastic in their stores. But compostable, bio-based bags aren’t necessarily the gold-star solution they first appear. This is a case of swapping one kind of single-use plastic for another, when actually removing the packaging entirely would be the best option. “Ultimately, to turn the tide on plastic pollution, we need to get rid of all but the most essential plastics, and we need action from government to make that happen.” The group’s concerns echo those of the UN’s top environmental scientist, Jacqueline McGlade, who said earlier this year that biodegradable plastic bags were a false solution. The 5p bags will be removed from six shops: Saxmundham, Gerrards Cross, Keynsham, Dorking, Newark and East Putney, from 8 October to help ensure a smooth changeover before Waitrose &amp; Partners phases them out elsewhere later in the year. Waitrose &amp; Partners has started to remove all takeaway disposable coffee cups from its shops; they have gone from more than 300 of its 348 stores. Waitrose &amp; Partners has also already pledged not to sell any own-label food in black plastic beyond 2019 and to make all of its own-label packaging widely recyclable, reusable or home compostable by 2025. The supermarket’s latest announcement comes amid mounting evidence that environmental concerns around plastic waste are moving up the priority list for shoppers when purchasing goods. The government is exploring extending the 5p plastic bag charge, as well as the possibility of aisles in supermarkets stocking products with plastic-free packaging. Tor Harris, the head of corporate social responsibility, health and agriculture for the supermarket, said: “The removal of these bags will change the way our customers, many of whom have been asking us to do this, shop with us in the future. We know we still have a lot to do, but … this represents another major step forward in reducing our use of plastics.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bags for fruit and veg to be replaced by compostable versions and 5p bags to be axed </p>", 
      "byline": "Haroon Siddique", 
      "publication": "The Guardian", 
      "headline": "Waitrose steps up action to remove plastic bags", 
      "shortUrl": "https://gu.com/p/9cj4f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"52735ca02685cac19addf8317ba740578bfe1deb\"> \n <img src=\"https://media.guim.co.uk/52735ca02685cac19addf8317ba740578bfe1deb/0_0_4368_2621/1000.jpg\" alt=\"Waitrose shopper.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">In future, Waitrose shoppers will bag fruit and veg in home compostable bags made of corn starch.</span> \n  <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> \n </figcaption> \n</figure>", 
      "legallySensitive": "false", 
      "body": "<p>Waitrose &amp; Partners is to remove traditional plastic bags for loose fruit and vegetables and 5p single-use plastic bags from its stores by next spring.</p> \n<p>The supermarket said the move would cut 134m plastic bags, the equivalent of 500 tonnes of plastic a year.</p> \n<p>The fruit and vegetable bags will be replaced by a home compostable alternative, derived from corn starch, which the retailer said would look and feel similar to the current ones and could be placed in food waste caddies or broken down in landfill if put in a normal bin.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/environment/2018/sep/13/a-road-full-of-bottlenecks-dutch-cycle-path-is-made-of-plastic-waste\">A road full of bottlenecks: Dutch cycle path is made of plastic waste</a> </p> \n</aside> \n<p>Friends of the Earth welcomed the retailer’s attempt to reduce its plastic footprint but expressed doubt that compostable bags were the answer.</p> \n<p>Emma Priestland, a plastics campaigner at the environmental group, said: “It’s good to see big companies like Waitrose looking for ways to reduce the plastic in their stores. But compostable, bio-based bags aren’t necessarily the gold-star solution they first appear. This is a case of swapping one kind of single-use plastic for another, when actually removing the packaging entirely would be the best option.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"9325c6ac-b397-44cb-8e0e-3ff1942a5580\" data-atom-type=\"guide\"> \n  <div>\n   <div class=\"atom-Guide\">\n    <p><strong>Why is plastic being demonised?</strong></p>\n    <p></p>\n    <p>Since the 1950s, 8.3bn tonnes of plastic has been produced. Plastic is seen as a versatile, indispensable product, but the environmental impact is becoming more stark. Plastic is now so pervasive that recycling systems cannot keep up and the leakage into the environment is such that by 2050 plastic in the ocean will outweigh fish. Last year scientists found plastic fibres in tap water, and plastic has been found in the stomachs of sea creatures in the deepest part of the ocean. Most plastic waste ends up in landfill sites or leaks into the natural environment, where it is causing huge damage to eco-systems on land and sea, creating near permanent contamination. According to academics in the United States, by 2015, of all the plastic waste generated since the 1950s, only 9% has been recycled, with 12% incinerated and 79% accumulated in landfill sites or the environment.</p>\n    <p></p>\n    <p><strong>Why are the supermarkets under fire?</strong></p>\n    <p></p>\n    <p>Producers of plastic include retailers, drinks companies and supermarkets. The Guardian revealed that supermarkets create more than half of the plastic waste in the household stream in the UK. But they refuse to reveal how much they put on to the streets and how much they pay towards recycling it. Supermarkets are under pressure to reduce their plastic packaging and campaigners argue they have the power to turn off the tap. Much of the packaging they sell to consumers is not recyclable: plastic film, black plastic trays, sleeves on drinks bottles and some coloured plastic. The Recycling Association and other experts believe supermarkets could do much more to make packaging 100% recyclable and reduce the use of plastic.</p>\n    <p></p>\n    <p><strong>Who pays to clean up the waste?</strong></p>\n    <p></p>\n    <p>The taxpayer, overwhelmingly. Producers and retailers pay the lowest towards recycling and dealing with their waste in Europe. In other countries, the “polluter” is forced to pay much more. In France, a sliding system of charges means those who put more non- recyclable material on the market pay more.</p>\n    <p></p>\n    <p><strong>What can shoppers do to help?</strong></p>\n    <p></p>\n    <p>Supermarkets are under pressure, not least from the prime minister, to create plastic-free aisles. A growing number of zero-waste shops are springing up and consumers are being encouraged to ask for products to be sold without plastic.</p>\n    <p><b>Sandra Laville</b></p>\n    <p></p>\n   </div>\n  </div>\n </gu-atom> \n</figure> \n<p>“Ultimately, to turn the tide on plastic pollution, we need to get rid of all but the most essential plastics, and we need action from government to make that happen.”</p> \n<p>The group’s concerns echo those of the UN’s top environmental scientist, Jacqueline McGlade, who said earlier this year <a href=\"https://www.theguardian.com/environment/2016/may/23/biodegradable-plastic-false-solution-for-ocean-waste-problem\">that biodegradable plastic bags </a><a href=\"https://www.theguardian.com/environment/2016/may/23/biodegradable-plastic-false-solution-for-ocean-waste-problem\">were a false solution.</a></p> \n<p>The 5p bags will be removed from six shops: Saxmundham, Gerrards Cross, Keynsham, Dorking, Newark and East Putney, from 8 October to help ensure a smooth changeover before Waitrose &amp; Partners phases them out elsewhere later in the year.</p> \n<p>Waitrose &amp; Partners has started to <a href=\"https://www.theguardian.com/environment/2018/apr/10/waitrose-to-remove-all-disposable-coffee-cups-from-shops-this-year\">remove all takeaway disposable coffee cups</a> from its shops; they have gone from more than 300 of its 348 stores.</p> \n<p>Waitrose &amp; Partners has also already pledged not to sell any own-label food in black plastic beyond 2019 and to make all of its own-label packaging widely recyclable, reusable or home compostable by 2025.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/sep/06/save-earth-disposable-coffee-cup-green\">We won’t save the Earth with a better kind of disposable coffee cup | George Monbiot</a> </p> \n</aside> \n<p>The supermarket’s latest announcement comes amid <a href=\"https://www.theguardian.com/environment/2018/sep/10/plastic-waste-set-to-beat-price-as-uk-shoppers-top-concern-study\">mounting evidence that environmental concerns around plastic waste are moving up the priority list for shoppers</a> when purchasing goods.</p> \n<p>The government is exploring extending the 5p plastic bag charge, as well as the possibility of aisles in supermarkets stocking products with plastic-free packaging.</p> \n<p>Tor Harris, the head of corporate social responsibility, health and agriculture for the supermarket, said: “The removal of these bags will change the way our customers, many of whom have been asking us to do this, shop with us in the future. We know we still have a lot to do, but … this represents another major step forward in reducing our use of plastics.”</p>", 
      "newspaperEditionDate": "2018-09-15T00:00:00Z", 
      "charCount": "2742", 
      "wordcount": "453", 
      "firstPublicationDate": "2018-09-14T23:01:38Z", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-09-14T23:05:34Z", 
      "thumbnail": "https://media.guim.co.uk/52735ca02685cac19addf8317ba740578bfe1deb/0_0_4368_2621/500.jpg", 
      "trailText": "Bags for fruit and veg to be replaced by compostable versions and 5p bags to be axed ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/15/waitrose-steps-up-action-to-remove-plastic-bags", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T23:01:38Z", 
    "type": "article", 
    "id": "business/2018/sep/15/waitrose-steps-up-action-to-remove-plastic-bags", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live", 
    "sectionName": "Business", 
    "webTitle": "British Steel plans 400 job cuts; Carney blames Brexit for weak pay growth - as it happened", 
    "fields": {
      "bodyText": "And finally, Bloomberg has punctured the earlier optimism on Wall Street. They’re reporting that Donald Trump wants to press on with an extra $200bn of tariffs on China. There’s nothing official yet, but it suggests the trade war could soon enter a new phase. Here’s a flavour of the story: President Donald Trump instructed aides on Thursday to proceed with tariffs on about $200 billion more in Chinese products despite his Treasury secretary’s attempt to restart talks with Beijing to resolve the trade war, according to four people familiar with the matter. But an announcement of the new round of tariffs has been delayed as the administration considers revisions based on concerns raised in public comments, the people said. Trump may be running low on products he can target without significant backlash from major U.S. companies and consumers, two of the people said. So the Dow is now in the red, down 32 points at 26,113. The FTSE 100 had earlier closed 22 points higher at 7,304. And on that note, goodnight. GW Exactly ten years ago, some of America’s top bankers, politicians and officials were engaged in desperate, unsuccceessful, last-ditch discussions on whether, and how, to bail out Lehman Brothers. So here’s some weekend reading on what we have, and haven’t, learned in the decade since: Just in: US consumers are more optimistic, as they shrug off worries about trade wars. The University of Michigan’s consumer morale index has jumped to 100.8 this month, rather stronger than August’s reading of 96.2. That’s the highest reading since March. Financial markets are ending the week on a bright note, despite trade war worries and fresh developments in the Mueller investigation. European equities are all up today, with the FTSE 100 some 25 points higher at 7307, up 0.3% today. Wall Street has opened higher too, with the Dow Jones industrial average 50 points higher at 26,194. Court filings show that Paul Manafort, Donald Trump’s former campaign chief, faces two new charges - one count of conspiracy against the United States, one count of conspiracy to obstruct justice. Legal experts believe Manafort has reached a plea deal with special council Robert Mueller, who is leading the investigation into Russian interference in the 2016 US election. Last month, Manafort was convicted of 8 counts of fraud. This might take Donald Trump’s mind off trade war issues. Alternatively, the president may feel forced to respond to China’s warning that it won’t surrender to Washington. Ursula Johnston, head of customs at law firm Gowling WLG, says it would be better if both sides could ditch the “bravado”, and simply negotiate: “There was potential for this bravado to die down, which would have better allowed for real, practical dialogue that benefits the undeniably interlinked trading relationship the US and China historically have. “But with an intense war of words continuing – and likely to for some time to come, given Trump’s tendency to ‘post from the hip’ – the ability to salvage traditional links without fundamentally changing the world trade order will decrease. China is showing all the signs that it will not concede to the US, even if that comes with a big cost – and indeed, will see that it is an important principle not to allow the US to impose on it trade terms. “The China/US spat could become a global issue – if China’s economy slows down then that heavily impacts many countries that supply it with the raw materials – typically emerging economies.” The slowdown in American retail sales is a surprise, say Capital Economics’s Andrew Hunter, but it won’t deter the US Federal Reserve from raising interest rates again soon. Hunter writes: As the boost from the tax cuts starts to fade, spending growth is likely to continue slowing gradually over the coming months. For now, however, with the labour market continuing to tighten and inflationary pressures building, the strength of consumer spending growth keeps the Fed on course to continue raising interest rates once a quarter, with the next hike coming at the FOMC meeting later this month. Just in: US shops have posted their smallest sales increase in six months. U.S. retail sales only rose by 0.1% in August, new data shows, as consumers cut back on purchases of motor vehicles, electrical goods and clothing. But more encouragingly, July’s increase has been revised up to 0.7%, from 0.5%. Gill Furniss, Labour’s shadow Steel Minister, has blamed the UK government for the looming job cuts at British Steel: She says: “This is extremely worrying news. Workers at British Steel fought against the odds to defend the company’s future, even though the Government has refused to properly support the steel industry. “Workers will see this as another blow to an already fragile situation and will worry it’s a prelude to further job losses. “The Government has failed to support steel. They have failed to stand up to Donald Trump’s aggressive policies, which threaten our industry and they have failed to produce a steel sector deal or address the vital issues facing steel companies, such as the disproportionately high electricity prices that hamper growth and investment.” Mike Ashley, the founder of Sports Direct, has gone nuclear. SPD has just released an astonishing statement to the City, in which Ashley accuses shareholders of stabbing him and the company in the back. Ashley is furious that investors didn’t provide more support to ex-chairman Keith Hellawell, who quit this week after repeated criticism over SPD’s corporate governance. After stewing on the issue for 48 hours, Ashley has now let rip, saying investors have “failed to support Sports Direct, Keith and myself”. In a blistering statement, Ashley says: It is blatantly apparent that true entrepreneurs will never be accepted in the public arena. The media circus surrounding Sports Direct, including but not restricted to matters connected to our AGM, only proves that whatever progress Sports Direct makes, it will always be subject to disproportionate scrutiny and misrepresentation. In light of the above, and despite the substantial progress made over the last few years, the shareholders have now made it extremely challenging for future engagement to take place. On the one hand they are delighted with our performance and progress, yet with the other hand they have stabbed Sports Direct and myself in the back by repeatedly hounding Keith Hellawell. Hellawell has been expected to face a shareholder revolt at this week’s AGM, before his resignation removed the need to vote on his re-election. Instead, nearly 10% of shareholders voted against Ashley’s reappointment to the board instead. That’s a chunky revolt, given Ashley owns 61% of the company (and presumably didn’t vote against himself). This attack might ignite speculation that Ashley could take the company private. Back in Dublin, Mark Carney has downplayed those reports that the Bank of England was predicting a house price crash if Britain leaves the EU without a deal. Reuters has the details: Carney did not directly address the media reports in a question and answer session after a speech at the Irish central bank, but said bank ‘stress test’ scenarios in which house prices fell sharply did not amount to a prediction from the BoE. “That’s not a prediction of what’s going to happen, but that’s what we need to do in order to make sure that ... the system is very clearly and transparently ... able to continue to lend,” he said. Here’s our news story on the steel job cuts: The Financial Times says most of British Steel’s planned job cuts will hit its Scunthorpe site, adding: Under Indian steelmaker Tata the business was on the verge of collapse in 2016 but workers agreed to pension reductions and pay restraint to allow a sale. Greybull, a family investment firm, bought the business and said it had invested £170m since. Scunthorpe is one of the only two UK locations where steel is made in a blast furnace. British Steel’s main products are rails, wire rod, and steel for the construction industry. Newsflash: Bank of England governor Mark Carney is warning that the uncertainty over Britain’s exit from the European Union has “dampened” economic growth. Carney is giving the 2018 Whitaker Lecture, at the Central Bank of Ireland. The speech is mostly about the 4th Industrial Revolution (the rise of automation and robotics). But the governor has shoe-horned a Brexit angle onto the end of the speech, warning that has already hurt pay growth...and explaining how the Bank might be forced to raise interest rates if a disorderly Brexit hurts the pound. Carney says: Although current rates of pay growth in the UK are below pre-crisis averages, this largely reflects continued weakness in productivity growth. While that weakness may reflect the early consequences of the Fourth Industrial Revolution, other factors seem more likely to be at play. In the years following the global financial crisis, the aftereffects of that shock and the subsequent euro-area crisis exerted a drag on business investment. More recently, uncertainty around Brexit has had an additional dampening effect. As has been the case for some time, developments regarding the United Kingdom’s withdrawal from the European Union are the most significant influences on the economic outlook. And while the impact of the Fourth Industrial Revolution may be felt over the coming decades, some of the Brexit effects on supply may be much more immediate. The Bank of England is well-prepared for whatever path the economy takes, including a wide range of potential Brexit outcomes. We have used our stress test to ensure that the largest UK banks can continue to meet the needs of UK households and businesses even through a disorderly Brexit, however unlikely that may be. Our job, after all, is not to hope for the best but to plan for the worst. The MPC will respond to any persistent change in the outlook to bring inflation sustainably back to 2% target while doing what it can to support jobs and activity. The appropriate policy response is not automatic and will depend on the balance of the effects on demand, supply, and the exchange rate. British Steel’s warning about the weak pound highlights an important point: a lower currency doesn’t automatically help exporters. Instead, a weak currency can be expensive for any firm that buys raw materials and energy from abroad. But shouldn’t a cheap pound make exports more competitive in America? Yes, but.... this advantage has been destroyed by Donald Trump’s new tariffs. They make European steel imports 25% pricier, eroding the competitive advantage from a cheap pound. Nic Dakin, Labour MP for Scunthorpe, has issued a statement on the job cuts: The news that British Steel is to shed 400 jobs is devastating news to a workforce that have done everything asked of them over the last two years. They have taken a pay cut, seen their pensions change and worked hard to get British Steel on its way. Three years on from the height of the steel crisis the Conservative Government hasn’t taken any steps to level the playing field for the UK steel industry. Despite massive goodwill from the steel sector there is still no sector deal for steel in place. And the Government is dragging its feet on improving public procurement, tackling unequal energy costs, tackling high business taxes and supporting capital investment. As we leave the EU the Government is not giving steel the priority it needs to be confident of a fair deal post Brexit. So today’s news is a wake-up call to Government to get its act together and get behind our steelworkers and steelmakers. I am talking to British Steel. the steel unions and the Government, doing all I can to stand up for local steelworkers and their families at this difficult time. Roland Junck, British Steel’s executive chairman, says the job cuts will create a “sustainable future” for the company. “We’ll further discuss our proposals, which would consider applications for voluntary redundancy, with senior union representatives. We’ll ensure this process is handled in a sensitive manner. We haven’t set any deadlines but aim to keep the period of uncertainty for our people as short as we can. “We know this will be a worrying time for many and we’ll do everything possible to ensure our people continue to get the support they deserve, now and in the future.” Unions says British Steel’s proposed job cuts are a “body blow” to its workforce, especially as the company actually made a profit last year: A spokesperson for the National Trade Union Steel Coordinating Committee said: “This announcement will come as a body blow to the workforce who have already made huge sacrifices to make the business sustainable. “We recognise these are challenging times for UK steelmakers, and it’s high time the government stepped up and delivered for us by supporting investment in strategic steel assets. “However it is particularly disappointing the company has chosen to cut jobs so soon after celebrating a second successful year and first quarter profits of £21m. Newsflash: British Steel is cutting up to 400 jobs -- and blamed the weakness of the UK pound over the last couple of years. The company, which runs the Scunthorpe Steelworks, says it is streamlining its operations. The plans include cutting up to 400 managerial, professional and administrative roles at its operations throughout the UK, Ireland, France and the Netherlands. British Steel was created in 2016, with assets spun out from Tata Steel. It employs 5,000 across its operations. It also runs rolling facilities at Skinningrove (UK), Teesside (UK), and Hayange (France), alongside the Scunthorpe plant. Gerald Reichmann, British Steel’s chief financial officer, says sterling’s weakness against the US dollar since 2016 is one factor behind today’s job cuts: “We’ve made a strong start to life as British Steel but our external environment is constantly changing. For example, raw materials are all traded in US dollars, so the weakening of the pound and euro have implications for us. Like any business we need to be able to flex and adapt to these changes. Despite today’s recovery, the pound is still worth 10% less than before the EU referendum (when it was worth around $1.47, vs $1.31 today). More to follow... On Mark Carney’s no-deal warning to the cabinet.... it’s worth noting that the governor’s doomsday scenario of soaring unemployment and tumbling house prices is exactly what the BoE models in its annual bank stress tests. The theory is that a whopping “UK-specific risk premium shock” will send the pound tumbling, driving up inflation and forcing interest rates to be hiked. That would hurt economic growth, and also trigger a house price crash. You can see the details here. So in one sense, the governor is right to make such a warning -- a no-deal Brexit is exactly the kind of shock that would cause heavy losses for Britain’s banks. But on the upside, the UK financial system passed last year’s stress tests. They proved that the banks could ride out the storm of a disorderly Brexit. Ed Conway of Sky News suggests that such scenarios should be treated cautiously, not as gospel.... Sterling has now gained two cents against the US dollar since Monday morning, putting it on track for its second-best week this year. That’s partly because the dollar has been weakening this week, but also shows that the City isn’t - yet - in full-blown Brexit panic. Boom! The pound has hit its highest level against the US dollar since the start of August. Sterling strengthened by 0.2% to nudge $1.3138 in morning trading, as investors refused to be panicked by the BoE governor’s dire predictions to the cabinet yesterday. Carlo Alberto De Casa of ActivTrades says the City is optimistic that a no-deal Brexit can be avoided. Markets at this point seem quite confident that a deal can be reached, and the pound is firming. Cable [the £/$ rate] in particular is continuing its rise, even if this appears mostly due to the temporary weakness of the US dollar, as the recovery of euro against the greenback illustrates. In the City, housebuilders shares have dipped following Mark Carney’s warning that a no-deal Brexit could cause a housing crash. But it’s a fairly modest reaction really; Barratt Development and Taylor Wimpey are down around 1%. That shows some nervousness, but not a panic. Chinese statistics bureau spokesman Mao Shengyong has told reporters in Beijing that investment growth should stabilize in the months ahead, as the government expands its efforts to kick-start large projects. Shuang Ding, an economist at Standard Chartered, is concerned that investment in China’s factories and railways has slowed sharply this year. Ding warns: “If investment, especially infrastructure investment, fails to recover in September, the risk on economic growth would be very large.” Overnight, new official data has suggested that China’s economy is feeling a chill from the dispute with the US. Fixed-asset investment growth slowed to just 5.3% in the first eight months of the year, weaker than expected, and the lowest on record. That shows that companies are cutting back on new plants and machinery, as they fret about the prospect of a major trade war. Tariffs are already making it more expensive to import US goods into China, and making Chinese products less competitive in American shops. More encouragingly, retail sales in China rose by 9% year-on-year in August (up fro 8.8%), and industrial growth picked up to 6.1% (from 6%). Trade war news: China has fired another warning shot at America as the two countries ongoing dispute rattles on. The state-run China Daily newspaper -- usually a firm guide to Beijing’s thinking -- has published an editorial today insisting that Chinese officials won’t roll over. It says: “The Trump administration should not be mistaken that China will surrender to the U.S. demands. It has enough fuel to drive its economy even if a trade war is prolonged.” China Daily also warns that Beijing “will not hesitate to take countermeasures”, if Donald Trump decides to unleash fresh tariffs. Currently, Trump is weighing up whether to impose $200bn of tariffs on Chinese goods, on top of the existing $50bn. The president is trying to push Beijing to reduce trade barriers facing US companies looking to trade in China, and to lower the huge trade gap between the two nations. Yesterday, he denied feeling pressure to reach a deal: But investors are hoping that a deeper trade war can be avoided. Earlier this week, it emerged that US treasury secretary Steven Mnuchin had reached out to Beijing to re-open negotiations over trade, in an attempt to avoid a second round of tit-for-tat tariffs that could hurt the world economy. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. City traders and cabinet ministers are digesting a stern warning from the Bank of England’s governor this morning. Yesterday, Mark Carney dropped into the cabinet room to warn Britain’s ministers that a no-deal Brexit could be catastrophic for the economy. In a chilling assessment, Carney explained how a no-deal Brexit could cause as much damage as the financial crisis that crippled the UK economy a decade ago. The governor explained that unemployment could surge into double-digits (from just 4%) today, and that house prices could plunge by up to a third. Carney also outlined how transport links would be badly hit, also hurting economic growth. My colleagues Pippa Crerar and Dan Sabbagh explains: Several sources said Carney compared the outcome of a no-deal Brexit with the fallout from the 2008 financial crash. One cabinet minister told the Guardian: “The government wouldn’t just stand by. It didn’t in 2008. He wasn’t saying it was all going to happen but I think there is a recognition that you do have to contemplate the worst-case scenario.” Having given the cabinet the goosebumps, Carney has jetted off to Dublin to give a lecture to the Central Bank of Ireland. It commemorates former CBI governor Ken Whitaker - but the City will be listening for any more dire predictions from the BoE. Traders will also be keeping an eye out for new eurozone trade data, plus US retail sales figures, which may show if economic growth is being hit by trade disputes. The agenda: 10am BST: Eurozone trade balance for July 11am BST: Mark Carney gives the Whitaker Lecture in Dublin 1.30pm BST: US retail sales for August 3pm BST: University of Michigan sentiment data", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the day’s economic and financial news, as UK steel industry faces hundreds of job cuts and Mark Carney delivers another Brexit warning</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b8876e4b0be10064992f5#block-5b9b8876e4b0be10064992f5\">BoE Governor: Brexit has dampened economic growth</a></li><li><a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b7bb7e4b0543ecbf2cb96#block-5b9b7bb7e4b0543ecbf2cb96\">British Steel blames weak pound for ‘streamlining’</a></li><li>Chairman: Redundancies will sustain our future</li><li><a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b7a88e4b0be1006499242#block-5b9b7a88e4b0be1006499242\">Unions: It’s a body blow</a></li></ul><p>Earlier:</p><ul><li><a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b5b01e4b0543ecbf2cac1#block-5b9b5b01e4b0543ecbf2cac1\">China warns US it won’t surrender over trade</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "British Steel plans 400 job cuts; Carney blames Brexit for weak pay growth - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9chxj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5923b130e4575d785429ac8968f7cec843ccbf55\"> <img src=\"https://media.guim.co.uk/5923b130e4575d785429ac8968f7cec843ccbf55/0_119_3500_2100/1000.jpg\" alt=\"A British Steel worker in Scunthorpe.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A British Steel worker in Scunthorpe.</span> <span class=\"element-image__credit\">Photograph: Steve Morgan/British Steel/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5923b130e4575d785429ac8968f7cec843ccbf55/0_119_3500_2100/500.jpg", 
      "body": "<div id=\"block-5b9bf52ae4b049acd064d8be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T17:57:51.289Z\">6.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>And finally, Bloomberg has punctured the earlier optimism on Wall Street.</strong></p> <p>They’re reporting that Donald Trump wants to press on with an extra $200bn of tariffs on China. There’s nothing official yet, but it suggests the trade war could soon enter a new phase.</p> <p><a href=\"https://www.bloomberg.com/news/articles/2018-09-14/trump-said-to-want-200-billion-in-china-tariffs-despite-talks\">Here’s a flavour of the story</a>:</p> <blockquote class=\"quoted\"> <p>President Donald Trump instructed aides on Thursday to proceed with tariffs on about $200 billion more in Chinese products despite his Treasury secretary’s attempt to restart talks with Beijing to resolve the trade war, according to four people familiar with the matter. </p> <p>But an announcement of the new round of tariffs has been delayed as the administration considers revisions based on concerns raised in public comments, the people said. Trump may be running low on products he can target without significant backlash from major U.S. companies and consumers, two of the people said.<br></p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Ken_CityIndex/status/1040642581497970688\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/TARIFFS?src=hash&amp;ref_src=twsrc%5Etfw\">#TARIFFS</a>: To be 100% clear--per <a href=\"https://twitter.com/hashtag/Bloomberg?src=hash&amp;ref_src=twsrc%5Etfw\">#Bloomberg</a>, <a href=\"https://twitter.com/hashtag/Trump?src=hash&amp;ref_src=twsrc%5Etfw\">#Trump</a> instructs aides to proceed with $200 bln more tariffs on <a href=\"https://twitter.com/hashtag/China?src=hash&amp;ref_src=twsrc%5Etfw\">#China</a>. Strictly speaking new round not imposed yet. Obviously more imminent than 1 hour ago though.  ^KO</p>&mdash; Ken Odeluga (@Ken_CityIndex) <a href=\"https://twitter.com/Ken_CityIndex/status/1040642581497970688?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure>  <p>So the Dow is now in the red, down 32 points at 26,113. The FTSE 100 had earlier closed 22 points higher at 7,304.</p> <p>And on that note, goodnight. <strong><em>GW</em></strong></p> </div>   </div> <div id=\"block-5b9bdd86e4b051e5b51edd2c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T16:14:30.086Z\">5.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Exactly ten years ago, some of America’s top bankers, politicians and officials were engaged in desperate, unsuccceessful, last-ditch discussions on whether, and how, to bail out Lehman Brothers.</p> <p>So here’s some weekend reading on what we have, and haven’t, learned in the decade since:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/13/recession-2020-financial-crisis-nouriel-roubini\">We are due a recession in 2020 – and we will lack the tools to fight it |  Nouriel Roubini</a> </p> </aside> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/sep/14/the-panel-lehman-brothers-ten-year-anniversary-financial-crash\">Ten years after the crash: have the lessons of Lehman been learned? | Yanis Varoufakis and others</a> </p> </aside> </div>   </div> <div id=\"block-5b9bc0cce4b0543ecbf2cf30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T14:10:37.669Z\">3.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just in: US consumers are more optimistic, as they shrug off worries about trade wars.</strong></p> <p>The University of Michigan’s consumer morale index has jumped to 100.8 this month, rather stronger than August’s reading of 96.2. That’s the highest reading since March.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCi/status/1040602545079627777\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Consumer sentiment reaches second-highest level of the year in September <a href=\"https://t.co/Sbwfinyr2a\">https://t.co/Sbwfinyr2a</a> <a href=\"https://t.co/9LbfduD6yO\">pic.twitter.com/9LbfduD6yO</a></p>&mdash; CNBC International (@CNBCi) <a href=\"https://twitter.com/CNBCi/status/1040602545079627777?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b9bb907e4b0be1006499557\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T13:55:52.053Z\">2.55pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets up despite trade worries and Manafort latest</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"956db5f121efa2f81976c1607a9c543e2c92ed0d\"> <img src=\"https://media.guim.co.uk/956db5f121efa2f81976c1607a9c543e2c92ed0d/0_0_4219_3456/1000.jpg\" alt=\"The New York Stock Exchange\" width=\"1000\" height=\"819\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The New York Stock Exchange</span> <span class=\"element-image__credit\">Photograph: Seth Wenig/AP</span> </figcaption> </figure>  <p><strong>Financial markets are ending the week on a bright note, despite trade war worries and fresh developments in the Mueller investigation.</strong></p> <p>European equities are all up today, with the FTSE 100 some 25 points higher at 7307, up 0.3% today.</p> <p>Wall Street has opened higher too, with the Dow Jones industrial average 50 points higher at 26,194.</p> <p>Court filings show that Paul Manafort, Donald Trump’s former campaign chief, faces two new charges - one count of conspiracy against the United States, one count of conspiracy to obstruct justice.</p> <p>Legal experts believe Manafort has reached a plea deal with special council Robert Mueller, who is leading the investigation into Russian interference in the 2016 US election. Last month, <a href=\"https://www.theguardian.com/us-news/2018/aug/21/paul-manafort-convicted-of-tax-in-virginia-federal-court\">Manafort was convicted of 8 counts of fraud</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Claire_Phipps/status/1040597653296500737\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Paul Manafort: Trump&#39;s ex-campaign chair strikes plea deal with special counsel <a href=\"https://t.co/hHcowmnE5m\">https://t.co/hHcowmnE5m</a></p>&mdash; Claire Phipps (@Claire_Phipps) <a href=\"https://twitter.com/Claire_Phipps/status/1040597653296500737?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ZoeTillman/status/1040593554945527808\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING: Former Trump campaign chair Paul Manafort is expected to enter a guilty plea. Special counsel Mueller&#39;s office just filed a new criminal information, a type of charging document that usually means there&#39;s a plea deal <a href=\"https://t.co/NdNQQJz7I3\">https://t.co/NdNQQJz7I3</a> <a href=\"https://t.co/E7p0Ie0lhv\">pic.twitter.com/E7p0Ie0lhv</a></p>&mdash; Zoe Tillman (@ZoeTillman) <a href=\"https://twitter.com/ZoeTillman/status/1040593554945527808?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure>  <p>This might take Donald Trump’s mind off trade war issues.</p> <p>Alternatively, the president may feel forced to respond to <a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b5b01e4b0543ecbf2cac1#block-5b9b5b01e4b0543ecbf2cac1\">China’s warning that it won’t surrender to Washington</a>. </p> <p>Ursula Johnston, head of customs at law firm <a href=\"https://gowlingwlg.com/en/\">Gowling WLG</a>, says it would be better if both sides could ditch the “bravado”, and simply negotiate:<br></p> <blockquote class=\"quoted\"> <p>“There was potential for this bravado to die down, which would have better allowed for real, practical dialogue that benefits the undeniably interlinked trading relationship the US and China historically have.</p> <p>“But with an intense war of words continuing – and likely to for some time to come, given Trump’s tendency to ‘post from the hip’ – the ability to salvage traditional links without fundamentally changing the world trade order will decrease. China is showing all the signs that it will not concede to the US, even if that comes with a big cost – and indeed, will see that it is an important principle not to allow the US to impose on it trade terms.</p> <p>“The China/US spat could become a global issue – if China’s economy slows down then that heavily impacts many countries that supply it with the raw materials – typically emerging economies.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T14:02:02.788Z\">at 3.02pm BST</time></p>  </div> <div id=\"block-5b9bb441e4b0761badf42c02\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T13:18:36.574Z\">2.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The slowdown in American retail sales is a surprise, say Capital Economics’s Andrew Hunter</strong><strong>, but it won’t deter the US Federal Reserve from raising interest rates again soon</strong>.</p> <p>Hunter writes: </p> <blockquote class=\"quoted\"> <p>As the boost from the tax cuts starts to fade, spending growth is likely to continue slowing gradually over the coming months.</p> <p>For now, however, with the labour market continuing to tighten and inflationary pressures building, the strength of consumer spending growth keeps the Fed on course to continue raising interest rates once a quarter, with the next hike coming at the FOMC meeting later this month.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FxProGlobal/status/1040586972534853632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.S. Retail Sales rose just by 0.1% in August, which is noticeably weaker than expected. Other data from the US were also mainly miss expectations too. Despite this, the dollar (DXY) has turned to growth from the lows of the trading range since the beginning of August. <a href=\"https://t.co/F2P41vhgrQ\">pic.twitter.com/F2P41vhgrQ</a></p>&mdash; FxPro (@FxProGlobal) <a href=\"https://twitter.com/FxProGlobal/status/1040586972534853632?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T13:19:46.383Z\">at 2.19pm BST</time></p>  </div> <div id=\"block-5b9bac2be4b0be10064994de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T12:43:23.350Z\">1.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just in: US shops have posted their smallest sales increase in six months.</strong></p> <p>U.S. retail sales only rose by 0.1% in August, new data shows, as consumers cut back on purchases of motor vehicles, electrical goods and clothing. </p> <p>But more encouragingly, July’s increase has been revised up to 0.7%, from 0.5%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/status/1040580733390282752\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US retail sales post the smallest gain in 6 months <a href=\"https://t.co/koDlFJeIQ6\">https://t.co/koDlFJeIQ6</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/1040580733390282752?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b9baaf4e4b0543ecbf2ce0e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T12:35:14.567Z\">1.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"a888a1bfcd30e286d39794fa0d4b404ab513f11a\"> <img src=\"https://media.guim.co.uk/a888a1bfcd30e286d39794fa0d4b404ab513f11a/0_0_5700_3823/1000.jpg\" alt=\"An aerial view of Scunthorpe Steel Works\" width=\"1000\" height=\"671\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An aerial view of Scunthorpe Steel Works</span> <span class=\"element-image__credit\">Photograph: David Goddard/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-5b9ba7fce4b0761badf42b6c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T12:26:45.663Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Gill Furniss, Labour’s shadow Steel Minister, has blamed the UK government for <a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b7bb7e4b0543ecbf2cb96#block-5b9b7bb7e4b0543ecbf2cb96\">the looming job cuts at British Steel</a>: </strong><br></p> <p>She says:</p> <blockquote class=\"quoted\"> <p>“This is extremely worrying news. Workers at British Steel fought against the odds to defend the company’s future, even though the Government has refused to properly support the steel industry. </p> <p>“Workers will see this as another blow to an already fragile situation and will worry it’s a prelude to further job losses. </p> <p>“The Government has failed to support steel. They have failed to stand up to Donald Trump’s aggressive policies, which threaten our industry and they have failed to produce a steel sector deal or address the vital issues facing steel companies, such as the disproportionately high electricity prices that hamper growth and investment.” </p> </blockquote> </div>   </div> <div id=\"block-5b9b9edce4b0be1006499448\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T12:00:45.455Z\">1.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mike Ashley to shareholders: You've all got it in for me</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"afdc4887cfc15a6b9bb0c1ce91952477220d599d\"> <img src=\"https://media.guim.co.uk/afdc4887cfc15a6b9bb0c1ce91952477220d599d/101_0_2621_1573/1000.jpg\" alt=\"Mike Ashley, founder and majority shareholder of sportwear retailer Sports Direct.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley, founder and majority shareholder of sportwear retailer Sports Direct.</span> <span class=\"element-image__credit\">Photograph: Darren Staples/Reuters</span> </figcaption> </figure>  <p><strong>Mike Ashley, the founder of Sports Direct, has gone nuclear.</strong></p> <p>SPD has just released an astonishing statement to the City, in which Ashley accuses shareholders of stabbing him and the company in the back.</p> <p>Ashley is furious that investors didn’t provide more support to ex-chairman Keith Hellawell, who quit this week after repeated criticism over SPD’s corporate governance.</p> <p>After stewing on the issue for 48 hours, Ashley has now let rip, saying investors have “failed to support Sports Direct, Keith and myself”.</p> <p><a href=\"https://www.investegate.co.uk/sports-direct-intl---spd-/rns/statement-by-mike-ashley/201809141230018275A/\">In a blistering statement</a>, Ashley says:<br></p> <blockquote class=\"quoted\"> <p>It is blatantly apparent that true entrepreneurs will never be accepted in the public arena. The media circus surrounding Sports Direct, including but not restricted to matters connected to our AGM, only proves that whatever progress Sports Direct makes, it will always be subject to disproportionate scrutiny and misrepresentation.</p> <p>In light of the above, and despite the substantial progress made over the last few years, the shareholders have now made it extremely challenging for future engagement to take place. On the one hand they are delighted with our performance and progress, yet with the other hand they have stabbed Sports Direct and myself in the back by repeatedly hounding Keith Hellawell.</p> </blockquote> <p>Hellawell has been expected to face a shareholder revolt at this week’s AGM, before his resignation removed the need to vote on his re-election. Instead, nearly 10% of shareholders voted against Ashley’s reappointment to the board instead.</p> <p>That’s a chunky revolt, given Ashley owns 61% of the company (and presumably didn’t vote against himself).</p> <p>This attack might ignite speculation that Ashley could take the company private.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T12:30:31.956Z\">at 1.30pm BST</time></p>  </div> <div id=\"block-5b9b9b1be4b0761badf42ad1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T11:43:16.390Z\">12.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in Dublin, Mark Carney has downplayed those reports that the Bank of England was predicting a house price crash if Britain leaves the EU without a deal.</strong></p> <p>Reuters has the details:</p> <blockquote class=\"quoted\"> <p>Carney did not directly address the media reports in a question and answer session after a speech at the Irish central bank, but said bank ‘stress test’ scenarios in which house prices fell sharply did not amount to a prediction from the BoE.</p> <p>“That’s not a prediction of what’s going to happen, but that’s what we need to do in order to make sure that ... the system is very clearly and transparently ... able to continue to lend,” he said.</p> </blockquote> </div>   </div> <div id=\"block-5b9b94dde4b0543ecbf2ccda\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T11:00:49.956Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our news story on the steel job cuts:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/14/british-steel-to-axe-almost-1-in-10-jobs\">British Steel to axe almost 1 in 10 jobs</a> </p> </aside> </div>   </div> <div id=\"block-5b9b8e93e4b0761badf42a02\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T10:45:21.876Z\">11.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"d0060b229295fc849bf94c5cf27ee8a29e80b0b2\"> <img src=\"https://media.guim.co.uk/d0060b229295fc849bf94c5cf27ee8a29e80b0b2/0_102_3500_2445/1000.jpg\" alt=\"A British Steel sign.\" width=\"1000\" height=\"699\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A British Steel sign.</span> <span class=\"element-image__credit\">Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>  <p><a href=\"https://www.ft.com/content/c7706c52-b802-11e8-b3ef-799c8613f4a1\">The Financial Times says </a>most of British Steel’s planned job cuts will hit its Scunthorpe site, adding:</p> <blockquote class=\"quoted\"> <p>Under Indian steelmaker Tata the business was on the verge of collapse in 2016 but workers agreed to pension reductions and pay restraint to allow a sale.</p> <p>Greybull, a family investment firm, bought the business and said it had invested £170m since.</p> <p>Scunthorpe is one of the only two UK locations where steel is made in a blast furnace. British Steel’s main products are rails, wire rod, and steel for the construction industry.</p> </blockquote> </div>   </div> <div id=\"block-5b9b8876e4b0be10064992f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T10:13:52.857Z\">11.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: Brexit uncertainty has hit economy</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"ced42376066a885ff0132ea6d34cdb3edc3c3d65\"> <img src=\"https://media.guim.co.uk/ced42376066a885ff0132ea6d34cdb3edc3c3d65/0_0_3611_2407/1000.jpg\" alt=\"Bank of England Governor Mark Carney.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England Governor Mark Carney.</span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Newsflash: Bank of England governor Mark Carney is warning that the uncertainty over Britain’s exit from the European Union has “dampened” economic growth.</strong></p> <p>Carney is giving the 2018 Whitaker Lecture, at the Central Bank of Ireland. The speech is mostly about the 4th Industrial Revolution (the rise of automation and robotics).</p> <p>But the governor has shoe-horned a Brexit angle onto the end of the speech, warning that has already hurt pay growth...and explaining how the Bank might be forced to raise interest rates if a disorderly Brexit hurts the pound.</p> <p>Carney says:</p> <blockquote class=\"quoted\"> <p>Although current rates of pay growth in the UK are below pre-crisis averages, this largely reflects continued weakness in productivity growth. While that weakness may reflect the early consequences of the Fourth Industrial Revolution, other factors seem more likely to be at play. In the years following the global financial crisis, the aftereffects of that shock and the subsequent euro-area crisis exerted a drag on business investment.</p> <p>More recently, uncertainty around Brexit has had an additional dampening effect. As has been the case for some time, developments regarding the United Kingdom’s withdrawal from the European Union are the most significant influences on the economic outlook. And while the impact of the Fourth Industrial Revolution may be felt over the coming decades, some of the Brexit effects on supply may be much more immediate.</p> <p>The Bank of England is well-prepared for whatever path the economy takes, including a wide range of potential Brexit outcomes. We have used our stress test to ensure that the largest UK banks can continue to meet the needs of UK households and businesses even through a disorderly Brexit, however unlikely that may be.</p> <p>Our job, after all, is not to hope for the best but to plan for the worst. The MPC will respond to any persistent change in the outlook to bring inflation sustainably back to 2% target while doing what it can to support jobs and activity.</p> <p>The appropriate policy response is not automatic and will depend on the balance of the effects on demand, supply, and the exchange rate.</p> </blockquote> </div>   </div> <div id=\"block-5b9b8233e4b0be1006499296\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T09:48:03.856Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b7bb7e4b0543ecbf2cb96#block-5b9b7bb7e4b0543ecbf2cb96\">British Steel’s warning about the weak pound</a> highlights an important point: a lower currency <strong>doesn’t</strong> automatically help exporters.</p> <p>Instead, a weak currency can be expensive for any firm that buys raw materials and energy from abroad.</p> <p>But shouldn’t a cheap pound make exports more competitive in America? Yes, but.... this advantage has been destroyed by Donald Trump’s new tariffs. They make European steel imports 25% pricier, eroding the competitive advantage from a cheap pound.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T09:48:10.583Z\">at 10.48am BST</time></p>  </div> <div id=\"block-5b9b80e4e4b0543ecbf2cbc9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T09:36:46.915Z\">10.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">MP: Government must do more to help steel</h2>  <div class=\"block-elements\">  <p><strong>Nic Dakin</strong>, Labour MP for <strong>Scunthorpe</strong>, has issued a statement on the job cuts:</p> <blockquote class=\"quoted\"> <p>The news that British Steel is to shed 400 jobs is devastating news to a workforce that have done everything asked of them over the last two years. They have taken a pay cut, seen their pensions change and worked hard to get British Steel on its way.</p> <p>Three years on from the height of the steel crisis the Conservative Government hasn’t taken any steps to level the playing field for the UK steel industry. Despite massive goodwill from the steel sector there is still no sector deal for steel in place. And the Government is dragging its feet on improving public procurement, tackling unequal energy costs, tackling high business taxes and supporting capital investment.</p> <p>As we leave the EU the Government is not giving steel the priority it needs to be confident of a fair deal post Brexit. So today’s news is a wake-up call to Government to get its act together and get behind our steelworkers and steelmakers.</p> <p>I am talking to British Steel. the steel unions and the Government, doing all I can to stand up for local steelworkers and their families at this difficult time.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NicDakinMP/status/1040526830850240512\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The news that British Steel is to shed 400 jobs is devastating news to a workforce that have done everything asked of them over the last two years. They have taken a pay cut, seen their pensions change and worked... <a href=\"https://t.co/sY14dNWh3d\">https://t.co/sY14dNWh3d</a></p>&mdash; Nic Dakin (@NicDakinMP) <a href=\"https://twitter.com/NicDakinMP/status/1040526830850240512?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T09:37:25.785Z\">at 10.37am BST</time></p>  </div> <div id=\"block-5b9b80a1e4b0be1006499288\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T09:35:11.375Z\">10.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Roland Junck, British Steel’s executive chairman, says <a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b7bb7e4b0543ecbf2cb96#block-5b9b7bb7e4b0543ecbf2cb96\">the job cuts</a> will create a “sustainable future” for the company.</p> <blockquote class=\"quoted\"> <p>“We’ll further discuss our proposals, which would consider applications for voluntary redundancy, with senior union representatives. We’ll ensure this process is handled in a sensitive manner. We haven’t set any deadlines but aim to keep the period of uncertainty for our people as short as we can.</p> <p>“We know this will be a worrying time for many and we’ll do everything possible to ensure our people continue to get the support they deserve, now and in the future.”</p> </blockquote> </div>   </div> <div id=\"block-5b9b7a88e4b0be1006499242\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T09:28:34.764Z\">10.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Unions says <a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b7bb7e4b0543ecbf2cb96#block-5b9b7bb7e4b0543ecbf2cb96\">British Steel’s proposed job cuts</a> are a “body blow” to its workforce, especially as the company actually made a profit last year:</strong><br></p> <p>A spokesperson for the National Trade Union Steel Coordinating Committee said:</p> <blockquote class=\"quoted\"> <p>“This announcement will come as a body blow to the workforce who have already made huge sacrifices to make the business sustainable.</p> <p>“We recognise these are challenging times for UK steelmakers, and it’s high time the government stepped up and delivered for us by supporting investment in strategic steel assets.</p> <p>“However it is particularly disappointing the company has chosen to cut jobs so soon after celebrating a second successful year and first quarter profits of £21m.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CommunityUnion/status/1040527107737223168\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">NEWS: Steel unions respond to <a href=\"https://twitter.com/BritishSteelUK?ref_src=twsrc%5Etfw\">@BritishSteelUK</a> news of 400 potential job cuts <a href=\"https://t.co/pCmzslAA3N\">https://t.co/pCmzslAA3N</a></p>&mdash; Community union (@CommunityUnion) <a href=\"https://twitter.com/CommunityUnion/status/1040527107737223168?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure> </div>   </div> <div id=\"block-5b9b7bb7e4b0543ecbf2cb96\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T09:18:31.169Z\">10.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">British Steel to cut up to 400 jobs</h2>  <div class=\"block-elements\">  <p><strong>Newsflash: British Steel is cutting up to 400 jobs -- and blamed the weakness of the UK pound over the last couple of years.</strong></p> <p>The company, which runs the <a href=\"https://en.wikipedia.org/wiki/Scunthorpe_Steelworks\">Scunthorpe Steelworks</a>, says it is streamlining its operations.</p> <p>The plans include cutting up to 400 managerial, professional and administrative roles at its operations throughout the UK, Ireland, France and the Netherlands.</p> <p>British Steel was created in 2016, with assets spun out from Tata Steel. It employs 5,000 across its operations. It also runs rolling facilities at Skinningrove (UK), Teesside (UK), and Hayange (France), alongside the Scunthorpe plant.</p> <p>Gerald Reichmann, British Steel’s chief financial officer, says sterling’s weakness against the US dollar since 2016 is one factor behind today’s job cuts:<br></p> <blockquote class=\"quoted\"> <p>“We’ve made a strong start to life as British Steel but our external environment is constantly changing. For example, raw materials are all traded in US dollars, so the weakening of the pound and euro have implications for us.</p> <p>Like any business we need to be able to flex and adapt to these changes.</p> </blockquote> <p>Despite<a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b6f0de4b0be10064991ec#block-5b9b6f0de4b0be10064991ec\"> today’s recovery</a>, the pound is still worth 10% less than before the EU referendum (when it was worth around $1.47, vs $1.31 today). </p> <p><em><strong>More to follow...</strong></em><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T09:31:37.801Z\">at 10.31am BST</time></p>  </div> <div id=\"block-5b9b7246e4b0543ecbf2cb48\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T09:04:29.576Z\">10.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.theguardian.com/politics/2018/sep/13/no-deal-brexit-could-be-as-bad-as-2008-financial-crash-carney-says\">On Mark Carney’s no-deal warning to the cabinet</a>.... it’s worth noting that the governor’s doomsday scenario of soaring unemployment and tumbling house prices is <strong><em>exactly</em></strong> what the BoE models in its annual bank stress tests.</p> <p>The theory is that a whopping “UK-specific risk premium shock” will send the pound tumbling, driving up inflation and forcing interest rates to be hiked.</p> <p>That would hurt economic growth, and also trigger a house price crash. <a href=\"https://www.bankofengland.co.uk/-/media/boe/files/stress-testing/2018/stress-testing-the-uk-banking-system-key-elements-of-the-2018-stress-test.pdf?la=en&amp;hash=6A00F3E28248411FF638A2E55B6060B2FBB882A1\">You can see the details here</a>.</p>  <figure class=\"element element-image\" data-media-id=\"0ac9f463916fb1a13b4b876646d7d02e3f48dbd8\"> <img src=\"https://media.guim.co.uk/0ac9f463916fb1a13b4b876646d7d02e3f48dbd8/0_0_526_870/302.png\" alt=\"The 2018 stress test scenario\" width=\"302\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The 2018 stress test scenario</span> <span class=\"element-image__credit\">Photograph: Bank of England</span> </figcaption> </figure>  <p>So in one sense, the governor is right to make such a warning -- a no-deal Brexit is <strong><em>exactly</em></strong> the kind of shock that would cause heavy losses for Britain’s banks.</p> <p>But on the upside, the UK financial system <strong><em>passed</em></strong> last year’s stress tests. They proved that the banks <strong><em>could</em></strong> ride out the storm of a disorderly Brexit. </p> <p>Ed Conway of Sky News suggests that such scenarios should be treated cautiously, not as gospel....<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1040361899962105856\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">These stress tests are explicitly not designed as forecasts. They are BEYOND WORSE CASE SCENARIOS which, like caps lock sentences, are supposed to shock the city into safe balance sheet behaviour. The good news is last yr the UK banks almost all passed 3/</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1040361899962105856?ref_src=twsrc%5Etfw\">September 13, 2018</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/status/1040363195834281987\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Yes: part of his point behind such illustrations was that Brexit could indeed be bad news for house prices etc. It could be really bad. But 35%…? Not likely. Even the Treasury’s worst case scenario for house price falls pre-referendum was literally HALF that 5/</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/1040363195834281987?ref_src=twsrc%5Etfw\">September 13, 2018</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T09:06:37.409Z\">at 10.06am BST</time></p>  </div> <div id=\"block-5b9b75cce4b0761badf428ec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T08:52:17.831Z\">9.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sterling has now gained two cents against the US dollar since Monday morning, putting it on track for its second-best week this year.</strong></p> <p>That’s partly because the dollar has been weakening this week, but also shows that the City isn’t - yet - in full-blown Brexit panic.</p> </div>   </div> <div id=\"block-5b9b6f0de4b0be10064991ec\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T08:27:06.788Z\">9.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound hits six-week high as traders shrug off Carney warning</h2>  <div class=\"block-elements\">  <p><strong>Boom! The pound has hit its highest level against the US dollar since the start of August.</strong></p> <p>Sterling strengthened by 0.2% to nudge $1.3138 in morning trading, as investors refused to be panicked by the BoE governor’s <a href=\"https://www.theguardian.com/politics/2018/sep/13/no-deal-brexit-could-be-as-bad-as-2008-financial-crash-carney-says\">dire predictions to the cabinet yesterday</a>.</p>  <figure class=\"element element-image\" data-media-id=\"5d5470acafeb5ffff613c76b91938c3411d8bb38\"> <img src=\"https://media.guim.co.uk/5d5470acafeb5ffff613c76b91938c3411d8bb38/0_0_1074_599/1000.jpg\" alt=\"The pound vs the US dollar over the last three months\" width=\"1000\" height=\"558\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound vs the US dollar over the last three months</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Carlo Alberto De Casa</strong> of <strong>ActivTrades</strong> says the City is optimistic that a no-deal Brexit can be avoided.</p> <blockquote class=\"quoted\"> <p>Markets at this point seem quite confident that a deal can be reached, and the pound is firming.</p> <p>Cable [the £/$ rate] in particular is continuing its rise, even if this appears mostly due to the temporary weakness of the US dollar, as the recovery of euro against the greenback illustrates.</p> </blockquote> </div>   </div> <div id=\"block-5b9b6df2e4b0761badf428bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T08:17:25.345Z\">9.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In the City, housebuilders shares have dipped following <a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b51dee4b0761badf4281a#block-5b9b51dee4b0761badf4281a\">Mark Carney’s warning</a> that a no-deal Brexit could cause a housing crash.</strong></p> <p>But it’s a fairly modest reaction really; Barratt Development and Taylor Wimpey are down around 1%. That shows some nervousness, but not a panic.</p> </div>   </div> <div id=\"block-5b9b6725e4b0543ecbf2cb0a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T07:45:45.162Z\">8.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\"> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/info/2017/may/16/guardian-business-today-sign-up-financial-news-email\">Business Today: sign up for a morning shot of financial news</a> </p> </aside> </div>   </div> <div id=\"block-5b9b64c5e4b0761badf42891\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T07:36:04.066Z\">8.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Chinese statistics bureau spokesman Mao Shengyong has told reporters in Beijing that <a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live?page=with:block-5b9b5f05e4b0761badf4286c#block-5b9b5f05e4b0761badf4286c\">investment growth</a> should stabilize in the months ahead, as the government expands its efforts to kick-start large projects.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T07:37:15.260Z\">at 8.37am BST</time></p>  </div> <div id=\"block-5b9b647ee4b0543ecbf2cafa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T07:35:31.400Z\">8.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Shuang Ding, an economist at Standard Chartered, is concerned that investment in China’s factories and railways has slowed sharply this year.</p> <p><a href=\"https://www.wsj.com/articles/china-economic-activity-indicators-mixed-in-august-1536892284?mod=e2tw\">Ding warns:</a></p> <blockquote class=\"quoted\"> <p>“If investment, especially infrastructure investment, fails to recover in September, the risk on economic growth would be very large.”</p> </blockquote> </div>   </div> <div id=\"block-5b9b5f05e4b0761badf4286c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T07:23:41.410Z\">8.23am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chinese fixed investment growth hits record low</h2>  <div class=\"block-elements\">  <p><strong>Overnight, new official data has suggested that China’s economy is feeling a chill from the dispute with the US.</strong></p> <p>Fixed-asset investment growth slowed to just 5.3% in the first eight months of the year, weaker than expected, and the lowest on record.</p> <p>That shows that companies are cutting back on new plants and machinery, as they fret about the prospect of a major trade war.</p> <p>Tariffs are already making it more expensive to import US goods into China, and making Chinese products less competitive in American shops.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/business/status/1040455256403058689\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">China’s economic momentum weakens a notch in August on continued slowdown in investment <a href=\"https://t.co/WBpsAnFqpB\">https://t.co/WBpsAnFqpB</a> <a href=\"https://t.co/PdEpEuJdV4\">pic.twitter.com/PdEpEuJdV4</a></p>&mdash; Bloomberg (@business) <a href=\"https://twitter.com/business/status/1040455256403058689?ref_src=twsrc%5Etfw\">September 14, 2018</a></blockquote>  </figure>  <p>More encouragingly, retail sales in China rose by 9% year-on-year in August (up fro 8.8%), and industrial growth picked up to 6.1% (from 6%).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T07:36:59.332Z\">at 8.36am BST</time></p>  </div> <div id=\"block-5b9b5b01e4b0543ecbf2cac1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T07:14:23.166Z\">8.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">China: We won't surrender to US over trade</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0c15ce505b5d97beee70b504c98f6f9f14e9b3b1\"> <img src=\"https://media.guim.co.uk/0c15ce505b5d97beee70b504c98f6f9f14e9b3b1/0_346_5184_3110/1000.jpg\" alt=\"The skyline in Shenzhen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The skyline in China’s Shenzhen</span> <span class=\"element-image__credit\">Photograph: bingfengwu/Getty Images/iStockphoto</span> </figcaption> </figure>  <p><strong>Trade war news: </strong><strong>China has fired another warning shot at America as the two countries ongoing dispute rattles on.</strong></p> <p>The state-run China Daily newspaper -- usually a firm guide to Beijing’s thinking -- has published an editorial today insisting that Chinese officials won’t roll over.</p> <p>It says:</p> <blockquote class=\"quoted\"> <p>“The Trump administration should not be mistaken that China will surrender to the U.S. demands. It has enough fuel to drive its economy even if a trade war is prolonged.”</p> </blockquote> <p>China Daily also warns that Beijing “will not hesitate to take countermeasures”, if Donald Trump decides to unleash fresh tariffs.</p> <p>Currently, Trump is weighing up whether to impose $200bn of tariffs on Chinese goods, on top of the existing $50bn. </p> <p>The president is trying to push Beijing to reduce trade barriers facing US companies looking to trade in China, and to lower the huge trade gap between the two nations.</p> <p>Yesterday, he denied feeling pressure to reach a deal:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/1040242677877551104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The Wall Street Journal has it wrong, we are under no pressure to make a deal with China, they are under pressure to make a deal with us. Our markets are surging, theirs are collapsing. We will soon be taking in Billions in Tariffs &amp; making products at home. If we meet, we meet?</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/1040242677877551104?ref_src=twsrc%5Etfw\">September 13, 2018</a></blockquote>  </figure>  <p>But investors are hoping that a deeper trade war can be avoided.</p> <p>Earlier this week, it emerged that US treasury secretary Steven Mnuchin had reached out to Beijing to re-open negotiations over trade, in an attempt to avoid a second round of tit-for-tat tariffs that could hurt the world economy. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T07:16:29.517Z\">at 8.16am BST</time></p>  </div> <div id=\"block-5b9b51dee4b0761badf4281a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2018-09-14T06:52:28.803Z\">7.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda: Carney speaks in Dublin after Brexit warning</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"ded6b0d5e75778a6c79ddbbe3e70b8813f342e0a\"> <img src=\"https://media.guim.co.uk/ded6b0d5e75778a6c79ddbbe3e70b8813f342e0a/0_0_2637_1758/1000.jpg\" alt=\"Mark Carney, Governor of Bank of England and his private secretary James Benford leaving Downing Street yesterday\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, Governor of Bank of England and his private secretary James Benford leaving Downing Street yesterday</span> <span class=\"element-image__credit\">Photograph: Hannah Mckay/Reuters</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>City traders and cabinet ministers are digesting a stern warning from the Bank of England’s governor this morning. Yesterday, Mark Carney dropped into the cabinet room to warn Britain’s ministers that a no-deal Brexit could be catastrophic for the economy.</p> <p>In a chilling assessment, Carney explained how a no-deal Brexit could cause as much damage as the financial crisis that crippled the UK economy a decade ago.</p> <p>The governor explained that unemployment could surge into double-digits (from just 4%) today, and that house prices could plunge by up to a third. Carney also outlined how transport links would be badly hit, also hurting economic growth. </p> <p>My colleagues <strong>Pippa Crerar</strong> and <strong>Dan</strong><strong> Sabbagh </strong>explains:</p> <blockquote class=\"quoted\"> <p>Several sources said Carney compared the outcome of a no-deal <a href=\"https://www.theguardian.com/politics/eu-referendum\">Brexit</a> with the fallout from the 2008 financial crash.</p> <p>One cabinet minister told the Guardian: “The government wouldn’t just stand by. It didn’t in 2008. He wasn’t saying it was all going to happen but I think there is a recognition that you do have to contemplate the worst-case scenario.”</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2018/sep/13/no-deal-brexit-could-be-as-bad-as-2008-financial-crash-carney-says\">No-deal Brexit could be as bad as 2008 financial crash, Carney says</a> </p> </aside>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AllieHBNews/status/1040351979137126401\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Friday’s GUARDIAN: “Carney: no-deal Brexit could be as disastrous as financial crash” <a href=\"https://twitter.com/hashtag/bbcpapers?src=hash&amp;ref_src=twsrc%5Etfw\">#bbcpapers</a> <a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash&amp;ref_src=twsrc%5Etfw\">#tomorrowspaperstoday</a> <a href=\"https://t.co/najDRLcWpH\">pic.twitter.com/najDRLcWpH</a></p>&mdash; Allie Hodgkins-Brown (@AllieHBNews) <a href=\"https://twitter.com/AllieHBNews/status/1040351979137126401?ref_src=twsrc%5Etfw\">September 13, 2018</a></blockquote>  </figure>  <p>Having given the cabinet the goosebumps, Carney has jetted off to Dublin to give<a href=\"https://www.centralbank.ie/events/event-detail/2018/09/14/default-calendar/9th-central-bank-whitaker-lecture\"> a lecture to the Central Bank of Ireland</a>. It commemorates former CBI governor Ken Whitaker - but the City will be listening for any more dire predictions from the BoE.</p> <p>Traders will also be keeping an eye out for new eurozone trade data, plus US retail sales figures, which may show if economic growth is being hit by trade disputes.</p> <h2>The agenda:</h2> <ul> <li>10am BST: Eurozone trade balance for July<br></li> <li>11am BST: Mark Carney gives the Whitaker Lecture in Dublin<br></li> <li>1.30pm BST: US retail sales for August<br></li> <li>3pm BST: University of Michigan sentiment data<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2018-09-14T08:09:03.794Z\">at 9.09am BST</time></p>  </div>", 
      "charCount": "20591", 
      "firstPublicationDate": "2018-09-14T07:12:57Z", 
      "wordcount": "3496", 
      "lang": "en", 
      "lastModified": "2018-09-14T17:58:01Z", 
      "trailText": "All the day’s economic and financial news, as UK steel industry faces hundreds of job cuts and Mark Carney delivers another Brexit warning", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-17T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T17:57:51Z", 
    "type": "liveblog", 
    "id": "business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2018/sep/14/richard-branson-lateness-tweet-virgin-rail-passengers", 
    "sectionName": "Business", 
    "webTitle": "Richard Branson's pet peeve is lateness – perhaps he shouldn't travel by Virgin trains", 
    "fields": {
      "bodyText": "Name: Richard Branson’s timekeeping. Age: Exactly as old as you think it is, to the second. Appearance: Massively, massively clueless. Hey, Branson is a British success story. Sure he is, so long as you count relentless privatisation of national services and cloying self-publicity as successes. Do you know what his motto is? Do tell. “Punctuality shows organisation and respect for others.” Oh really? That’s his secret? Punctuality? Well, mainly it is attempting to avoid paying taxes at every possible turn. But, sure, punctuality too. How do we know this? Because he tweeted it. “There’s very little that annoys me in life, but people turning up late really does. Punctuality shows organisation and respect for others,” he wrote, accompanied by a photo of someone’s nan jogging along a road. I think that was actually him. Oh. I hope nobody who has ever used one of his trains reads that tweet. You mean Virgin Trains, the operator whose trains failed to reach their final destination within 10 minutes of their scheduled arrival one in five times over the past 12 months? The operator that cancels or substantially delays one in 20 of its London to Glasgow trains? Yes. Oh, they read it, all right – it prompted a tsunami of tweets making various allegations, some of which may even have a factual basis. Fantastic, I love a grumpy tweet. Then this, my friend, is the motherlode. The top reply to Branson’s tweet is: “What annoys me is a company that operates in a dishonest way, breaches contract &amp; regulations &amp; still expects the customer to pay for things – like @virginmedia – but we have now established this is how @Virgin operates of course.” Wait, that’s about Virgin Media, not trains. Oh, sorry. Well, the top response to that reply is “Same with their flight schedules”. But that’s about Virgin Atlantic. Oh, right. Hang on a minute, let me scroll through a little. There are replies about him scavenging the NHS and replies about tax dodging. Another one about him ruining the NHS. One about him suing the NHS over a contract for children’s services in Surrey and winning £2m. One about the hypocrisy of campaigning for climate change while operating an airline. Oh, wait, here we are. Someone said: “I’m sorry, Richard. I set off on time but my Virgin train was late.” Hooray! That’s him told! Yes, but self-awareness was never really Branson’s strong suit. Remember when he kept insisting on making cameos in every film and TV show that used one of his planes? Remember when he dressed as a female flight attendant for a bet? Has everyone calmed down since the tweet at least? A recent tweet on how he almost injured himself on a hiking trip around Corsica was met with one user saying: “Hey Richard, any chance you could pay tax in this country?” Do say: “It is ironic that Richard Branson despises lateness.” Don’t say: “Does he also hate silly beards?”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>‘Very little annoys me in life, but people turning up late really does,’ tweeted the Virgin boss. His passengers – for whom one in five trains have run late in the past 12 months – have been happy to point out the irony <br></p>", 
      "publication": "The Guardian", 
      "headline": "Richard Branson's pet peeve is lateness – perhaps he shouldn't travel by Virgin trains", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/9cj82", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c9904512dd824d078917cc0cbd636e9b11c2f4ec\"> <img src=\"https://media.guim.co.uk/c9904512dd824d078917cc0cbd636e9b11c2f4ec/0_86_3907_2345/1000.jpg\" alt=\"Sir Richard Branson leans out of the window of the drivers cab on board a Virgin Pendolino train at Lime Street Station in Liverpool\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Brandon … loving punctuality.</span> <span class=\"element-image__credit\">Photograph: Paul Ellis/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c9904512dd824d078917cc0cbd636e9b11c2f4ec/0_86_3907_2345/500.jpg", 
      "body": "<p><strong>Name:</strong> Richard Branson’s timekeeping.</p> <p><strong>Age:</strong> Exactly as old as you think it is, to the&#xa0;second.</p> <p><strong>Appearance:</strong> Massively, massively clueless.</p> <p><strong>Hey, </strong><strong>Branson is a British success story</strong>. Sure he&#xa0;is, so long as you count relentless privatisation of national services and cloying self-publicity as successes. Do you know what his motto is?</p> <p><strong>Do tell.</strong> “Punctuality shows organisation and respect for others.”</p> <p><strong>Oh really? That’s his secret? Punctuality?</strong> Well, mainly it is attempting to avoid paying taxes at every possible turn. But, sure, punctuality too.</p> <p><strong>How do we know this?</strong> Because he tweeted it. “There’s very little that annoys me in life, but people turning up late really does. Punctuality shows organisation and respect for others,” <a href=\"https://twitter.com/richardbranson/status/1039242279721025537\" title=\"\">he wrote</a>, accompanied by a photo of someone’s nan jogging along a road.</p> <p><strong>I think that was actually him.</strong> Oh.</p> <p><strong>I hope nobody who has ever used one of his trains reads that tweet.</strong> You mean Virgin Trains, the operator <a href=\"https://www.thetimes.co.uk/article/richard-branson-hits-a-raw-nerve-with-gripe-over-lateness-f5r50q923\" title=\"\">whose trains</a> failed to reach their final destination within 10 minutes of their scheduled arrival one in five times over the past 12 months? The operator that cancels or substantially delays one in 20 of its London to Glasgow trains?</p> <p><strong>Yes.</strong> Oh, they read it, all right – it prompted a tsunami of tweets making various allegations, some of which may even have a factual basis.</p> <p><strong>Fantastic, I love a grumpy tweet.</strong> Then this, my friend, is the motherlode. The top reply to Branson’s tweet is: “What annoys me is a company that operates in a dishonest way, breaches contract &amp; regulations &amp; still expects the customer to pay for things – like @virginmedia – but we have now established this is how @Virgin operates of course.”</p> <p><strong>Wait, that’s about Virgin Media, not trains.</strong> Oh, sorry. Well, the top response to that reply is “Same with their flight schedules”.</p> <p><strong>But that’s about Virgin Atlantic.</strong> Oh, right. Hang on a minute, let me scroll through a little. There are replies about him scavenging the NHS and replies about tax dodging. Another one about him ruining the NHS. One about him <a href=\"https://www.theguardian.com/society/2018/aug/05/virgin-awarded-almost-2bn-of-nhs-contracts-in-the-past-five-years\" title=\"\">suing the NHS</a> over a contract for children’s services in Surrey and winning £2m. One about the hypocrisy of campaigning for climate change while operating an airline. Oh, wait, here we are. Someone said: “I’m sorry, Richard. I set off on time but my Virgin train was late.”</p> <p><strong>Hooray! That’s him told!</strong> Yes, but self-awareness was never really Branson’s strong suit. Remember when he kept insisting on making cameos in every film and TV show that used one of his planes? Remember when he dressed as a <a href=\"https://www.bbc.co.uk/news/av/world-22499827/virgin-s-sir-richard-branson-turns-stewardess-after-losing-bet\" title=\"\">female flight attendant</a> for a bet?</p> <p><strong>Has everyone calmed down since the tweet at least? </strong>A recent tweet on how he almost injured himself on a hiking trip around Corsica was met with one user saying: “Hey Richard, any chance you could pay tax in this country?”</p> <p><strong>Do say:</strong> “It is ironic that Richard Branson despises lateness.”</p> <p><strong>Don’t say:</strong> “Does he also hate silly beards?”</p>", 
      "newspaperEditionDate": "2018-09-17T00:00:00Z", 
      "charCount": "2883", 
      "firstPublicationDate": "2018-09-14T17:47:03Z", 
      "wordcount": "507", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-09-21T13:54:18Z", 
      "trailText": "‘Very little annoys me in life, but people turning up late really does,’ tweeted the Virgin boss. His passengers – for whom one in five trains have run late in the past 12 months – have been happy to point out the irony <br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2018-09-17T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2018/sep/14/richard-branson-lateness-tweet-virgin-rail-passengers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T17:47:03Z", 
    "type": "article", 
    "id": "business/shortcuts/2018/sep/14/richard-branson-lateness-tweet-virgin-rail-passengers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/bank-not-predicting-no-deal-house-price-slump-says-governor", 
    "sectionName": "Business", 
    "webTitle": "Bank not predicting no-deal house price slump, says governor", 
    "fields": {
      "bodyText": "Mark Carney has said the Bank of England is not predicting a property market crash in the wake of a no-deal Brexit, as he sought to clarify a doom-laden briefing given to the cabinet on Thursday. The Bank governor said a housing slump and other outcomes including a double-digit unemployment rate were worst-case scenarios used in stress tests for British banks, designed to ensure there is no repeat of the 2008 financial crisis. “That’s not a prediction of what is going to happen,” Carney told an event in Dublin a day after it emerged he had told a special meeting of the cabinet that house prices could fall by 35% after a no-deal Brexit. It is understood that was the worst of three no-deal scenarios presented to ministers and is in line with the Bank’s 2017 stress-test scenario that also envisaged unemployment rising to 9.5%, from the current level of 4%, and interest rates jumping to 4%, from 0.75% today. The governor had been invited by Theresa May to update ministers on the Bank’s preparations for no deal. He attended part of the three-and-a-half-hour cabinet meeting before departing. The Bank’s no-deal economic forecasts were to have been made public in around November, to inform MPs who will have to vote on whether to approve whatever Brexit deal May negotiates with Brussels. But to No 10’s frustration they leaked from the meeting, where Carney’s gloomy forecasts were endorsed by the chancellor, Phillip Hammond. On Friday Carney said the banks were tested against such scenarios in order to help the financial system plan for the worst. The results of the stress tests were published last November and updates will be published in November this year. “We have been working on making sure that those institutions that we continue to supervise [the banks], they’re prepared for all potential contingencies. Central to that has been stress-testing those institutions to severe outcomes,” he said. “That is what you need to do in order to make sure that in the better states of the world that the [banking] system is very clearly and transparently ready for [a harsh scenario] and able to continue to lend.” The governor used his speech in Dublin to warn that the Bank needed to “hope for the best but to plan for the worst”, amid mounting concerns over a no-deal Brexit with less than 200 days until Britain is due to leave the EU on 29 March. Interest rates may need to change in response, he said. Despite sounding the alarm over the threat to the economy, he said the response to a no-deal Brexit would not be automatic and would depend on the balance of demand and supply in the economy, as well as the level of sterling on foreign exchanges. Carney told MPs last week that a no-deal scenario could trigger a renewed drop in the value of the pound, leading to higher levels of inflation and squeezing the wages of British workers. “It is likely the real income squeeze will return for households across the country,” he told the Commons Treasury committee. The governor agreed last week to continue in his post until the end of January 2020, angering leading Brexiters who have repeatedly criticised his warnings over the potential impact of Brexit on economic growth and living standards. Chuka Umunna, a remain-supporting Labour backbencher, said: “Mark Carney has issued a grave warning to government that a no-deeal Brexit would likely mean a huge disruption in trade, significant contraction in the economy comparable to 2008, higher unemployment and rising inflation.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mark Carney says he set out to cabinet worst-case scenarios used in bank stress tests</p>", 
      "byline": "Richard Partington and Dan Sabbagh", 
      "publication": "The Guardian", 
      "headline": "Bank not predicting no-deal house price slump, says governor", 
      "shortUrl": "https://gu.com/p/9ctax", 
      "main": "<figure class=\"element element-image\" data-media-id=\"462213695743bc6372e43e34f603682d503aa934\"> <img src=\"https://media.guim.co.uk/462213695743bc6372e43e34f603682d503aa934/0_0_5472_3283/1000.jpg\" alt=\"Mark Carney\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney attended part of a three-and-a-half-hour special cabinet meeting on Thursday.</span> <span class=\"element-image__credit\">Photograph: Daniel Leal-Olivas/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mark Carney has said the Bank of England is not predicting a property market crash in the wake of a no-deal Brexit, as he sought to clarify a doom-laden briefing given to the cabinet on Thursday.</p> <p>The Bank governor said a housing slump and other outcomes including a double-digit unemployment rate were worst-case scenarios used in stress tests for British banks, designed to ensure there is no repeat of the 2008 financial crisis. </p> <p>“That’s not a prediction of what is going to happen,” Carney told an event in Dublin a day after it emerged he had told a special meeting of the cabinet that house prices could fall by 35% after a no-deal Brexit.</p> <p>It is understood that was the worst of three no-deal scenarios presented to ministers and is in line with the Bank’s 2017 stress-test scenario that also envisaged unemployment rising to 9.5%, from the current level of 4%, and interest rates jumping to 4%, from 0.75% today.</p> <p>The governor had been <a href=\"https://www.theguardian.com/politics/theresamay\">invited by Theresa May</a> to update ministers on the Bank’s preparations for no deal. He attended part of the three-and-a-half-hour cabinet meeting before departing.</p> <p>The Bank’s no-deal economic forecasts were to have been made public in around November, to inform MPs who will have to vote on whether to approve whatever Brexit deal May negotiates with Brussels.</p> <p>But to No 10’s frustration they leaked from the meeting, where Carney’s gloomy forecasts were endorsed by the chancellor, Phillip Hammond.</p> <p>On Friday Carney said the banks were tested against such scenarios in order to help the financial system plan for the worst. The results of the stress tests <a href=\"https://www.theguardian.com/business/live/2017/nov/28/bank-of-england-stress-tests-financial-stability-released-live\">were published last November</a> and updates will be published <a href=\"https://www.bankofengland.co.uk/news/2018/march/key-elements-of-the-2018-stress-test\">in November this year</a>.</p> <p>“We have been working on making sure that those institutions that we continue to supervise [the banks], they’re prepared for all potential contingencies. Central to that has been stress-testing those institutions to severe outcomes,” he said.</p> <p>“That is what you need to do in order to make sure that in the better states of the world that the [banking] system is very clearly and transparently ready for [a harsh scenario] and able to continue to lend.”</p> <p>The governor used his speech in Dublin to warn that the Bank needed to “hope for the best but to plan for the worst”, amid mounting concerns over a no-deal Brexit with less than 200 days until Britain is due to leave the EU on 29 March. Interest rates may need to change in response, he said.</p> <p>Despite sounding the alarm over the threat to the economy, he said the response to a no-deal Brexit would not be automatic and would depend on the balance of demand and supply in the economy, as well as the level of sterling on foreign exchanges.</p> <p>Carney told MPs last week that a no-deal scenario could trigger a <a href=\"https://www.theguardian.com/business/2018/sep/04/mark-carney-hints-he-is-willing-to-stay-on-at-bank-of-england\">renewed drop in the value of the pound</a>, leading to higher levels of inflation and squeezing the wages of British workers. “It is likely the real income squeeze will return for households across the country,” he told the Commons Treasury committee.</p> <p>The governor agreed last week to continue in his post <a href=\"https://www.theguardian.com/business/2018/sep/11/mark-carney-agrees-to-stay-at-bank-of-england-until-january-2020\">until the end of January 2020</a>, angering leading Brexiters who have repeatedly criticised his warnings over the potential impact of Brexit on economic growth and living standards.</p> <p>Chuka Umunna, a remain-supporting Labour backbencher, said: “Mark Carney has issued a grave warning to government that a no-deeal Brexit would likely mean a huge disruption in trade, significant contraction in the economy comparable to 2008, higher unemployment and rising inflation.”</p>", 
      "newspaperEditionDate": "2018-09-15T00:00:00Z", 
      "charCount": "3502", 
      "wordcount": "601", 
      "firstPublicationDate": "2018-09-14T17:40:13Z", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2018-09-14T17:52:17Z", 
      "thumbnail": "https://media.guim.co.uk/462213695743bc6372e43e34f603682d503aa934/0_0_5472_3283/500.jpg", 
      "trailText": "Mark Carney says he set out to cabinet worst-case scenarios used in bank stress tests", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/bank-not-predicting-no-deal-house-price-slump-says-governor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T17:40:13Z", 
    "type": "article", 
    "id": "business/2018/sep/14/bank-not-predicting-no-deal-house-price-slump-says-governor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/archbishop-of-canterbury-to-lead-wonga-rescue-effort-payday-loans", 
    "sectionName": "Business", 
    "webTitle": "Archbishop of Canterbury to lead Wonga rescue effort", 
    "fields": {
      "bodyText": "The archbishop of Canterbury is to lead a not-for-profit attempt to buy the £400m Wonga loan book after the company collapsed under a welter of compensation claims, the Guardian can reveal. The Most Rev Justin Welby will next week convene investors and charitable foundations at Lambeth Palace to explore the possibility of a bid for the loans in an effort to protect about 200,000 borrowers who could otherwise be forced to pay back their debts at high rates by a commercial lending firm. A proposal that the Church of England should buy the loan book using its £7bn in assets was made this week by the Labour MP Frank Field. As chair of the Commons work and pensions committee, Field has asked Wonga’s administrators to delay making any deal with private companies while the church considers what it could do. The MP said Welby showed enthusiasm for the idea and forwarded his proposal to the church commissioners, asking them to act if possible. Field has also passed on the names of organisations interested in being part of the consortium to take over the company, which collapsed last month. He said he believed that after the Wonga debts were handled it could develop into a low-cost payday lender, charging nominal interest rates for short-term advances that could be paid back directly from benefit cheques, reducing the risk for backers. The administrators have said they will consider all proposals. Under the Insolvency Act, its role is to realise the assets and distribute them for the benefit of creditors. After consideration by the commissioners this weekend, it appears likely that the church will not invest its own assets but will instead try to harness Welby’s convening power to create a rescue consortium. At one point Wonga customers were charged interest rates as high as 5,853% per annum, but the rates were capped by ministers in 2015 and now stand at about 1,500%. Welby has repeatedly clashed with Wonga. In 2013 he told the company’s chief executive he wanted to put it out of business by supporting rival community lending schemes. He told the TUC conference on Wednesday: “I said to the chief executive of Wonga that I wanted credit unions to compete him out of business. Well, he’s gone!” The 2013 attack misfired when it emerged the church had indirectly staked about £75,000 in Wonga through an investment fund. It sold the stake the following year. The latest moves are a further sign of the archbishop’s activist approach to his leadership of the Anglican communion. This week he accused the online retailer Amazon of “leeching off the taxpayer”. He complained: “They don’t pay a real living wage, so the taxpayer must support their workers with benefits.” Amazon is among the church’s 20 largest investment holdings but the church said it would not sell the shares because it was “most effective to be in the room with these companies seeking change as a shareholder”. The church appears to be treading carefully on Wonga. Sources familiar with the discussions said concerns about the impact on the reputation of the church in deciding which loans to write off and which to enforce meant that while it remained possible it would use its own money, it was more likely to call on other investors and charitable foundations to mount the rescue. There is also concern that the church’s assets are configured as a philanthropic fund but are required to support the church’s activities. Its funds are competitively managed by the commissioners and it made an index-beating 17% return in 2016. Field said that regardless of whether the church used its own money, he hoped any Welby-led consortium would pass on to borrowers the discount rate at which they bought the loans. “Normally this would be sold to loan sharks who would try to reclaim 100% of the debt rather than the, say, 12p in the pound that they paid,” Field said. A Lambeth Palace spokesman said: “We are reflecting on the letter from Frank Field to help determine what may or may not be possible in the months ahead regarding the repercussions following Wonga’s collapse.” A spokesman for the administrators, Grant Thornton, said: “The administrators are more than willing to consider all such interest in accordance with their statutory obligations, while working closely with the Financial Conduct Authority to conduct an orderly wind down of the business and supporting customers where possible during this period.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Welby to rally non-profit group to try to protect borrowers after loan firm collapsed<br></p>", 
      "byline": "Robert Booth Social affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Archbishop of Canterbury to lead Wonga rescue effort", 
      "shortUrl": "https://gu.com/p/9cjzv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0e4bb2b415e6c1e6f00a2f6f320d158d2b4b8813\"> <img src=\"https://media.guim.co.uk/0e4bb2b415e6c1e6f00a2f6f320d158d2b4b8813/0_248_6657_3994/1000.jpg\" alt=\"A funeral procession for payday loans near St Paul's Cathedral\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A funeral procession for payday loans is held near St Paul’s Cathedral after the news that Wonga was going into administration.</span> <span class=\"element-image__credit\">Photograph: David Parry/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The archbishop of Canterbury is to lead a not-for-profit attempt to buy the £400m Wonga loan book after the <a href=\"https://www.theguardian.com/business/2018/aug/30/wonga-collapses-into-administration\">company collapsed</a> under a welter of compensation claims, the Guardian can reveal.</p> <p>The Most Rev Justin Welby will next week convene investors and charitable foundations at Lambeth Palace to explore the possibility of a bid for the loans in an effort to protect about 200,000 borrowers who could otherwise be forced to pay back their debts at high rates by a commercial lending firm.</p> <p>A proposal that the Church of England should buy the loan book using its £7bn in assets was made this week by the Labour MP Frank Field. As chair of the Commons work and pensions committee, Field has asked Wonga’s administrators to delay making any deal with private companies while the church considers what it could do.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"da7adb09499cdb13ac7cabf685109dc03869f06b\"> <img src=\"https://media.guim.co.uk/da7adb09499cdb13ac7cabf685109dc03869f06b/624_132_1958_2447/800.jpg\" alt=\"Justin Welby\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Justin Welby.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>  <p>The MP said Welby showed enthusiasm for the idea and forwarded his proposal to the church commissioners, asking them to act if possible.</p> <p>Field has also passed on the names of organisations interested in being part of the consortium to take over the company, which collapsed last month. He said he believed that after the Wonga debts were handled it could develop into a low-cost payday lender, charging nominal interest rates for short-term advances that could be paid back directly from benefit cheques, reducing the risk for backers.</p> <p>The administrators have said they will consider all proposals. Under the Insolvency Act, its role is to realise the assets and distribute them for the benefit of creditors.</p> <p>After consideration by the commissioners this weekend, it appears likely that the church will not invest its own assets but will instead try to harness Welby’s convening power to create a rescue consortium.</p> <p>At one point Wonga customers were charged interest rates as high as 5,853% per annum, but the rates were capped by ministers in 2015 and now stand at about 1,500%.</p> <p>Welby has repeatedly clashed with Wonga. In 2013 he told the company’s chief executive he <a href=\"https://www.theguardian.com/money/2013/jul/25/church-england-wonga\">wanted to put it out of business</a> by supporting rival community lending schemes.</p> <p>He told the TUC conference on Wednesday: “I said to the chief executive of Wonga that I wanted credit unions to compete him out of business. Well, he’s gone!”</p> <p>The 2013 attack misfired when it emerged the church had indirectly staked about £75,000 in Wonga through an investment fund. It <a href=\"https://www.theguardian.com/business/2014/jul/10/wonga-church-of-england-severs-financial-links\">sold the stake</a> the following year.</p> <p>The latest moves are a further sign of the archbishop’s activist approach to his leadership of the Anglican communion. This week he accused the online retailer Amazon of “leeching off the taxpayer”. He complained: “They don’t pay a real living wage, so the taxpayer must support their workers with benefits.”</p> <p>Amazon is among the church’s 20 largest investment holdings but the church said it would not sell the shares because it was “most effective to be in the room with these companies seeking change as a shareholder”.</p> <p>The church appears to be treading carefully on Wonga. Sources familiar with the discussions said concerns about the impact on the reputation of the church in deciding which loans to write off and which to enforce meant that while it remained possible it would use its own money, it was more likely to call on other investors and charitable foundations to mount the rescue.</p> <p>There is also concern that the church’s assets are configured as a philanthropic fund but are required to support the church’s activities. Its funds are competitively managed by the commissioners and it made an index-beating 17% return in 2016.</p> <p>Field said that regardless of whether the church used its own money, he hoped any Welby-led consortium would pass on to borrowers the discount rate at which they bought the loans.</p> <p>“Normally this would be sold to loan sharks who would try to reclaim 100% of the debt rather than the, say, 12p in the pound that they paid,” Field said.</p> <p>A Lambeth Palace spokesman said: “We are reflecting on the letter from Frank Field to help determine what may or may not be possible in the months ahead regarding the repercussions following Wonga’s collapse.”</p> <p>A spokesman for the administrators, Grant Thornton, said: “The administrators are more than willing to consider all such interest in accordance with their statutory obligations, while working closely with the Financial Conduct Authority to conduct an orderly wind down of the business and supporting customers where possible during this period.”</p>", 
      "newspaperEditionDate": "2018-09-15T00:00:00Z", 
      "charCount": "4413", 
      "wordcount": "752", 
      "firstPublicationDate": "2018-09-14T17:18:09Z", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-09-14T23:10:01Z", 
      "thumbnail": "https://media.guim.co.uk/0e4bb2b415e6c1e6f00a2f6f320d158d2b4b8813/0_248_6657_3994/500.jpg", 
      "trailText": "Welby to rally non-profit group to try to protect borrowers after loan firm collapsed<br>", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/archbishop-of-canterbury-to-lead-wonga-rescue-effort-payday-loans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T17:18:09Z", 
    "type": "article", 
    "id": "business/2018/sep/14/archbishop-of-canterbury-to-lead-wonga-rescue-effort-payday-loans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/rising-prices-set-to-hit-traditional-british-friday-night-dinner", 
    "sectionName": "Business", 
    "webTitle": "Rising prices set to hit traditional British Friday night dinner", 
    "fields": {
      "bodyText": "Chips and beer are set for price rises as the long hot summer combines with rising business costs to hit the traditional British Friday night dinner. The price of fruit and veg, particularly potatoes, is likely to rise this autumn, the Co-op has said, due to limited supplies caused by the hot dry summer across Europe. Tim Martin, the chair of the pub chain Wetherspoons, said his costs would be going up because of the imposition of the sugar tax, an increased national minimum wage and rent rises. Steve Murrells, the chief executive of the Co-operative Group, which owns thousands of convenience stores as well as funeral parlours and an insurance firm, said: “That great summer we had has put a lot of pressure on availability of crops.” Murrells said the fall in the value of sterling was also adding to food price inflation because it had increased the cost of imported goods: “It’s a bit of a perfect storm,” he said. He suggested that increased competition from rivals in buying British-produced goods, in order to avoid shortages caused by any difficulties arising from Brexit, might drive further inflation in the longer term. However, despite what the company called “a backdrop of increasing national uncertainty”, the Co-op delivered a 10% rise in sales to £5bn in the six months to 7 July. After £35m in rewards for Co-op members is stripped out, underlying group pre-tax profits more than tripled to £10m. Sales at established food stores rose 4.4% as the company cut prices on everyday items and benefited from a combination of warm weather and England’s good performance in the World Cup, which created perfect barbecue party conditions. The Co-op said it had some insulation from any problems with importing caused by Brexit because it sources a large proportion of its goods from the UK and has well-established links with British suppliers. Murrells said the Co-op had so far chosen not to stockpile goods with a longer shelf life, partly because it believed that difficulties were likely to be centred on fresh foods. He added that even if the Co-op quadrupled its chilled storage facilities at British ports, it would not “give us enough comfort” to protect supplies on heavily imported produce such as apples and strawberries. “We are all keen the government hears our concerns,” Murrells said, reflecting comments made by several business groups earlier this week after the Brexit secretary, Dominic Raab, attacked companies for blaming Brexit for their woes. Wetherspoon, like its rivals, has been affected by significant costs from a new sugar tax on beverages, a minimum wage increase, rent increases and higher power bills. Martin said: “The company has had a reasonable start to the financial year, but taxes, labour and interest costs are expected to be higher than those of last year.” Analysts have said brewers such as Heineken and Carlsberg are facing a rise in production costs of around 16% going into 2019 after the heatwave scorched harvests across Europe. The price of aluminium used to make beer cans is also up. However, Martin was positive about the potential effects of Brexit, saying there could be a gain for business through “slashing protectionist EU import taxes” on products including wine. The record heatwave and the World Cup also helped bring more people into Wetherspoon pubs. The company, which owns and operates more than 900 pubs in Britain and Ireland, said like-for-like sales rose 5.5% in the six weeks to 9 September.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Hot summer has caused a potato shortage and the sugar tax is increasing costs</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Rising prices set to hit traditional British Friday night dinner", 
      "shortUrl": "https://gu.com/p/9ctqg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9574941ddf877959eab1186f708c3b43369e4b8f\"> <img src=\"https://media.guim.co.uk/9574941ddf877959eab1186f708c3b43369e4b8f/0_101_3024_1814/1000.jpg\" alt=\"Fish and chips, the traditional British Friday dinner.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fish and chips, a traditional British Friday dinner.</span> <span class=\"element-image__credit\">Photograph: StockSolutions/Getty Images/iStockphoto</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Chips and beer are set for price rises as the long hot summer combines with rising business costs to hit the traditional British Friday night dinner.</p> <p>The price of fruit and veg, particularly potatoes, is likely to rise this autumn, the Co-op has said, due to <a href=\"https://www.theguardian.com/business/2018/aug/03/heatwave-in-europe-set-to-push-up-uk-food-prices\">limited supplies caused by the hot dry summer</a> across Europe.</p> <p>Tim Martin, the chair of the pub chain Wetherspoons, said his costs would be going up because of the imposition of the sugar tax, an increased national minimum wage and rent rises.</p> <p>Steve Murrells, the chief executive of the <a href=\"https://www.theguardian.com/business/co-operative-group\">Co-operative Group</a>, which owns thousands of convenience stores as well as funeral parlours and an insurance firm, said: “That great summer we had has put a lot of pressure on availability of crops.”</p> <p>Murrells said the fall in the value of sterling was also adding to food price inflation because it had increased the cost of imported goods: “It’s a bit of a perfect storm,” he said.</p> <p>He suggested that increased competition from rivals in buying British-produced goods, in order to avoid shortages caused by any difficulties arising from Brexit, might drive further inflation in the longer term.</p> <p>However, despite what the company called “a backdrop of increasing national uncertainty”, the Co-op delivered a 10% rise in sales to £5bn in the six months to 7 July. After £35m in rewards for Co-op members is stripped out, underlying group pre-tax profits more than tripled to £10m.</p> <p>Sales at established food stores rose 4.4% as the company cut prices on everyday items and benefited from a combination of warm weather and England’s good performance in the World Cup, which created perfect barbecue party conditions.</p> <p>The Co-op said it had some insulation from any problems with importing caused by Brexit because it sources a large proportion of its goods from the UK and has well-established links with British suppliers.</p> <p>Murrells said the Co-op had so far chosen not to stockpile goods with a longer shelf life, partly because it believed that difficulties were likely to be centred on fresh foods.</p> <p>He added that even if the Co-op quadrupled its chilled storage facilities at British ports, it would not “give us enough comfort” to protect supplies on heavily imported produce such as apples and strawberries.</p> <p>“We are all keen the government hears our concerns,” Murrells said, reflecting comments made by several business groups earlier this week after the Brexit secretary, Dominic Raab, <a href=\"https://www.theguardian.com/business/2018/sep/13/raab-says-companies-are-wrong-to-blame-brexit-for-their-woes\">attacked companies for blaming Brexit for their woes</a>.</p> <p>Wetherspoon, like its rivals, has been affected by significant costs from a new sugar tax on beverages, a minimum wage increase, rent increases and higher power bills.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Martin said: “The company has had a reasonable start to the financial year, but taxes, labour and interest costs are expected to be higher than those of last year.”</p> <p>Analysts have said brewers such as Heineken and Carlsberg are facing a rise in <a href=\"https://www.theguardian.com/business/co-operative-group\">production costs of around 16%</a> going into 2019 after the heatwave scorched harvests across Europe. The price of aluminium used to make beer cans is also up.</p> <p>However, Martin was positive about the potential effects of Brexit, saying there could be a gain for business through “slashing protectionist EU import taxes” on products including wine.</p> <p>The record heatwave and the World Cup also helped bring more people into Wetherspoon pubs. The company, which owns and operates more than 900 pubs in Britain and Ireland, said like-for-like sales rose 5.5% in the six weeks to 9 September.</p>", 
      "newspaperEditionDate": "2018-09-15T00:00:00Z", 
      "charCount": "3479", 
      "wordcount": "582", 
      "firstPublicationDate": "2018-09-14T16:24:58Z", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-09-14T19:49:17Z", 
      "thumbnail": "https://media.guim.co.uk/9574941ddf877959eab1186f708c3b43369e4b8f/0_112_3024_1814/500.jpg", 
      "trailText": "Hot summer has caused a potato shortage and the sugar tax is increasing costs", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/rising-prices-set-to-hit-traditional-british-friday-night-dinner", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T16:24:58Z", 
    "type": "article", 
    "id": "business/2018/sep/14/rising-prices-set-to-hit-traditional-british-friday-night-dinner", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/how-gordon-brown-contributed-to-tory-austerity-policy", 
    "sectionName": "Business", 
    "webTitle": "How Gordon Brown contributed to Tory austerity policy | Letters", 
    "fields": {
      "bodyText": "Gordon Brown is right to lambast the architects of fiscal austerity for killing off the recovery brought about by the prompt and coordinated efforts of the G20 governments to prevent a rerun of the Great Depression (World is ‘sleepwalking to a new financial crisis’, says Brown, 13 September). But why did the progressive left in Britain fail to repel the fiscal conservative backlash? One contributory factor was Brown’s ill-judged decision to step down as leader of the Labour party when he resigned as prime minister after the 2010 election. This unforced error precipitated a Labour leadership election that left the incoming coalition government unchallenged at a critical time and was compounded when Brown’s successor, Ed Miliband, appointed Alan Johnson as shadow chancellor, instead of the better qualified Ed Balls. By the time that mistake had been corrected, it was too late: the public had accepted the case for fiscal austerity. David Purdy Stirling • The real alarm call from Gordon Brown is not that we are sleepwalking into another financial disaster – which is true – but that those trying to sort out the next crash will not have available to them his brilliant solution of dumping the bill on working people. They are still paying for 2008 and he knows it (Annual pay still £760 lower than before the crash, says IFS, 13 September). David Beake Budock Water, Cornwall • Larry Elliott identifies debt as a potential catalyst of the next financial crisis (Analysis, 12 September). Bearing in mind the double-entry bookkeeping system on which all banks and national economies depend, this excessive debt means there is also excessive money in national and international economies. As Rogoff and Reinhart (among others) have shown how much financial information is readily available today, economists should be able to develop a model that can demonstrate the point at which both the excess of debt and the excess of money become a threat to international financial stability. The exercise would, of course, identify the concentrations of excess money. This implies that those with extreme wealth would then be exposed as the principal cause of financial instability. As the extremely wealthy fund the institutions where economists are taught and where many of them subsequently work, it is not surprising that economists have little to say about excess wealth. Martin London Henllan, Denbighshire • Karen Bradley’s situation (Blunder baffles both sides in Belfast, 8 September) reminds me of an old joke. Who is the odd one out from the following? The chancellors of the exchequer George Osborne, Alistair Darling, Gordon Brown, Norman Lamont, John Major, Nigel Lawson, or Terry Wogan. The answer is of course Terry Wogan, but why? He’s the only one with a banking qualification. Early in his life he worked as a bank teller. Bernard Watson London • Are the problems of European cooperation involved in Brexit so great they warrant the British government’s obsessive attention at a time when economists are pondering the enduring structural faults of world markets in respect of the Lehman crash? On budget day in 2010 (I discover from a cutting found on the floor), Larry Elliott of the Guardian was pointing out that Alistair Darling could end the UK’s destabilising property bubbles with a land tax as proposed in the 1909 radical “people’s budget” of David Lloyd George. As the Lehman collapse spread from a series of sub-prime American property bubbles the same year, it may be that Larry Elliott, and Lloyd George (and Adam Smith!) were prescient in favouring a land tax in order to prevent governments bribing voters with high property prices. Governments deliberately encouraging house price inflation should stand alongside the new-wrought economic sins that Justin Welby condemns if not least for their malignant effects. DBC Reed Northampton • Robert Skidelsky (Ten years on, we need to get ready for another crash, 12 September) offers a timely, wise and eloquent restatement of the case for a return to a social democratic Keynesian approach to macro-economic policy, correctly observing that austerity is self-defeating, and risk poorly understood by both mainstream economists and by the financial sector generally, especially the banks that created the conditions for a spectacular financial crash in 2008, and are almost certain to repeat it in the near future, given the absence of effective regulation. At the time not a single mainstream economist of any repute was willing to stand up and be held to account for the appalling failure of their laissez-faire neoliberal theories, a fact that seems to have gone unnoticed. Skidelsky has therefore provided a salutary reminder that the rightwing economic ideologues providing advice to the present and previous governments have neither the explanations nor the solutions to complex economic problems that cut right across society. Keynes, who was essentially a pragmatic economist who practised what he preached (he made a large fortune for Kings College Cambridge through applying his knowledge of mathematical risk and probability to stock market investments during his time as bursar), would have been horrified but not surprised by the reckless behaviour of bankers – after all, he had witnessed it at first hand in the 1920s and it led ultimately to his magnum opus The General Theory of Employment Interest and Money, the closest that any economist has ever come to explaining how the economy really works. It is a great shame that his wisdom has been dismissed as irrelevant by today’s unwise politicians and their poorly educated economic advisers at the Treasury. However, all is not quite lost – John McDonnell says he will sack them all should he become chancellor! Fingers crossed for that! Adrian Berridge Clacton-on-Sea, Essex • Join the debate – email guardian.letters@theguardian.com • Read more Guardian letters – click here to visit gu.com/letters • Do you have a photo you’d like to share with Guardian readers? Click here to upload it and we’ll publish the best submissions in the letters spread of our print edition", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Letters from <strong>David Purdy, David Beake, Martin London, Bernard Watson, DBC Reed</strong> and <strong>Adrian Berridge</strong>", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "How Gordon Brown contributed to Tory austerity policy", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/9cj3t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f4d67fd443ecdb3d8ca77e8ce5c84b93e0ed536a\"> <img src=\"https://media.guim.co.uk/f4d67fd443ecdb3d8ca77e8ce5c84b93e0ed536a/0_366_4008_2404/1000.jpg\" alt=\"Gordon Brown leaves Downing Street with his wife, Sarah, in 2010 after announcing his resignation as prime minister\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gordon Brown leaves Downing Street with his wife, Sarah, in 2010 after announcing his resignation as prime minister.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Gordon Brown is right to lambast the architects of fiscal austerity for killing off the recovery brought about by the prompt and coordinated efforts of the G20 governments to prevent a rerun of the Great Depression (<a href=\"https://www.theguardian.com/politics/2018/sep/12/we-are-in-danger-of-sleepwalking-into-a-crisis-gordon-brown\" title=\"\">World is ‘sleepwalking to a new financial crisis’</a>, says Brown, 13 September). But why did the progressive left in Britain fail to repel the fiscal conservative backlash? One contributory factor was Brown’s ill-judged decision to step down as leader of the Labour party when he resigned as prime minister after the 2010 election.</p> <p>This unforced error precipitated a Labour leadership election that left the incoming coalition government unchallenged at a critical time and was compounded when Brown’s successor, Ed Miliband, appointed Alan Johnson as shadow chancellor, instead of the better qualified Ed&#xa0;Balls. By the time that mistake had been corrected, it was too late: the public had accepted the case for fiscal austerity.<br><strong>David Purdy</strong><br><em>Stirling</em></p> <p>• The real alarm call from Gordon Brown is not that we are sleepwalking into another financial disaster – which is true – but that those trying to sort out the next crash will not have available to them his brilliant solution&#xa0;of dumping the bill on working people. They are still paying for 2008 and he knows it (<a href=\"https://www.theguardian.com/business/2018/sep/12/uk-wages-have-not-yet-recovered-to-pre-crisis-levels-says-ifs\" title=\"\">Annual pay still £760 lower than before the crash, says IFS</a>, 13 September).<br><strong>David Beake</strong><br><em>Budock Water, Cornwall</em></p> <p>• Larry Elliott identifies debt as a potential catalyst of the next financial crisis (<a href=\"https://www.theguardian.com/business/2018/sep/11/lehman-brothers-went-bust-10-years-ago-can-it-happen-again\" title=\"\">Analysis</a>, 12&#xa0;September). Bearing in mind the double-entry bookkeeping system on which all banks and national economies depend, this excessive debt means there is also excessive money in national and international economies. As Rogoff and Reinhart (among others) have shown how much financial information is readily available today, economists should be able to develop a model that can demonstrate the point at which both the excess of debt and the excess of money become a threat to international financial stability. The exercise would, of course, identify the concentrations of excess money. This implies that those with extreme wealth would then be exposed as the principal cause of financial instability.</p> <p>As the extremely wealthy fund the institutions where economists are taught and where many of them subsequently work, it is not surprising that economists have little&#xa0;to say about excess wealth.<br><strong>Martin London</strong><br><em>Henllan, Denbighshire </em></p> <p>• Karen Bradley’s situation (<a href=\"https://www.theguardian.com/uk-news/2018/sep/07/they-dont-give-a-damn-about-us-belfast-reacts-to-karen-bradley-remarks\" title=\"\">Blunder baffles both sides in Belfast</a>, 8 September) reminds me of an old joke. Who is the odd one out from the following? The chancellors of the exchequer George Osborne, Alistair Darling, Gordon Brown, Norman Lamont, John Major, Nigel Lawson, or Terry Wogan. The answer is of course Terry Wogan, but why? He’s the only one with a banking qualification. Early in his life he worked as a bank teller.<br><strong>Bernard Watson</strong><br><em>London</em></p> <p>• Are the problems of European cooperation involved in Brexit so great they warrant the British government’s obsessive attention at a time when economists are pondering the enduring structural faults of world markets in respect of the Lehman crash? On budget day in 2010 (I discover from a cutting found on the floor), Larry Elliott of the Guardian was pointing out that Alistair Darling could end the UK’s destabilising property bubbles with a land tax as proposed in the 1909 radical “people’s budget” of David Lloyd George.</p> <p>As the Lehman collapse spread from a series of sub-prime American property bubbles the same year, it may be that Larry Elliott, and Lloyd George (and Adam Smith!) were prescient in favouring a land tax in order to prevent governments bribing voters with high property prices. Governments deliberately encouraging house price inflation should stand alongside the new-wrought economic sins that Justin Welby condemns if not least for their malignant effects. <br><strong>DBC Reed</strong><br><em>Northampton</em></p> <p>• Robert Skidelsky (<a href=\"https://www.theguardian.com/commentisfree/2018/sep/12/crash-2008-financial-crisis-austerity-inequality\" title=\"\">Ten years on, we need to get ready for another crash</a>, 12 September) offers a timely, wise and eloquent restatement of the case for a return to a social democratic Keynesian approach to macro-economic policy, correctly observing that austerity is self-defeating, and risk poorly understood by both mainstream economists and by the financial sector generally, especially the banks that created the conditions for a spectacular financial crash in 2008, and are almost certain to repeat it in the near future, given the absence of effective regulation.</p> <p>At the time not a single mainstream economist of any repute was willing to stand up and be held to account for the appalling failure of their laissez-faire neoliberal theories, a fact that seems to have gone unnoticed. Skidelsky has therefore provided a salutary reminder that the rightwing economic ideologues providing advice to the present and previous governments have neither the explanations nor the solutions to complex economic problems that cut right across society.</p> <p>Keynes, who was essentially a pragmatic economist who practised what he preached (he made a large fortune for Kings College Cambridge through applying his knowledge of mathematical risk and probability to stock market investments during his time as bursar), would have been horrified but not surprised by the reckless behaviour of bankers – after all, he had witnessed it at first hand in the 1920s and it led ultimately to his magnum opus The General Theory of Employment Interest and Money, the closest that any economist has ever come to explaining how the economy really works.</p> <p>It is a great shame that his wisdom has been dismissed as irrelevant by today’s unwise politicians and their poorly educated economic advisers at the Treasury. However, all is not quite lost – John McDonnell says he will sack them all should he become chancellor! Fingers crossed for that! <br><strong>Adrian Berridge</strong><br><em>Clacton-on-Sea, Essex</em></p> <p><strong><em>• Join the debate – email </em></strong><a href=\"mailto:guardian.letters@theguardian.com\" title=\"\"><strong><em>guardian.letters@theguardian.com</em></strong></a></p> <p><strong><em>• Read more Guardian letters – click here to visit </em></strong><a href=\"https://www.theguardian.com/tone/letters\" title=\"\"><strong><em>gu.com/letters</em></strong></a></p> <p><strong><em>• Do you have a photo you’d like to share with Guardian readers? </em></strong><a href=\"https://www.theguardian.com/artanddesign/2018/jan/15/share-your-best-photographs-of-the-week-with-us\" title=\"\"><strong><em>Click here to upload it</em></strong></a><strong><em> and we’ll publish the best submissions in the letters spread of our print edition</em></strong></p>", 
      "newspaperEditionDate": "2018-09-15T00:00:00Z", 
      "charCount": "6120", 
      "firstPublicationDate": "2018-09-14T16:07:17Z", 
      "wordcount": "986", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2018-09-14T16:08:31Z", 
      "thumbnail": "https://media.guim.co.uk/f4d67fd443ecdb3d8ca77e8ce5c84b93e0ed536a/0_366_4008_2404/500.jpg", 
      "trailText": "Letters from <strong>David Purdy, David Beake, Martin London, Bernard Watson, DBC Reed</strong> and <strong>Adrian Berridge</strong>", 
      "sensitive": "true", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/how-gordon-brown-contributed-to-tory-austerity-policy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T16:07:17Z", 
    "type": "article", 
    "id": "business/2018/sep/14/how-gordon-brown-contributed-to-tory-austerity-policy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/lehman-sticky-notes-for-500-anyone-bust-bank-memorabilia-sells-online", 
    "sectionName": "Business", 
    "webTitle": "Lehman sticky notes for $500, anyone? Bust bank memorabilia sells online", 
    "fields": {
      "bodyText": "The collapse of Lehman Brothers was such a landmark moment in corporate history that a lucrative business has sprung up auctioning off company-branded memorabilia online. Ten years after the bank’s collapse, eBay is offering a motley collection of Lehman merchandise, from baby bibs to paperweights and baseball caps, with price tags in the hundreds of dollars. Collectors seeking a talking point for their office desk would have to fork out $500 (starting price) for a pad of sticky memo notes, printed to celebrate the bank’s 150-year anniversary in 2000. A more modest $55 could buy a Lehman-branded “emergency evacuation kit”, apparently handed out by the company to employees including evacuation instructions, goggles, a flashlight and a whistle. The seller, whose eBay handle is bidearlybidoften, cannot guarantee that the flashlight still works but points out that the kit is more a “historic relic” than a practical item. “I have given these as special gifts to VIP clients and friends, many of whom are quite wealthy and they time after time are blown away by this novelty item,” runs the promotional blurb. There are also ring binders, a coffee mug and copies of the companies’ annual reports from 2003 to 2005, all for under $130. Most of the Lehman gear on eBay is sold by one man, calling himself Ric Cam, who told the Guardian that he spotted his opportunity when Lehman was on its last legs. Cam said he paid thousands of dollars to a warehouse distribution manager who had access to the Lehman merchandise. Responding to an inquiry sent via eBay, he said: “I had the opportunity to buy the leftovers after the 2008 financial collapse of the Lehman empire. Everything came directly from their promotional division before their demise. “There was an opportunity and a hunch that just maybe these items would sell as memorabilia and my hunch payed [sic] off.” The result was a treasure trove of Lehman Brothers items that Cam swears are the genuine article, including a laptop bag or a crystal paperweight, both on offer for $89.89. “Everything I sell is authentic Lehman Brothers memorabilia,” said Cam, adding: “I own the last of it.” The items may be rare but demand is slow enough that if you buy a Lehman Brothers baby bib – for the investment banker’s infant who has everything – he will throw in a black duffel bag for free.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ebay sellers cash in on branded items from ring binders to bibs, 10 years after bank’s collapse</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Lehman sticky notes for $500, anyone? Bust bank memorabilia sells online", 
      "shortUrl": "https://gu.com/p/9c62x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"62ba671050b0ba914625e3ac08ab3c64ff9c00b0\"> <img src=\"https://media.guim.co.uk/62ba671050b0ba914625e3ac08ab3c64ff9c00b0/0_145_1796_1078/1000.jpg\" alt=\"A Lehman Brothers employee.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Lehman Brothers employee outside the company’s London offices with the contents of his desk on 15 September 2008.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The <a href=\"https://www.theguardian.com/business/2008/sep/15/lehmanbrothers.creditcrunch\">collapse of Lehman Brothers</a> was such a landmark moment in corporate history that a lucrative business has sprung up auctioning off company-branded memorabilia online.</p> <p>Ten years after the bank’s collapse, eBay is offering a motley collection of Lehman merchandise, from baby bibs to paperweights and baseball caps, with price tags in the hundreds of dollars.</p> <p>Collectors seeking a talking point for their office desk would have to fork out $500 (starting price) for a pad of sticky memo notes, printed to celebrate the bank’s 150-year anniversary in 2000.</p>  <figure class=\"element element-image\" data-media-id=\"cf09c40f793c2032129603c6893daabafae21d71\"> <img src=\"https://media.guim.co.uk/cf09c40f793c2032129603c6893daabafae21d71/86_0_1135_681/1000.jpg\" alt=\"Evacuation kit.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The flashlight and whistle of the Lehman evacuation kit are not guaranteed to work.</span> <span class=\"element-image__credit\">Photograph: eBay screengrab</span> </figcaption> </figure>  <p>A more modest $55 could buy a Lehman-branded “emergency evacuation kit”, apparently handed out by the company to employees including evacuation instructions, goggles, a flashlight and a whistle.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2018/sep/14/the-panel-lehman-brothers-ten-year-anniversary-financial-crash\">Lehman Brothers 10 years on panel | Nicky Morgan and others</a> </p> </aside>  <p>The seller, whose eBay handle is bidearlybidoften, cannot guarantee that the flashlight still works but points out that the kit is more a “historic relic” than a practical item.</p> <p>“I have given these as special gifts to VIP clients and friends, many of whom are quite wealthy and they time after time are blown away by this novelty item,” runs the promotional blurb.</p> <p>There are also ring binders, a coffee mug and copies of the companies’ annual reports from 2003 to 2005, all for under $130.</p> <p>Most of the Lehman gear on eBay is sold by one man, calling himself Ric Cam, who told the Guardian that he spotted his opportunity when Lehman was on its last legs.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/sep/11/lehman-brothers-went-bust-10-years-ago-can-it-happen-again\">Lehman Brothers went bust 10 years ago – can it happen again? | Larry Elliott</a> </p> </aside>  <p>Cam said he paid thousands of dollars to a warehouse distribution manager who had access to the Lehman merchandise.</p> <p>Responding to an inquiry sent via eBay, he said: “I had the opportunity to buy the leftovers after the 2008 financial collapse of the Lehman empire. Everything came directly from their promotional division before their demise.</p> <p>“There was an opportunity and a hunch that just maybe these items would sell as memorabilia and my hunch payed [sic] off.”</p> <p>The result was a treasure trove of Lehman Brothers items that Cam swears are the genuine article, including a laptop bag or a crystal paperweight, both on offer for $89.89.</p> <p>“Everything I sell is authentic Lehman Brothers memorabilia,” said Cam, adding: “I own the last of it.”</p> <p>The items may be rare but demand is slow enough that if you buy a Lehman Brothers baby bib – for the investment banker’s infant who has everything – he will throw in a black duffel bag for free.</p>", 
      "newspaperEditionDate": "2018-09-15T00:00:00Z", 
      "charCount": "2345", 
      "wordcount": "400", 
      "firstPublicationDate": "2018-09-14T11:52:50Z", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-09-14T17:45:02Z", 
      "thumbnail": "https://media.guim.co.uk/62ba671050b0ba914625e3ac08ab3c64ff9c00b0/0_145_1796_1078/500.jpg", 
      "trailText": "Ebay sellers cash in on branded items from ring binders to bibs, 10 years after bank’s collapse", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/lehman-sticky-notes-for-500-anyone-bust-bank-memorabilia-sells-online", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T11:52:50Z", 
    "type": "article", 
    "id": "business/2018/sep/14/lehman-sticky-notes-for-500-anyone-bust-bank-memorabilia-sells-online", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/british-steel-to-axe-almost-1-in-10-jobs", 
    "sectionName": "Business", 
    "webTitle": "British Steel to axe almost 1 in 10 jobs", 
    "fields": {
      "bodyText": "British Steel is cutting 400 jobs at its sites in the UK and elsewhere in Europe as it blamed a weak pound and euro for driving up costs. The firm said it was shedding almost 10% of its 5,000-strong workforce in a bid to “streamline” its operations and secure a long-term future. It is the first time the company has shed staff since it was reborn two years ago when investment firm Greybull bought the business for £1 from Tata Steel, saving it from collapse. Nic Dakin, the Labour MP for Scunthorpe, where British Steel’s main steelworks is based, said the news was a devastating blow for workers who had already done “everything asked of them” to avoid job losses. “They have taken a pay cut, seen their pensions change and worked hard to get British Steel on its way,” he said. The MP attacked the government for not helping the industry “level the playing field” since the Tata Steel crisis three years ago, adding that ministers had still not agreed a steel sector deal. “As we leave the EU the government is not giving steel the priority it needs to be confident of a fair deal post-Brexit,” he said. Unions said they understood UK steelmakers faced challenging conditions but that the cuts were disappointing coming after the firm posted a £21m profit for the first three months of 2018. “This announcement will come as a body blow to the workforce who have already made huge sacrifices to make the business sustainable,” the National Trade Union Steel Coordinating Committee said. Workers had accepted a 3% pay cut during the first year of the company, which supplied all the rail tracks for London’s Crossrail project. It is not yet clear where the job cuts will fall across the firm’s operations in the UK, Ireland, France and the Netherlands. However, 4,000 of the 5,000-strong workforce are based in the UK. Gerald Reichmann, British Steel’s chief financial officer, said the company needed to adapt. “We’ve made a strong start to life as British Steel but our external environment is constantly changing. For example, raw materials are all traded in US dollars, so the weakening of the pound and euro have implications for us,” he said. The company said US sales represented a small percentage of its exports but it was disappointed by steel tariffs imposed by Donald Trump. Reichmann said British Steel had a strong long-term future focused on “profitable, niche products” and was not closing any of its sites.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Steelmaker blames weak pound and euro but pledges not to close plants</p>", 
      "byline": "Adam Vaughan", 
      "publication": "The Guardian", 
      "headline": "British Steel to axe almost 1 in 10 jobs", 
      "shortUrl": "https://gu.com/p/9ct22", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d0060b229295fc849bf94c5cf27ee8a29e80b0b2\"> <img src=\"https://media.guim.co.uk/d0060b229295fc849bf94c5cf27ee8a29e80b0b2/0_223_3500_2100/1000.jpg\" alt=\"British steel sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Steel is to cut 400 jobs to ‘secure a sustainable future’.</span> <span class=\"element-image__credit\">Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>British Steel is cutting 400 jobs at its sites in the UK and elsewhere in Europe as it blamed a weak pound and euro for driving up costs.</p> <p>The firm said it was shedding almost 10% of its 5,000-strong workforce in a bid to “streamline” its operations and secure a long-term future.</p> <p>It is the first time the company has shed staff since it was reborn two years ago when investment firm <a href=\"https://www.theguardian.com/business/2016/jun/01/tata-steel-sale-to-greybull-saving-jobs-and-bringing-back-british-steel\">Greybull bought the business for £1 from Tata Steel</a>, saving it from collapse.</p> <p>Nic Dakin, the Labour MP for Scunthorpe, where British Steel’s main steelworks is based, said the news was a devastating blow for workers who had already done “everything asked of them” to avoid job losses.</p> <p>“They have taken a pay cut, seen their pensions change and worked hard to get British Steel on its way,” he said.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up for the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>The MP attacked the government for not helping the industry “level the playing field” since the Tata Steel crisis three years ago, adding that ministers had still not agreed a steel sector deal.</p> <p>“As we leave the EU the government is not giving steel the priority it needs to be confident of a fair deal post-Brexit,” he said.</p> <p>Unions said they understood UK steelmakers faced challenging conditions but that the cuts were disappointing coming after the firm <a href=\"https://britishsteel.co.uk/news/british-steel-reports-strong-q1-profit-announces-50m-wire-rod-investment/\">posted a £21m profit</a> for the first three months of 2018.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/live/2018/sep/14/china-no-surrender-trade-war-investment-mark-carney-brexit-business-live\">British Steel plans 400 job cuts and blames weak pound – business live</a> </p> </aside>  <p>“This announcement will come as a body blow to the workforce who have already made huge sacrifices to make the business sustainable,” the National Trade Union Steel Coordinating Committee said.</p> <p>Workers had accepted a 3% pay cut during the first year of the company, which supplied all the <a href=\"https://www.theguardian.com/business/2017/jun/01/reborn-british-steel-gives-shares-to-workers-after-return-to-profit\">rail tracks for London’s Crossrail project</a>.</p> <p>It is not yet clear where the job cuts will fall across the firm’s operations in the UK, Ireland, France and the Netherlands. However, 4,000 of the 5,000-strong workforce are based in the UK.</p> <p>Gerald Reichmann, British Steel’s chief financial officer, said the company needed to adapt. “We’ve made a strong start to life as British Steel but our external environment is constantly changing. For example, raw materials are all traded in US dollars, so the weakening of the pound and euro have implications for us,” he said.</p> <p>The company said US sales represented a small percentage of its exports but it was disappointed by <a href=\"https://www.theguardian.com/politics/2018/jun/01/theresa-may-attacks-donald-trump-unjustified-steel-tariffs-eu\">steel tariffs imposed by Donald Trump</a>.</p> <p>Reichmann said British Steel had a strong long-term future focused on “profitable, niche products” and was not closing any of its sites.</p>", 
      "newspaperEditionDate": "2018-09-15T00:00:00Z", 
      "charCount": "2425", 
      "wordcount": "425", 
      "firstPublicationDate": "2018-09-14T10:48:09Z", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-09-14T15:45:01Z", 
      "thumbnail": "https://media.guim.co.uk/d0060b229295fc849bf94c5cf27ee8a29e80b0b2/0_223_3500_2100/500.jpg", 
      "trailText": "Steelmaker blames weak pound and euro but pledges not to close plants", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/british-steel-to-axe-almost-1-in-10-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T10:48:09Z", 
    "type": "article", 
    "id": "business/2018/sep/14/british-steel-to-axe-almost-1-in-10-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/rbs-boss-accused-of-withholding-information-from-mps", 
    "sectionName": "Business", 
    "webTitle": "RBS boss accused of withholding information from MPs", 
    "fields": {
      "bodyText": "The Royal Bank of Scotland chief executive has been accused of withholding information from MPs investigating the bank’s mistreatment of small businesses. In a frosty exchange with Nicky Morgan, the Treasury committee chair, Ross McEwan rejected the suggestion that he had misled MPs at an evidence session into heavily criticised practices at the lender’s Global Restructuring Group. Hostilities could yet be resumed at a new evidence session, after Morgan said the committee was considering recalling McEwan to “tell the whole truth”. The dispute arose after McEwan told the committee in January that he was unaware of any suspected criminal activity at the bank, in response to a question by Alister Jack MP. It later emerged that an employee of the bank’s controversial GRG unit was the subject of a criminal investigation by Police Scotland. In a letter last month to Morgan, a Conservative MP, McEwan explained the omission by saying that the case “did not relate” to the subject of the hearing, a four-year investigationby the Financial Conduct Authority into the activity of GRG. McEwan said the bank “would entirely reject the suggestion that the committee may have been in any way misled by the evidence that I gave”. But, in a response to McEwan sent this week, Morgan described his explanation as “unconvincing”. “The committee expects clarity and openness from the witnesses that appear before it,” she wrote. “It considers that your response to Mr Jack’s question fell short of that standard, since you withheld information of relevance and interest.” She also criticised the tone of the letter, in particular McEwan’s rejection of the notion that he misled the committee. Morgan said the committee “is concerned by the pattern of defensiveness, and a failure to acknowledge mistakes, demonstrated by RBS throughout its handling of the GRG affair. “Mr McEwan’s letter to me is an example of this, and it casts doubt on his assurances that RBS’ culture has changed fundamentally since he took up his position five years ago.” In a statement accompanying the letter, the committee said it might ask McEwan to give further testimony. “If the committee decides to ask Mr McEwan to provide further oral evidence, it will expect him to tell the whole truth, not an edited version to suit him.” In a statement, McEwan said he was “disappointed” by her comments. “I replied to the committee’s questions in good faith and clarified my position in writing,” he said. McEwan and senior figures at RBS are understood to be dismayed by Morgan’s perceived grandstanding in response to what they believe to be a reasonable explanation. The bank is expected to reiterate its defence that the criminal inquiry by Police Scotland had nothing to do with the FCA’s investigation into GRG and fell outside the four-year period covered by it. Earlier this year, the committee published the FCA’s report into GRG in full after the watchdog chose to release only a redacted version. The committee described the details uncovered by the FCA as “disgraceful”, pointing to allegations that GRG caused small firms “material financial distress” while protecting its own profits. Prior to the release of the full report, RBS was accused by Labour MP Clive Lewis of misleading MPs about the extent of GRG’s mistreatment of small businesses.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ross McEwan may be recalled to committee investigating bank’s mistreatment of small business </p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "RBS boss accused of withholding information from MPs", 
      "shortUrl": "https://gu.com/p/9cd8e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"96459ff09984fd029c43b6273b2c58fe91656fe8\"> <img src=\"https://media.guim.co.uk/96459ff09984fd029c43b6273b2c58fe91656fe8/0_228_2192_1315/1000.jpg\" alt=\"Ross McEwan, chief executive of RBS, had a frosty exchange with Nicky Morgan, MP. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ross McEwan, chief executive of RBS, had a frosty exchange with Nicky Morgan, MP. </span> <span class=\"element-image__credit\">Photograph: John Stillwell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Royal Bank of Scotland chief executive has been accused of withholding information from MPs investigating the bank’s <a href=\"https://www.theguardian.com/business/2018/jul/31/fca-to-take-no-action-against-rbs-after-mistreatment-of-small-businesses\">mistreatment of small businesses</a>.</p> <p>In a frosty exchange with Nicky Morgan, the Treasury committee chair, Ross McEwan rejected the suggestion that he had misled MPs at an evidence session into<a href=\"https://www.theguardian.com/business/2018/jan/17/parliament-to-debate-rbs-hang-themselves-comment\"> </a>heavily criticised <a href=\"https://www.theguardian.com/business/2018/jan/17/parliament-to-debate-rbs-hang-themselves-comment\">practices at the lender’s Global Restructuring Group</a>.</p> <p>Hostilities could yet be resumed at a new evidence session, after Morgan said the committee was considering recalling McEwan to “tell the whole truth”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2018/aug/03/rbs-to-pay-its-first-dividend-since-2008-bailout\">RBS to pay its first dividend since 2008 bailout</a> </p> </aside>  <p>The dispute arose after McEwan told the committee in January that he was unaware of any suspected criminal activity at the bank, in response to a question by Alister Jack MP.</p> <p>It later emerged that an employee of the bank’s controversial GRG unit was the subject of a criminal investigation by Police Scotland.</p> <p>In a letter last month to Morgan, a Conservative MP, McEwan explained the omission by saying that the case “did not relate” to the subject of the hearing, a four-year investigation<a href=\"https://www.theguardian.com/business/2018/feb/20/mps-publish-full-unredacted-report-into-rbs-small-business-scandal\">by the Financial Conduct Authority into the activity of GRG</a>.</p> <p>McEwan said the bank “would entirely reject the suggestion that the committee may have been in any way misled by the evidence that I gave”.</p>  <figure class=\"element element-embed\" data-alt=\"Ross McEwan's letter.\">  <iframe class=\"scribd_iframe_embed\" title=\"Ross McEwan to Nicky Morgan \" src=\"https://www.scribd.com/embeds/388517551/content?start_page=1&view_mode=scroll&show_recommendations=false&access_key=key-NM48GTIFdKvjSryMdyJ8\" data-auto-height=\"true\" data-aspect-ratio=\"null\" scrolling=\"no\" width=\"100%\" height=\"600\" frameborder=\"0\"></iframe> <figcaption>Ross McEwan’s letter.</figcaption> </figure>  <p>But, in a response to McEwan sent this week, Morgan described his explanation as “unconvincing”.</p> <p>“The committee expects clarity and openness from the witnesses that appear before it,” she wrote.</p> <p>“It considers that your response to Mr Jack’s question fell short of that standard, since you withheld information of relevance and interest.”</p> <p>She also criticised the tone of the letter, in particular McEwan’s rejection of the notion that he misled the committee.</p> <p>Morgan said the committee “is concerned by the pattern of defensiveness, and a failure to acknowledge mistakes, demonstrated by RBS throughout its handling of the GRG affair.</p> <p>“Mr McEwan’s letter to me is an example of this, and it casts doubt on his assurances that RBS’ culture has changed fundamentally since he took up his position five years ago.”</p>  <figure class=\"element element-embed\" data-alt=\"Nicky Morgan's letter.\">  <iframe class=\"scribd_iframe_embed\" title=\"Nicky Morgan to Ross McEwan\" src=\"https://www.scribd.com/embeds/388517552/content?start_page=1&view_mode=scroll&show_recommendations=false&access_key=key-vEjzg4RH1ER50zZH3Lzq\" data-auto-height=\"true\" data-aspect-ratio=\"null\" scrolling=\"no\" width=\"100%\" height=\"600\" frameborder=\"0\"></iframe> <figcaption>Nicky Morgan’s letter.</figcaption> </figure>  <p>In a statement accompanying the letter, the committee said it might ask McEwan to give further testimony.</p> <p>“If the committee decides to ask Mr McEwan to provide further oral evidence, it will expect him to tell the whole truth, not an edited version to suit him.”</p> <p>In a statement, McEwan said he was “disappointed” by her comments.</p> <p>“I replied to the committee’s questions in good faith and clarified my position in writing,” he said.</p> <p>McEwan and senior figures at RBS are understood to be dismayed by Morgan’s perceived grandstanding in response to what they believe to be a reasonable explanation.</p> <p>The bank is expected to reiterate its defence that the criminal inquiry by Police Scotland had nothing to do with the FCA’s investigation into GRG and fell outside the four-year period covered by it.</p>  <figure class=\"element element-embed\" data-alt=\"Sign up to the daily Business Today email\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3887\" height=\"52px\" data-form-title=\"Sign up for Business Today\" data-form-description=\"Get the headlines and editors' picks every weekday morning.\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"Thanks for signing up\"></iframe> <figcaption>Sign up to the daily Business Today email or follow Guardian Business on Twitter at @BusinessDesk</figcaption> </figure>  <p>Earlier this year, the committee <a href=\"https://www.parliament.uk/documents/commons-committees/treasury/s166-rbs-grg.pdf\">published the FCA’s report into GRG in full</a> after the watchdog chose to release only a redacted version.</p> <p>The committee described the details uncovered by the FCA as “disgraceful”, pointing to allegations that GRG caused small firms “material financial distress” while protecting its own profits.</p> <p>Prior to the release of the full report, RBS was accused by <a href=\"https://www.theguardian.com/business/2018/feb/06/rbs-misled-mps-in-customer-mistreatment-scandal-labour-claims\">Labour MP Clive Lewis of misleading MPs</a> about the extent of GRG’s mistreatment of small businesses.</p>", 
      "newspaperEditionDate": "2018-09-14T00:00:00Z", 
      "charCount": "3323", 
      "wordcount": "553", 
      "firstPublicationDate": "2018-09-14T05:01:12Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2018-09-14T05:01:12Z", 
      "thumbnail": "https://media.guim.co.uk/96459ff09984fd029c43b6273b2c58fe91656fe8/0_228_2192_1315/500.jpg", 
      "trailText": "Ross McEwan may be recalled to committee investigating bank’s mistreatment of small business ", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/rbs-boss-accused-of-withholding-information-from-mps", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T05:01:12Z", 
    "type": "article", 
    "id": "business/2018/sep/14/rbs-boss-accused-of-withholding-information-from-mps", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2018/sep/14/australia-failing-to-help-long-term-unemployed-report-finds", 
    "sectionName": "Business", 
    "webTitle": "Australia failing to help long-term unemployed, report finds", 
    "fields": {
      "bodyText": "Australia is on average spending less than half of what similar countries spend on employment services, just as the number of Newstart recipients who have been on the payment for more than five years hits 15%, a new report says. Amid continued debate about the rate of the Newstart payment, Faces of Unemployment, released on Friday by the Australian Council of Social Service (Acoss) and Jobs Australia, finds the nation’s cohort of long-term unemployed has surged since the early 1990s. “This is a serious, and long-standing, policy failure,” the report said. “A majority of unemployed people are systematically excluded from paid employment. As people become unemployed for longer periods, their job prospects sharply diminish.” The report laid the blame, in part, on overall government spending on employment services, which was “less than half the OECD average level, and the eighth lowest of 30 OECD countries”. That was combined with activity requirements for jobseekers that were “among the strictest in the OECD”. And while 45% of the long-term unemployed people who accessed the government’s employment service program Jobactive were able to find a job in three months in 2016-17, 62% of those positions were part time and 38% were casual, the report said. Warning that “high rates of long-term unemployment” were “becoming entrenched”, the report also provides the first profile of those considered long-term Newstart and Youth Allowance recipients, meaning they’ve received the payments for more than a year. “In March 2018, 547,066 people (64% of recipients) had received unemployment payments for more than a year, similar to the 62% in 2016 but well above the less than 40% rate in the early 1990s,” the report said. “Of deep concern, in March 2018, 44% had received unemployment payments for over two years and 15% for more than five years.” Of those long-term Newstart recipients, 49% were over 45 years old, including 22% who were above the age of 55, while 29% had a disability, 16% were principal carers of children, and 21% were from culturally and linguistically diverse backgrounds. More broadly, Acoss researcher Peter Davidson found the profile of people receiving welfare payments was becoming more disadvantaged as the economy changed. “One reason for this is as unemployment falls (it is much lower than it was after the recession in 1991), those who are less disadvantaged in the labour market find jobs more quickly, leaving behind the more disadvantaged groups,” the report said. “Another reason … is the growing share of unemployment payment recipients who would previously have received pension payments: people with disabilities and sole parents with school-age children. “The welfare ‘reforms’ of the mid 2000s and 2010s were designed to boost workforce participation, but in many cases they simply shifted people from higher to lower social security payments.” To address the problem, the report said governments should focus on wage subsidies, vocational training, and employment counselling and job-matching services, which would improve outcomes “despite the higher short-term cost”. The Acoss chief executive, Cassandra Goldie, said the report showed those who believed unemployed people could simply “walk into a job” were wrong. “Some people think a person who is unemployed can just walk into a job. Our evidence shows this perception is simply incorrect,” she said. “There is only one job available for every eight applicants who are unemployed or underemployed. It is clear the labour market in Australia is very tough for a person looking for paid work or more hours. “Things are even tougher for people who are unemployed, who are mainly searching for jobs at the lower-skilled end of the labour market.” In total, there were 827,794 receiving Newstart and Youth Allowance in March of this year. The rate of Newstart, currently $545.80 a fortnight for a single person with no children, will increase to $550.20 next week as a result of indexation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showAffiliateLinks": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Figures show 15% of Newstart recipients have been on the payment for more than five years</p>", 
      "byline": "Luke Henriques-Gomes", 
      "publication": "theguardian.com", 
      "headline": "Australia failing to help long-term unemployed, report finds", 
      "shortUrl": "https://gu.com/p/9cf55", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f4b2965cdf57e0bd1991b9a41bd2bb5efcddefbb\"> <img src=\"https://media.guim.co.uk/f4b2965cdf57e0bd1991b9a41bd2bb5efcddefbb/0_61_3000_1800/1000.jpg\" alt=\"Centrelink\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">As of March this year, there were 827,794 Australians receiving Newstart and Youth Allowance.</span> <span class=\"element-image__credit\">Photograph: Julian Smith/AAP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Australia is on average spending less than half of what similar countries spend on employment services, just as the number of Newstart recipients who have been on the payment for more than five years hits 15%, a new report says.</p> <p>Amid continued debate about the rate of the Newstart payment, Faces of Unemployment, released on Friday by the Australian Council of Social Service (Acoss) and Jobs Australia, finds the nation’s cohort of long-term unemployed has surged since the early 1990s.</p> <p>“This is a serious, and long-standing, policy failure,” the report said. “A majority of unemployed people are systematically excluded from paid employment. As people become unemployed for longer periods, their job prospects sharply diminish.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/grogonomics/2018/aug/28/long-term-unemployment-rates-show-the-jobs-picture-is-not-so-rosy\">Long-term unemployment rates show the jobs picture is not so rosy | Greg Jericho</a> </p> </aside>  <p>The report laid the blame, in part, on overall government spending on employment services, which was “less than half the OECD average level, and the eighth lowest of 30 OECD countries”. That was combined with activity requirements for jobseekers that were “among the strictest in the OECD”.</p> <p>And while 45% of the long-term unemployed people who accessed the government’s employment service program Jobactive were able to find a job in three months in 2016-17, 62% of those positions were part time and 38% were casual, the report said.</p> <p>Warning that “high rates of long-term unemployment” were “becoming entrenched”, the report also provides the first profile of those considered long-term Newstart and Youth Allowance recipients, meaning they’ve received the payments for more than a year.</p> <p>“In March 2018, 547,066 people (64% of recipients) had received unemployment payments for more than a year, similar to the 62% in 2016 but well above the less than 40% rate in the early 1990s,” the report said.</p> <p>“Of deep concern, in March 2018, 44% had received unemployment payments for over two years and 15% for more than five years.”</p> <p>Of those long-term Newstart recipients, 49% were over 45 years old, including 22% who were above the age of 55, while 29% had a disability, 16% were principal carers of children, and 21% were from culturally and linguistically diverse backgrounds.</p> <p>More broadly, Acoss researcher Peter Davidson found the profile of people receiving welfare payments was becoming more disadvantaged as the economy changed.</p> <p>“One reason for this is as unemployment falls (it is much lower than it was after the recession in 1991), those who are less disadvantaged in the labour market find jobs more quickly, leaving behind the more disadvantaged groups,” the report said.</p> <p>“Another reason … is the growing share of unemployment payment recipients who would previously have received pension payments: people with disabilities and sole parents with school-age children.</p> <p>“The welfare ‘reforms’ of the mid 2000s and 2010s were designed to boost workforce participation, but in many cases they simply shifted people from higher to lower social security payments.”</p> <p>To address the problem, the report said governments should focus on wage subsidies, vocational training, and employment counselling and job-matching services, which would improve outcomes “despite the higher short-term cost”.</p> <p>The Acoss chief executive, Cassandra Goldie, said the report showed those who believed unemployed people could simply “walk into a job” were wrong.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/2018/may/23/newstart-recipients-left-with-just-17-a-day-after-housing-expenses-research-finds\">Newstart recipients left with just $17 a day after housing expenses, research finds</a> </p> </aside>  <p>“Some people think a person who is unemployed can just walk into a job. Our evidence shows this perception is simply incorrect,” she said.</p> <p>“There is only one job available for every eight applicants who are unemployed or underemployed. It is clear the labour market in Australia is very tough for a person looking for paid work or more hours.</p> <p>“Things are even tougher for people who are unemployed, who are mainly searching for jobs at the lower-skilled end of the labour market.”</p> <p>In total, there were 827,794 receiving Newstart and Youth Allowance in March of this year. The rate of Newstart, currently $545.80 a fortnight for a single person with no children, will increase to $550.20 next week as a result of indexation.</p>", 
      "charCount": "3994", 
      "wordcount": "642", 
      "firstPublicationDate": "2018-09-14T04:09:29Z", 
      "lang": "en", 
      "lastModified": "2018-10-02T22:33:17Z", 
      "thumbnail": "https://media.guim.co.uk/f4b2965cdf57e0bd1991b9a41bd2bb5efcddefbb/0_61_3000_1800/500.jpg", 
      "trailText": "Figures show 15% of Newstart recipients have been on the payment for more than five years", 
      "shouldHideReaderRevenue": "false", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2018/sep/14/australia-failing-to-help-long-term-unemployed-report-finds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2018-09-14T04:09:29Z", 
    "type": "article", 
    "id": "business/2018/sep/14/australia-failing-to-help-long-term-unemployed-report-finds", 
    "pillarName": "News"
  }
]